{"data":[{"id_movie":"127522","page_movie":"1","comment":"\n                      Une très bonne comédie, un bon scénario, intelligent et amusant\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"1","comment":"\n                      Une grosse daube à éviter tout bonnement pour cause de niaiserie absolue !!\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"1","comment":"\n                      Exellent film!!! 1h30 de bonheur et de rire.\nmême dans les moment les plus délicat on trouve le moyen de rire.L'histoire est jolie et surtout avec des actrices génial.\nA avoir chez soi pour pouvoir le regardé dés qu'on a besoin d'un sourir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"1","comment":"\n                      Je ne suis pas trop fan d'Alexandre Arcady, mais de là à le voir tomber aussi bas... C'est simple, il n'y a RIEN à sauver de ce film. De l'intrigue incroyablement indigente à des interprètes se battant dans le vide pour débiter des répliques consternantes d'ineptie, je suis resté bouche bée que pareil spectacle de théâtre de boulevard puisse se faire une place sur grand écran, entre laideur insigne, seconds rôles pathétiques (la palme revenant toutefois de loin à Laurence Boccolini) et humour ras du plancher, mais inutile d'aller plus loin : le trio Juliette Arnaud - Christine Anglio - Corinne Puget a peut-être un vrai talent pour la scène, mais au cinéma, ça n'est juste pas possible. A fuir !\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"1","comment":"\n                      Une bonne comédie romance française, c'est toujours agréable de le mentionner parce que au combien de film français de ce genre atteigne le niveau de la prétention ou de l'arrogance et nous faire croire que tout est bon. J'en reviens au film qui est donc menée tambour battant,  avec l'actrice Juliette Arnaud qui se débrouille à nous attacher très assez vite à son personnage. On se laisse imbiber par ses peines et ses joies, et puis comme d'habitude Pierre Arditi homme de théatre nous livre un bon jeu. Le duo fonctionne et le secret sur ce plan là devient harmonie.\n        \n            ","stareval_note":"3,0"},{"id_movie":"127522","page_movie":"1","comment":"\n                      Un nouveau naufrage pour Alexandre Arcady. Qu'il veuille de temps en temps se tourner vers la comédie, pourquoi pas. Mais comme pour Mariage Mixte, on ne peut pas dire que ce soit très réussi. Une comédie, à priori, qu'est ce que c'est ? Des gags, du rythme, de bons dialogues, des comédiens qui s'amusent. Il n'y a rien de tout ça. Pourtant, il n'y a pas moins de trois dialoguistes : le trio de la fameuse pièce à succès Arrête de pleurer Pénélope. Mais rien n'y fait. Je veux bien que le film que le film ait été calibré pour le public féminin. De préférence, celui qui lit Femme Actuelle ou Marie Claire. De là à nous sortir une histoire aussi clichée avec des personnages vides et caricaturaux...A part Pierre Arditi et la pétillante Géraldine Nakache, tous les comédiens sont mauvais et s'ennuient. Du coup, le spectateur s'ennuie aussi et ça ne va pas. Donc monsieur Arcady, ce n'est pas un secret mais votre film est mauvais. Désolé.\n        \n            ","stareval_note":"1,5"},{"id_movie":"127522","page_movie":"1","comment":"\n                      Etonnant qu'en 2008 soient encore produits de tels films et qu'ils bénéficient d'une sortie cinéma d'une telle ampleur (259 copies sur la France métropolitaine)... Ce n'est que du boulevard filmé et rien de plus. En plus, le film est très long à se mettre en place et est un peu trop caricatural à mon goût. Mais, à la fin du film, on a quand même bien ri et passé un bon moment avec cette histoire pas si éloignée que cela de la vie d'une PME parisienne. Alors, à vous de voir, si d'aventure, ce film passait à la télévision...\n        \n            ","stareval_note":"2,0"},{"id_movie":"127522","page_movie":"1","comment":"\n                      Ben c'est pas si mal, pour une comédie aussi légère et de si mauvais comédiens, ca se laisse regarder, surtout une apparition de Mickael Youn dans ce qui ressemble fortement à son propre rôle.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"1","comment":"\n                      Voilà un candidat sérieux au titre de navet du mois et certainement en très bonne place pour celui de l'année aussi. Alexandre Arcady n'a jamais brillé par ses réalisations mais là il touche le fond. C'est mauvais de chez mauvais. Les trois quarts du film sont tristes à pleurer, dialogues nuls, mise en scène idem, interprétation consternante. Ca s'emballe un peu à partir du pétage de plomb de Fanny Cottençon (la femme trompée et certainement celle du casting qui s'en sort le mieux) mais rien de bien folichon, deux trois rires par ci par là et puis ça retombe comme c'est venu. Le niveau de la comédie française a atteint un nouveau seuil dans la médiocrité. Circulez ! Y a rien à voir !\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"1","comment":"\n                      Une bonne petite comédie française sans prétention, avec des acteurs à la hauteur, des dialogues et des situations souvent marrantes... Bref, à voir pour passer un bon moment de rigolade.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"1","comment":"\n                      Comédie sentimentale très réussi.So frenchi avec un duo de filles hilarantes, on retrouve tous les petites histoires en entreprise. Le résultat  est rigolo est pleine de vie. La dose est suffisante et l'humour à point. Bravo!\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"1","comment":"\n                      J'ai rarement vu un film, et encore moins un film français avec d'aussi bons dialogues, ils sont excellents, tranchants et ça donne encore plus de crédit à cette comédie. Une comédie un peu molle et gnan-gnan par moments c'est vrai mais devant laquelle on ne s'ennuie pas et on rit beaucoup. Franchement du bon travail!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"1","comment":"\n                      Si c'est toujours un plaisir de voir jouer Arditi, cette comédie n'a d'autre but que de faire passer un bon moment aux spectateurs (surtout aux spectatrices), il y arrive à certains moments mais sans plus... Une Laurence Bocollini fidèle à elle même, donc sans surprise de ce côté là...\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"1","comment":"\n                      La nouvelle comédie d’Alexandre Arcady peine à convaincre tant l’histoire est inintéressante et peut captivante.\nGavé de clichés, cette comédie s’enfonce petit à petit dans le grand n’importe quoi et ce, face à des acteurs peut convainquants.\nSeul Pierre Arditi tire son épingle du jeu face à une Laurence Boccolini étonnement surprenante et adorablement détestable dans son rôle de Directrice des Ressources Humaines, à la fois mégère et vipère. Par contre, Juliette Arnaud et ses deux compères Christine Anglio & Corinne Puget, confirme leur statue d’actrices débutantes et non confirmées. Si fatigantes à la longue, le film reposant uniquement sur leurs épaules, prenez votre mal en patience !\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"1","comment":"\n                      \"Tu peux garder un secret ?\" est une comédie légère et rafraîchissante. Elle nous fait découvrir une actrice avec un bien joli petit cul du nom de Juliette Arnaud. Celle-ci est en effet bien mignonne dans son style et c'est bien sympa de la voir dans une cabine d'essayage. Cette farce se déroulant dans le monde de l'entreprise ne vole peut-être pas bien haut mais nous fait passer sans aucun doute un agréable moment. Et si vous n'avez pas aimé, c'est que vous êtes le maillon faible.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Arditi a certainment une grosse fiche d'impôt à régler mais quand même... !\nTF1 fait un mauvais prime time (pléonasme), zut c'est pas sur TF1 mais dans nos salles de ciné.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Un film de filles à voir entre filles .\nC'est marrant , pas de prise de tête ...\nLa fin laisse tout de même à désirer ..ça vire un peu au compte de fée ..là ! on n'y croit plus depuis longtemps .\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Plus qu'un mauvais film, une catastrophe cinématographique qui tente de plagier les drames romantiques du grand écran. Lamentable.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      15/20: On retiendra surtout le casting haut de gamme de cette comédie loufoque! En effet, on doit reconnaitre le talent du trio d'\"Arrête de pleurer Pénélope\" et des acteurs secondaires! Les répliques écrites par celles-ci font mouches mais la lourdeur de certains passages reste un peu gênante et certaines scènes de travail notamment vers la fin sont assez abracadabrante se qui remettrait en cause la crédibilité de l'histoire! On ressort quand même content de cette joyeuse farce...\n        \n            ","stareval_note":"3,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Cette comédie est drôle du début à la fin, les dialogues sont bien assorties. Ce genre vaudeville à l'écran m'a fait passer un très bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      On assiste ici à ce que le cinéma français sait faire de mieux et que l'on voit beaucoup trop souvent: une comédie très médiocre et pas franchement très drôle avec la femme, le mari et la maîtresse (ou l'amant), où les acteurs jouent très mal (surtout les actrices qui en font des tonnes, Arditi étant égal à lui-même). On peut éprouver tout de même un brin de sympathie pour ce film, mais ça reste assez mauvais tout ça.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Je peux garder un secret, mais pas garder ma pensée envers ce film pour moi-même. Du début à la fin, une envie de quitter la salle. Pourquoi? Les acteurs jouent mal, sauf Pierre Arditi, toujours aussi bon dans ses interprètations, aussi bien au cinéma qu'au théâtre. Mais il ne sauve pas le film. La mise en scène est pathétique, les dialogues plats et le rythme mou. Passez votre chemin...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Une bande d'actrices sympathique mais habituées à la télévision (le trio Juliette Arnaud, Christine Anglio et Corinne Puget), une animatrice de TF1 (Laurence Boccolini) et une ex-Miss France (Linda Hardy) : rien qu'à voir le casting, on pensait deviner la nature de ce film : un navet. Un navet ? Eh bien, non, ce film s'avère une très bonne comédie vraiment drôle et intéressante qui ne révolutionnera certes pas le genre mais qui est parfait pour une bonne soirée télé (ou DVD) avec des bons acteurs vraiment comiques (Pierre Arditi, Fanny Cottençon, Géraldine Nakache, Eric Berger, Michael Youn, Antoine de Caunes et Ary Arbittan, en plus des 5 femmes citées plus haut) : ce film a tout pour plaire : même la fin est astucieuse et déjoue tous les clichés en étant un (néanmoins, le personnage d'Eric Berger aurait du être développé, il avait un bon potentiel comique et romantique), c'est vraiment une bonne petite comédie française sans prétention ! A voir !\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Une comédie gentillette.On finit même par se prendre au jeu.\nUn moment de cinéma pas désagréable...\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Ce n'est pas nul, c'est insignifiant. Seul avantage: on laisse ses neurones en paix...\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Film tres drole ,un bon moment d'humour signé ARCADY a vec un PIERRE ARDITTI en pleine forme.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Le pitch de départ nous laissait deviné qu'on allait pas voir un chef d'ouevre et nos craintes s'avère plus qu'exalte. C'est assez ridicule et les pénélopes resté au théatre c'est beaucoup mieux.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Une bêtise sans nom. ahh si !! : la \"pseudo comédie franchouillarde\".\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Comme a son habitude la critique presse critique à coté du sujet....\n\nA partir du moment où on accepte un coté un peu décalé vers le théatre ce film fonctionne très très bien. \n\nCe n'est ni un vaudeville, ni une grosse commédie mais un de ces films sans catégorie qui oscille entre une réflexion sur les cancans de couloir et leurs conséquences et l'étude humoristique d'une galerie de personages bien ancrés dans la caricature : le PDG, sa maitresse jeune et dynamique, sa femme BCBG, la DRH tyranique et les employés entre eux.\n\nLe trio principal de nanas loufoques ne manque ni de charme ni d'humour et nous fait passer un bon moment.\n\nJ'ai lu un jour quelque part que le cinéma se divisait entre vision shakespierre (grands drames, héros tragiques) et Moliérienne (études de moeurs et ton léger)... ce film là entre tout à fait dans la tradition Moliérienne.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      L'histoire d'une pétasse qui réfléchit comme une conne et qui va tout faire pour foutre la merde dans sa vie et celle bien réglée des autres.\nQuand je suis mal poli, c'est un signe que le film m'a vachement plu !\nJe crois que je n'ai pas vu un film aussi nul depuis longtemps.\nLe scénario est mince mais peut faire crédible sinon marrant, manque de chance, c'est tellement mal joué par les trois laideurs de « Pénélope » que la platitude de la mise en scène est encore plus indigeste. Cela dit, la palme du plus mauvais jeu revient quand même à l'obèse de TF1, carrément nulle comme dans un feuilleton TV de fin de soirée. (Avis aux emmerdeurs, Obèse n'est pas une insulte ou une discrimination, c'est une maladie, ça permet de savoir de qui je parle).\nLes quelques gags sont suffisamment rares et disparates pour que l'on s'ennuie ferme, à cause du rythme, à cause du tour de Paris des boites branchées de la Jet Set du pauvre, à cause de la nullité du jeu (sauf Fanny qui fait un personnage étonnant, mais seulement pendant la première heure).\nJe ne suis pas fan d'Arditi non plus, et ce n'est pas le pire. Je ne sais pas ce que trouvait Youn à sa « Pénélope », mais on est vraiment dans le troisième choix, c'est d'ailleurs l'impression d'ensemble. A force de copinages, on se pose quand même la question si un tel râtage aurait pu voir le jour en dehors de Sentier Land, et le fait que le film soit 3 semaines à l'affiche avec 0 bonnes critiques et 5 spectateurs (j'étais seul dans la salle fin Mai) laisse de gros doute sur l'impartialité des distributeurs face à certaines signatures, même s'ils doivent perdre de l'argent. C'est minable.\nLa seule chose dont je crois que je vais me souvenir, c'est de la plastique de l'ancienne miss France qui nous offre une belle séquence, et c'est tout, et ça dit le niveau de l'ensemble. Car évidemment, le final est encore plus grotesque que le film, et finit de l'enterrer.\nBref, ce « trop » long métrage est une insulte au cinéma, particulièrement français, particulièrement quand on sort d'un film de Despleschin, alors que je n'aime pas trop ce dernier !\nEt c'est d'autant plus dommage que « Mariages Mixtes » prenait un peu de hauteur et je m'attendais à un film normal de la part d'Arcady, las.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Trés rafraichissant et un bon Pierre Arditi.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Une pale imitation des comédies urbaines américaines, mais on s'ennuie vite. Une petite étoile pour Arditi et Eric Berger qui sauvent ce film du naufrage complet. Les 3 filles sont difficilement supportables plus de 5 minutes et la mise en scène d'Arcady est catastrophique.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      un bon petit moment de détente!\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Film vraiment moyen, on sourit parfois, mais ce n’est pas super drôle quand même. Cela se laisse regarder mais bon. Les acteurs jouent bien quand même et le sujet de l’histoire est sympa. Un téléfilm de TF1 ne serait pas pire.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Il faut supporter le premier quart d'heure où l'on retrouve la bêtise de \"Comme t'y es belle\" avec des actrices qui jouent des dialogues plutôt théâtraux. Puis le film trouve son rythme avec un Pierre Arditi génial, des situations amusantes et qui ne bêtifient pas les gens. Malgré une fin un peu bâclée et un peu cucul, on passe un bon moment.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Durant tout le film, le spectateur baille ou garde un sourire niais de condéscendance aux lèvres, mais ce sourire ne décolle jamais, ne se transformant pas en rire franc et sincère. Quant-à la fin qui nous transporte dans un roman à la \"harlequin\" personne ne peut y croire. Les acteurs sont à pleurer tant ils font peine dans un rôle auquel aucun ne semble croire, surjouant et alourdissant le tout. Bref, un moment perdu.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      L'archétype du film \"sympathique\". On le regarde pour se détendre (et ça marche), on se marre (parfois) et il ne faut pas chercher plus loin. Le scénario est d'une banalité affligeante (les potins dans une entreprise), les personnages sonnent creux et, malheureusement, les interprétations des acteurs ne relèvent pas réellement le niveau. Aucun ne sort du lot. Malgré tout, ce n'est pas un \"navet\". Ce n'est pas la comédie de l'année, c'est tout, mais l'on passe un bon moment.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Un jour, dans une brocante, je vois un DVD à la vente, pour un euro symbolique. Il s'appelle, : \"Tu peux garder un secret ?? \".\nCasting à priori correct, et synopsis très tentant, je me dis, \"Allez, pourquoi pas\"\nJe dois avouer avoir été très déçu de ce film. Incohérent et mal tourné, on s'ennuie. Plusieurs fois, j'ai voulu l'arrêter en cours de route. Mais je me suis dit, on sait jamais, une bonne surprise avant la fin...\nUne bonne surprise qui n'arrivera jamais.\nTout juste à relever, Pierre Arditi, qui survole le reste du casting, et Laurence Boccolini, que j'ai découvert en tant qu'actrice, et qui sincèrement, n'est pas si mauvaise, comme le disent certaines autres critiques injustes, publiées ici.\n\"Tu peux garder un secret\" nous demande son auteur ? Il pourrait nous répondre : \"J'avoue, je me suis complètement loupé sur ce film...\"\n        \n            ","stareval_note":"1,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Mais quelle déception!\nTout ce barouf médiatique pour ça?\nJuliette Arnaud et , grosse surprise , Laurence Bocollini , jouent très bien toutes deux et pôrtent sur leurs belles épaules ce film pas abouti , qui ne va pas jusqu'au bout des situations qui pourraient être comiques.\nOui , vous sourirez mais non vous ne rirez pas et surtout , vous vous direz que ce film aurait pu faire un fort acceptable téléfilm qui serait passé un Mercredi soir à la TV.\nCe film pâtit également de longueurs qui le rende indigeste et du fort mauavis jeu des deux autres actrices principales , amies de Juliette Arnaud dans le film.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      une véritable bouffée d'oxygène ! film léger et pourtant si véridique dans la trame de cette histoire. Comment échapper aux \"cancan\" aux gens \"bien attentionnés\" et comment la vérité et la sincérité peuvent exploser pour une fin heureuse.\nJ'ai ADORE, j'ai passé un pur moment de bonne humeur, de franche rigolade.\nSi vous avez le blues..... allez le voir\nils sont tous excellents chacun dans leur rôle.....\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Rarement un final aura été plus sublime. Ne quitez pas votre siège avant la fin du générique. Sublime. Tout comme le film. Un vaudeville très contenporain. \nSi vous n'appréciez pas les acteurs :passez votre chemin car il sont au mieux de leur forme.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Film sympa plutôt du genre des téléfilms allemands sentimentaux que qui sont diffusés les après-midi. Les acteurs sont bons, le scénario est certes assez léger mais malgré tout on passe un agréable  moment. À aller voir si on a envie de regarder un film simpliste et qui ce termine évidemment de manière romantique pour les deux principaux protagonistes.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      j'ai retrouvé avec plaisir sur grand écran, le trio de \"Arrête de pleurer, Pénélope !\" (1 et 2), et je dois dire que je ne suis pas déçu, car elles ont gardé cette fraicheur, cette agressivité, cette énergie, cette complicité, qu'elles déployaient au théatre et qui font que leurs péripéties fonctionnent très bien. Je suis content de savoir que beaucoup de gens qui ne vont jamais au théatre vont enfin les découvrir. Dommage que la fin, comme le déplore l'une des 3, soit aussi nulle !\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Je n'attendais rien de bien extraordinaire d'un film choisi par ma jeune soeur souhaitant passer une soirée de pure détente... Tout est attendu, le scénario laisse bien peu de place aux acteurs pour jouer mais certains apportent tout de même leur fraîcheur à cette comédie gentillette : Eric Berger et Fanny Cottençon sont par exemple très bons, Pierre Arditi se défend pas mal non plus. Le trio star du film peine par contre à convaincre et Laurence Boccolini est pitoyable dans ce rôle de DRH frustrée.\nUne comédie légère pour midinettes croyant encore que tout peut arriver, même l'impossible...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Petite comédie bien agréable. Meme si ce film est certes assez simpliste et leger, ce film sait pour autant être original et drôle. Les acteurs sont justes, et on se retrouve même surpris a apprécier la présence d'acteurs tels que laurence boccolini, michael youn ou antoines de caunes. Un bon moment de divertissement le temps d'une soirée ou on ne se prend absolument pas la tête,\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Un bon moment!\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Mon dieu!!! Même \"Josephine ange gardien\" est un bon film à côté de cette purge, sans parler de J. Arnaud et des ses amies!!! Sur ce...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Hormis la fin un peu culcul, j'ai été agréablement surpris par ce film français. A voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Une très bonne comedie! Film distrayant on ne s'ennuie pas a conseiller!\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Film assez basique dans son genre . Un genre de Sex and the City à la francaise , la bande à Pénélope nous fait bien rire mais l'histoire en elle-même est assez \"basique\" . La fin est devinée dès la première minute du film. Les acteurs sont quant à eux plutôt convaincants.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Une comédie simple et légère qui se regarde avec plaisir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Bonne comédie sympathique avec son lot de quiproquos et de rebondissements (un peu trop peut être). La fin du film n'est pas forcément celle à laquelle on pourrait s'attendre ms qu'importe, on rit, on se retrouve dans certains comportements des actrices et surtout on ne s'ennuie pas!!Alors n'hésitez pas a aller voir ce film!\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Tres bon moment de detente et ce film est une veritable fraicheur! \nDes passages tres marrants et une realite du monde du travail que je trouve tres bien retranscrit a travers le film en ce qui concerne les ragots\nA voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Hem comment dire... J'ai trouvé le trio de filles insupportable, particulièrement la rousse qui me donnait envie de fuir de la salle à toutes enjambées ! le ton est donné dès la première scéne \"shopping\" affligeante et absolument pas crédible. Pour moi Pierre Arditi relève un peu le tout, de même que Laurence Boccolini qui tient bien son rôle. Mais globalement l'histoire n'est pas intéressante, sans doute ce film est plutôt adressé à une population féminine. Avec \"15 ans et demi\", \"Tu peux garder un secret\" intègre pour moi la shortlist des comédies françaises à fuir en ce moent.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"6","comment":"\n                      que dire... On sent que ça ne va pas jusqu'au bout! l'écriture des dialogues sont sympa mais pas assez piquante, connaissant les comédiennes pour \"arrêter de pleurer...\", je m'attendais à plus!!! donc tu coup on sourit, de temps en temps on rit, mais j'ai été frustré. les comédiens sont justes. J'ai été agréablement surpris de la part de Laurence Boccolini. Arditi fait du Arditi... film sympatoche mais à mon avis, vite oublié.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"6","comment":"\n                      film assez sympa.un peu longuet au debut mais vers le milieu tout le monde commence a peter les plombs et c est la que ca devient tres interessant.laurence bocollini est vraiment excellente en chef de service fanny cottencon en bougeoise cul serre est vraiment enorme.a voir pour passer un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Ben moi non plus j'ai pas aimé, moi aussi je pense que le cinéma français ne merite pas cela, moi aussi je trouve que c'est trés mal \"joué\" par des \"comédiens\" sans talent, moi aussi je pense que le scenario n'est ni crédible, ni original, ni ... crédible, alors pourquoi je met une critique, parce qu'il faudrait boycoter les films de ce genre, je vous fait confiance...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Bon film avec les mêmes actrices que le film Arrête de pleurer Pénélope !\n        \n            ","stareval_note":"3,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      J'ai adoré!\nPour tous ceux qui ont adoré \"arrete de pleurer Pénélope\" les actrices gardent leur humours. Elles sont douées pour nous faire rire et parfois on a l'impression de si voir!\nUne histoire qui arrive dans beaucoup d'entreprise, et qu'on aime se raconter à la machine à café.\nUn vrai bon moment de rigolade surtout entre filles.\nFélicitation à Laurence Boccolini, une vrai DRH qui fait peur, trés proche de la réalité.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Pour ceux qui on aimé \"Arrête de pleurer Pénélope\", on retrouve bien les 3 copines déjantées. Le film même si il reste gentillet, manque un peu relief. A voir le dimanche soir à la télé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Une daube!!!\nLes penelopes girl sont aussi expressives qu'une clef a molettes.\nMeme pierre arditi sombre completement dans ce navet d'alexandre Arcady.\nA eviter\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Bravo d'avoir osé ! Ce film reflète exactement le comportement des femmes \"jalouses et carriéristes\" en entreprise.(je n'ai pas dit toutes les femmes, uniquement cette catégorie :o)\nEvidemment il y a plusieurs degrés mais je ne me suis pas ennuyée du tout pendant cette comédie, qui m'a fait sourire, et rire autant que mes voisins, (hé oui...) et voisines.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Oh que c'est mauvais. Sans doute le pire (en tous cas, dans ceux que j'ai vu). La comédienne principale est définitivement insupportable.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Ce n'est pas drôle. On a vu plus lourdingue dans le genre mais ici tout tombe à plat, c'est tout. Ah oui, le jeu des comédiens, hormis Ardity qui s'en sort, est effroyable aussi.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      C'est sans intérêt (si je veux rester polie). Si je veux être objective, c'est limite pathétique : poussif, pas drôle (du tout) et très étonnant da la part de Arcady (moins de la part de Ardity mais bon). Bref, c'est très nul, quoi.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Une très bonne comédie française, j'ai beaucoup rit et les acteurs sont bien choisis. Super, on passe un très bon moment.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Une comédie légère et distrayante portée par le trio féminin Arnaud-Puget-Anglio...en scénario, on a vu mieux et en jeu d'acteurs aussi...\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Une comédie légère qui sans pour autant crever l'écran, ne déçoit pas. Le scénario a le mérite d'être original et arrivera probablement à vous divertir sans forcement vous faire rire à gorge deployer. La performance de Pierre Arditi et de Laurence Boccolini vaut tout de même bien ''de garder ce secret''.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Franchement ? C'était nul...Pas la peine d'aller au ciné pour voir ça, TF1 et France 3 sont capables de meilleurs téléfilms dans le même genre.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Ok je suis généreuse, mais j'ai passé un bon moment, la chaleur était écrasante et je voulais un film pas du tout prise de tête, rafraîchissant, drôle... Je n'ai pas été déçue. Quant à ce qu'on peut critiquer au dénouement, il convient parfaitement à l'esprit du film: un peu je-m'en-foutiste, tranquille, prévisible ou pire. :)\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Film très sympa, tournant autour d'un mensonge qui prend le dessus, c'est très divertissant. J'ai été très étonné de voir Laurence Boccolini dans un film et j'avoue qu'elle joue vraiment très bien, avec un rôle bien marrant. Vraiment bien sauf par contre la fin du film qui est un peu bidon.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"5","comment":"\n                      C'est très mal joué et on s'ennui, pourtant l'idée de départ n'est pas mauvaise. On retrouve la médiocrité qui caractérise les comédies françaises.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Mardi soir je vais avec des copines au Kiné qui organise tous les premiers mardi du mois une soirée filles...Je suis bon public et je me dis chouette un film de fille avec mes cops = recette idéale s'il en est pour passer une bonne soirée.\nC'etait sans compter le film élément clé de la soirée qui s'est avéré inintéressant et vide...c'est pas la loose de l'année mais ça n'en est pas loin...La première scène dans les cabines est mal jouée les trois actrices ne sont absolument pas crédibles et le texte parait lu!!!même moi avec mes potes on aurait pu faire mieux!!\nJe trouve le mensonge tellement gros que j'ai du mal a croire que quelqu'un pourrait se mettre dans une telle galère...du coup je n'adhère pas du tout a l'histoire...\nje m'attendais a rire mais pas le moindre amusement ni la moindre esquisse de sourire...vraiment j'étais déçue les blagues sont plombées par le mauvais jeu des actrices et Laurence Boccolini est pathétique en DRH amoureuse secrète de son directeur!!!\nBref c'est un film que je ne conseille absolument pas surtout vu les tarifs pratiqués par les salles obscures...\nPour moi l'histoire ne tient pas debout, elle est aussi bancale que le couple de Pierre Arditi et de sa femme invisible Fanny Cottencon, elle ne tient pas le spectateur en haleine et lui donne un bon prétexte pour s'affaler dans son fauteuil et roupiller un peu.\nLes effets comiques tombent aussi vite qu'un mauvais soufflé et les pitreries des actrices ne relèvent en aucun cas un niveau très bas...Nul nul nul...A zapper!!!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Un film gentillet à voir s'il fait trop chaud dehors et avec une copine. Malgré quelques scènes amusantes je suis déçue, j'attendais mieux d'A.Arcady.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"5","comment":"\n                      zéro c'est son niveau ! film super lent ! pas trés pationnant avec des acteurs à deux euros !! enfin bref un film pénible !! et qui en plus d'etre nul se permet de critiquer stallone dans l'expression approximative : dans 10 ans c'est botox et cilicone et ca ira s'inscrire aux industries stallone (un truc dans ce genre)\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"3","comment":"\n                      J'ai beaucoup aimé ce film, je l'ai trouvé très frais ! La transposition de la thématique de la pièce de théatre \"arrête de pleurer Pénélope\" est très réussie. Pierre Arditi est excellentissime. On passe un bon moment même si la fin peut paraître un peu farfelue, c'est le choix du réalisateur et c'est fun !\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Scénario nul, personnages nulles, fin improbable et à peine marrante&#8230;  Vraiment très médiocre. Je n&#8217;ai vraiment pas aimé ce film&#8230; comme je m&#8217;en doutais avant même d&#8217;aller le voir.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"3","comment":"\n                      1 étoile pour le jeu de Laurence Broccolini. Un comble au cinéma. Arditi assure comme d'habitude mais la mise en scène d'Arcady et les autres acteurs sont pitoyables ! A vite oublier.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Film simple et anodin qui quand même nous arrache quelques sourires... Mais avec un Arditi et une Juliette Arnaud splendides!!\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      ce secret là, je ne peux pas le garder!.ce film demontre que le cinéma francais est bien malade. hormis \"les chtis\", cela fait de nombreux mois que nous n avons pas vu à l ecran de bonnes comedies francaises. je me suis ennuyé . pas top!!\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Je m'attendais en regardant ce film à un véritable navet, et finalement c'est une comédie sentimentale plutot sympathique. Truffé de moments drôles, ce film détend. Les actrices jouent vraiment très bien (ce qui est particulièrement rare dans les films français, il faut donc le souligner !), mention spéciale à Laurence Bocollini, Christine Anglio & Fanny Cottençon, toutes trois hilarantes !\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Rien ne fonctionne dans ce film qui avait sans doute pour but de viser le public féminin : mal filmé, mal joué avec des animatrices télé pas très à l'aise, cela donne un vaudeville poussif et indigeste.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Une comédie sympa, avec d'excellents acteurs : joli trio de filles, Boccolini trop drôle, Arditi mortel en vieux beau ridicule, Fanny Contençon fantastique en bourgeoise qui pète un câble, et quelques petits rôles charmants ou marrants (De Caunes, Mickael Youn, l'acteur de Tanguy (Eric Berger, je crois), Géraldine Nakache, etc). \nTout se joue sur le comique de situation, plutôt jubilatoire, avec plein de mini-rebondissements, dont une fin qui joue à fond sur les clichés, ce qui est rigolo comme tout!\nLes dialogues sont légers, ils pourraient peut-être être un peu plus enlevés.\nJ'ai passé un bon moment, ce qui m'a bien changé des derniers films que j'ai vus (je compte à mon actif plusieurs endormissements, mais là, j'étais parfaitement réveillée!)\nPetit détail qui m'a un peu énervée : les marques sont ultra-présentes, et j'ai trouvé ça un peu lourd...\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Je ne mets pas une bonne critique mais personne ne m'a obligée à y aller non plus cela va de soi ! Je pose une seule étoile pour cette raison : j'ai réussi à rester assise pendant la durée totale du film. Avant les réalisateurs faisaient des films, aujourd'hui ils font du fric avec des têtes dans le vent... que dire ? on essaie de rester dans la tradition en mettant au casting un vieux de la vieille (arditi, pas très bon, enfin toujours pareil) on lui colle trois nanas in the wind, les 3 pénélope et paf on fait un film, mauvais, évidemment parce que le scénario n'a pas été travaillé.. ou peu. Ce qui passait pour moi difficilement au théâtre malgré la fraîcheur de la pièce, c'était les cris incessants des comédiennes, on retrouve les mêmes hurlements, les mêmes poncifs, dans ce film, cette \"fine\" équipe s'est donc retouvée au scénario pour ça ? et bien....\nHier il passait pour la xxxéme fois la chèvre avec messieurs Derpardieu et Richard, le film est vieux mais c'est ce que j'appelle un film, au même titre que Poulet au Vinaigre...plus tard dans la soirée. Et dire qu'on va se taper ce film un soir à la TV, sur Tf1 j'espère, ça bouclera la boucle et promis je ne me ferais pas avoir ! J'avais envie de rire, je vais me contenter de mes blagues la prochaine fois, et réfléchirais avant de me taper une nouvelle \"comédie\" !\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Une petite comédie gentillette qui aurait plus sa place à la télévision qu'au cinéma. Pas beaucoup d'inventivité, tant du point de vue du scénario que de la mise en scène. Le plus souvent les situations sont niaises et donc pathétiques. Parfois, surtout vers la fin, on sourit. Par contre, les acteurs jouent plutôt bien, surtout Pierre Arditi, mais aussi Géraldine Nacache, Lynda Hardi et Antoine de Caunes qui fait une brève apparition. Mais dans l'ensemble, cette comédie sentimentale sent le réchauffé du genre, et n'apporte vraiment rien au patrimoine cinématographique français.\n        \n            ","stareval_note":"3,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Une bande annonce prometteuse mais un film raté dans lequel il ne se passe strictement rien, hormis dans les 20 dernières minutes qui viennent sauver les meubles. Pierre Arditi et Juliette Arnaud forment un couple sympa mais mal entouré par une pléiade de seconds rôles plus énervants et caricaturaux les uns que les autres, la palme revenant ici à Laurence Boccolini qui ferait mieux de continuer à présenter des  jeux débiles et cachetonner aux \"grosses têtes\" plutôt que de chercher à percer dans la comédie. La pub omniprésente (pour un cabaret, des bars, des magazines, une radio, la poste...) tend en sus à renforcer l'agacement du spectateur.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Voilà un film où on ne s'ennuit pas, où on ne se prend pas la tête, où on souris et où on rigole.\nLes acteurs sont bons. Bravo à Pierre ARDITI fidèle à lui même dans l'excellence et à Laurence BOCCOLINI qui m'a impréssioné. Son personnage est tordant et elle met le paquet dans la dérision.\n        \n            ","stareval_note":"3,5"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Alexandre ARCADY nous avait habitué à bien mieux il y a bien des années ; il est temps qu'il tourne la page en tant que réalisateur (ou qu'il prenne sa retraite surement bien méritée !). Franchement, ce film ne vaut pas trois cacahuètes. Les cliché sont gros comme des tours Eiffel. Pierre Arditi devait avoir des impôts à payer pour accepter ce rôle (même pas drôle, et un brun pathétique) ! Comment peut on être un aussi bon comédien de théâtre et jouer dans un tel navet. Fanny COTENCON joue de plus en plus faux quand à Laurence Boccolini, autant elle pouvait se laisser regarder dans son rôle d'instit à la télé autant ce rôle surfait et ridicule ne met pas en évidence ses quelques (?!) talents d'actrice. Bref, allez cueillir des fleurs, faire du vélo mais ne faites pas comme moi la bêtise de vous enfermer dans une salle pour voir ce film. A bon entendeur...\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      \"Tu peux garder un secret?\" raconte l'histoire de Delphine qui va faire croire à ses collègues de travail qu'elle sort avec le patron... Le scénario de cette soit disante \"comédie\" est bafoué, les ficelles sont vraiment trop grosses, les acteurs en font trop. Cette comédie est lourde.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Film hilarant avec des quiproquos tellement amusants que l'on se surprend a rentrer dans le jeu des acteurs.L'actrice Juliette Arnaud a assuré son rôle à la perfection.J'ai passé un moment agréable devant cette comédie sympathique et rigolote.\n        \n            ","stareval_note":"3,5"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Comédie rafraichissante et amusante. On ne se prend pas la tête mais on rien beaucoup. Un bon moment. De bons acteurs.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Les acteurs sont si mauvais que c'est une honte. Même Pierre Arditi nous avait habitué à mieux... Dommage! le scénario est bâclé. Seule la réalisation est réussie, mais c'est insuffisant...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Film que j'ai trouvé bien sympathique. ON se détend et on rigolade un film a souvoureux entre copine de préférence.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Un vrai moment de bonheur c'est drôle, simple, sans lourdeur et un vrai second degrés dans le traitement évident de la fin. Je vous conseille de la voir car j'ai passé un très bon moment. Si je m'étais un peu ennuyé lors de la projection du dernier indiana, ce film m'a remotivé pour aller au cinéma. Sans être le plus grand chef d'oeuvre de l'année, ces jeunes filles ont réussi encore une fois à nous faire rire sans tomber dans le nunuche de ce genre de comédie.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Rafraîchissant ! J'ai passé un super moment et j'ai bien ri...\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      je trouve les critiques littéraires dures et injustes avec ce film, parce que franchement, je me suis bien marrée !\nC'est léger, oui, mais c'est tellement drôle. C'est bien joué, il y a quelques excellentes sorties. A voir entre copines c'est mordant.\n\nVous n'attraperez pas une méningite, mais vous passerez un excellent moment ; que demander de plus ?\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Un bon feuilleton de dimanche soir, mais pas un film. Les gags ne sont pas aboutis et l'histoire non plus.\nTrès déçu, heureusement que Laurence Boccolini joue parfaitement le rôle de la méchante.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      J'ai passé un bon moment, les comédiens sont justes, c'est drole léger, un bon film à voir avec ses copines!\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      eh vous allez arretr de me donner envie de manger une glace! car oui j avoue ce super film m a donner envie de manger des glaces, surtout a cause du titre du film. C UN FILM RATE, mais allociné, , va jouer au ping pong!\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Film ennuyeux. On n'est meme pas resté jusqu'à la fin (on n'a rien perdu rien de toute façon...si notre argent et notre temps)!!! Un vrai NAVET...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Super sympa, ne vous fiez pas au mauvaises critiques,\n souvent de gens qui n'ont pas vue le film !!\n\nMoi j'en sort, comédie légère, superbement filmé et interprété, pour une 1er experience de Juliette ARNAUD au ciné, BRAVO !! Loins des comédie lourde ricaine ou de beauf française, bref je le reverai bien !\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      J'ai passé un excellent moment. beaucoup rit ! J'ai trouvé cette comédie très simpathique; on ne voit pas le temps passer. Un film de filles peut être c'est vrai ! Mais les filles allez y ça vous amusera ;)\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      je trouve ce film d'une nullité impassable,on prend les gens pour des débiles je regrette d'avoir perdu mon temps et mon argent pour voir ce navet\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Après avoir survécu à la première moitié de film qui mériterait d'être dans le panthéon des navets de la comédie française (et dieu seul sait à quel point la compétition est rude dans ce domaine), enchaînant lourdeurs et maladresses, le film commence à se mettre en place. On lâche les chiens et on commence enfin à sourire. En revanche si vous êtes un inconditionnel d'Arrête de Pleurer Pénélope, le film devient fort savoureux, drôle et bien barré à tendance \"n'importe quoi\". \nCeci dit si vous n'aimez point la pièce de théâtre citée ci-dessus, passé votre chemin, ce film ne valant qu'une piètre étoile, voir aucune.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Lundi soir, en avant première à l’UGC de Lille, salle 8: Tu peux garder un secret ? Sans doute une question destinée aux spectateurs: ne dites pas que ce film est un navet ! Petite critique de ce film sans grand intérêt.\n\nComédie française ressemblant plus à un téléfilm poussif et grotesque à la sauce TF1 nous fait regretter d’être venu voir ce film dès la première minute…\n\nPetit résumé: Delphine fait croire à ses collègues que son patron est son amant. Ainsi l’histoire de cette jeune femme fait le tour de la boite en moins de 24h. C’est alors que ses ennuies commencent…\n\nLes scènes du film sont aussi plates que la poitrine de Juliette Arnaud, et aussi drôle que les blagues de Laurent Ruquier. Le scénario est aussi intéressant et intelligent que les aventures de Dora l’exploratrice. Les personnages caricaturaux nous donnent une impression de déjà vu dans un film bourré de clichés. La palme d’or revient aux trois actrices principales qui jouent aussi bien qu’un troll constipé. La brève apparition de Mickael Youn et le rôle d’une emmerdeuse de première jouée par Laurence Boccolini décridibilise un film déjà peu convainquant.\n\nOn s’ennuie ! Le film ne fait pas rire pour son humour mais pour sa médiocrité. Je précise que pour une avant première, la salle n’était qu’au quart pleine. En tout cas, ce n’est un secret pour personne: le film est affligeant, ne dépensé pas votre argent pour cette daube…\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Arditi a certainment une grosse fiche d'impôt à régler mais quand même... !\nTF1 fait un mauvais prime time (pléonasme), zut c'est pas sur TF1 mais dans nos salles de ciné.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Un film de filles à voir entre filles .\nC'est marrant , pas de prise de tête ...\nLa fin laisse tout de même à désirer ..ça vire un peu au compte de fée ..là ! on n'y croit plus depuis longtemps .\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Plus qu'un mauvais film, une catastrophe cinématographique qui tente de plagier les drames romantiques du grand écran. Lamentable.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      15/20: On retiendra surtout le casting haut de gamme de cette comédie loufoque! En effet, on doit reconnaitre le talent du trio d'\"Arrête de pleurer Pénélope\" et des acteurs secondaires! Les répliques écrites par celles-ci font mouches mais la lourdeur de certains passages reste un peu gênante et certaines scènes de travail notamment vers la fin sont assez abracadabrante se qui remettrait en cause la crédibilité de l'histoire! On ressort quand même content de cette joyeuse farce...\n        \n            ","stareval_note":"3,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Cette comédie est drôle du début à la fin, les dialogues sont bien assorties. Ce genre vaudeville à l'écran m'a fait passer un très bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      On assiste ici à ce que le cinéma français sait faire de mieux et que l'on voit beaucoup trop souvent: une comédie très médiocre et pas franchement très drôle avec la femme, le mari et la maîtresse (ou l'amant), où les acteurs jouent très mal (surtout les actrices qui en font des tonnes, Arditi étant égal à lui-même). On peut éprouver tout de même un brin de sympathie pour ce film, mais ça reste assez mauvais tout ça.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Je peux garder un secret, mais pas garder ma pensée envers ce film pour moi-même. Du début à la fin, une envie de quitter la salle. Pourquoi? Les acteurs jouent mal, sauf Pierre Arditi, toujours aussi bon dans ses interprètations, aussi bien au cinéma qu'au théâtre. Mais il ne sauve pas le film. La mise en scène est pathétique, les dialogues plats et le rythme mou. Passez votre chemin...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Une bande d'actrices sympathique mais habituées à la télévision (le trio Juliette Arnaud, Christine Anglio et Corinne Puget), une animatrice de TF1 (Laurence Boccolini) et une ex-Miss France (Linda Hardy) : rien qu'à voir le casting, on pensait deviner la nature de ce film : un navet. Un navet ? Eh bien, non, ce film s'avère une très bonne comédie vraiment drôle et intéressante qui ne révolutionnera certes pas le genre mais qui est parfait pour une bonne soirée télé (ou DVD) avec des bons acteurs vraiment comiques (Pierre Arditi, Fanny Cottençon, Géraldine Nakache, Eric Berger, Michael Youn, Antoine de Caunes et Ary Arbittan, en plus des 5 femmes citées plus haut) : ce film a tout pour plaire : même la fin est astucieuse et déjoue tous les clichés en étant un (néanmoins, le personnage d'Eric Berger aurait du être développé, il avait un bon potentiel comique et romantique), c'est vraiment une bonne petite comédie française sans prétention ! A voir !\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Une comédie gentillette.On finit même par se prendre au jeu.\nUn moment de cinéma pas désagréable...\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Ce n'est pas nul, c'est insignifiant. Seul avantage: on laisse ses neurones en paix...\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Film tres drole ,un bon moment d'humour signé ARCADY a vec un PIERRE ARDITTI en pleine forme.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Le pitch de départ nous laissait deviné qu'on allait pas voir un chef d'ouevre et nos craintes s'avère plus qu'exalte. C'est assez ridicule et les pénélopes resté au théatre c'est beaucoup mieux.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Une bêtise sans nom. ahh si !! : la \"pseudo comédie franchouillarde\".\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"2","comment":"\n                      Comme a son habitude la critique presse critique à coté du sujet....\n\nA partir du moment où on accepte un coté un peu décalé vers le théatre ce film fonctionne très très bien. \n\nCe n'est ni un vaudeville, ni une grosse commédie mais un de ces films sans catégorie qui oscille entre une réflexion sur les cancans de couloir et leurs conséquences et l'étude humoristique d'une galerie de personages bien ancrés dans la caricature : le PDG, sa maitresse jeune et dynamique, sa femme BCBG, la DRH tyranique et les employés entre eux.\n\nLe trio principal de nanas loufoques ne manque ni de charme ni d'humour et nous fait passer un bon moment.\n\nJ'ai lu un jour quelque part que le cinéma se divisait entre vision shakespierre (grands drames, héros tragiques) et Moliérienne (études de moeurs et ton léger)... ce film là entre tout à fait dans la tradition Moliérienne.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"2","comment":"\n                      L'histoire d'une pétasse qui réfléchit comme une conne et qui va tout faire pour foutre la merde dans sa vie et celle bien réglée des autres.\nQuand je suis mal poli, c'est un signe que le film m'a vachement plu !\nJe crois que je n'ai pas vu un film aussi nul depuis longtemps.\nLe scénario est mince mais peut faire crédible sinon marrant, manque de chance, c'est tellement mal joué par les trois laideurs de « Pénélope » que la platitude de la mise en scène est encore plus indigeste. Cela dit, la palme du plus mauvais jeu revient quand même à l'obèse de TF1, carrément nulle comme dans un feuilleton TV de fin de soirée. (Avis aux emmerdeurs, Obèse n'est pas une insulte ou une discrimination, c'est une maladie, ça permet de savoir de qui je parle).\nLes quelques gags sont suffisamment rares et disparates pour que l'on s'ennuie ferme, à cause du rythme, à cause du tour de Paris des boites branchées de la Jet Set du pauvre, à cause de la nullité du jeu (sauf Fanny qui fait un personnage étonnant, mais seulement pendant la première heure).\nJe ne suis pas fan d'Arditi non plus, et ce n'est pas le pire. Je ne sais pas ce que trouvait Youn à sa « Pénélope », mais on est vraiment dans le troisième choix, c'est d'ailleurs l'impression d'ensemble. A force de copinages, on se pose quand même la question si un tel râtage aurait pu voir le jour en dehors de Sentier Land, et le fait que le film soit 3 semaines à l'affiche avec 0 bonnes critiques et 5 spectateurs (j'étais seul dans la salle fin Mai) laisse de gros doute sur l'impartialité des distributeurs face à certaines signatures, même s'ils doivent perdre de l'argent. C'est minable.\nLa seule chose dont je crois que je vais me souvenir, c'est de la plastique de l'ancienne miss France qui nous offre une belle séquence, et c'est tout, et ça dit le niveau de l'ensemble. Car évidemment, le final est encore plus grotesque que le film, et finit de l'enterrer.\nBref, ce « trop » long métrage est une insulte au cinéma, particulièrement français, particulièrement quand on sort d'un film de Despleschin, alors que je n'aime pas trop ce dernier !\nEt c'est d'autant plus dommage que « Mariages Mixtes » prenait un peu de hauteur et je m'attendais à un film normal de la part d'Arcady, las.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"8","comment":"\n                      uniquement pour Géraldine Nakache, que j'ai découvert dans comme t'y es belle... sinon ce film ne sert à rien\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"8","comment":"\n                      un des pires films que j'aie jamais vus... scénario creux, on s'ennuie dès les premières minutes.\n\nSeul Pierre Arditi sort du lot. Les 3 filles d'Arrête de pleurer Pénélope jouent comme au théâtre, en surjouant chaque réaction et émotion... Du coup,elles passent pour de mauvaises actrices.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"8","comment":"\n                      J ' attendais beaucoup plus de ce film qui frôle le mauvais \"boulevard\" . Je n ' ai rien vu ou entendu de bien drôle et tout est horriblement téléphoné et convenu . Cela m ' embête d ' autant plus de dire cela qu ' ARCADY est ,quand il le veut , un très grand cinéaste et je n ' oublie pas les chefs d ' oeuvre que sont POUR SACHA et K ainsi que l ' excellent LA BAS MON PAYS avec Antoine DE CAUSNE ou encore le super fim \"l  'union sacrée\". Alors , RV pour ton prochain , ALEXANDRE !!\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"8","comment":"\n                      Juliette Arnaud joue toujours aussi bien son rôle de fille désespérée et on l'adore comme ça! De plus, le film reprend les clichés à revers en montrant une femme qui veut coucher avec le patron pour justifier son mensonge et ne plus passer pour une pauvre fille. rafraichissant!\n        \n            ","stareval_note":"3,5"},{"id_movie":"127522","page_movie":"8","comment":"\n                      Et bien moi j'ai passé un très bon moment, je me suis amusée, j'ai ri et je me suis détendue !\nAmbiance \"Bridget Jones\".\nUne comédie à aller voir entre copines, sympa, légère, pas prise de tête...\nUne parodie de l'univers de l'entreprise (qui ne communique pas en interne par mail au bureau ?).\nQuant au casting, je l'ai trouvé très réussi.\nOn retrouve le trio d'\"Arrête de pleurer Pénélope\" aussi drôle que sur les planches.\nEt mention spéciale à Pierre Arditi, Laurence Boccolini et Fanny Cottençon.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"8","comment":"\n                      Très très bon film. Ardity et juliette Arnaud sont excellents! Si vous êtes fatigué d'une journée de boulot horrible et que vous ne parvenez pas à vous détendre, foncez voir ce film drôle et léger!\nBon scénario! très bons acteurs! Laurence Boccolini en directrice GRH est vraiment crédible contrairement à ce que j'ai vu dans d'autres commentaires! Un film que j'achèterais en DVD! Si vous êtes Fan d'Ardity, vous ne serez pas déçu ;-)\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"8","comment":"\n                      superbe comédie romantique à regarder entres amies\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Trés rafraichissant et un bon Pierre Arditi.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Une pale imitation des comédies urbaines américaines, mais on s'ennuie vite. Une petite étoile pour Arditi et Eric Berger qui sauvent ce film du naufrage complet. Les 3 filles sont difficilement supportables plus de 5 minutes et la mise en scène d'Arcady est catastrophique.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      un bon petit moment de détente!\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Film vraiment moyen, on sourit parfois, mais ce n’est pas super drôle quand même. Cela se laisse regarder mais bon. Les acteurs jouent bien quand même et le sujet de l’histoire est sympa. Un téléfilm de TF1 ne serait pas pire.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Il faut supporter le premier quart d'heure où l'on retrouve la bêtise de \"Comme t'y es belle\" avec des actrices qui jouent des dialogues plutôt théâtraux. Puis le film trouve son rythme avec un Pierre Arditi génial, des situations amusantes et qui ne bêtifient pas les gens. Malgré une fin un peu bâclée et un peu cucul, on passe un bon moment.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Durant tout le film, le spectateur baille ou garde un sourire niais de condéscendance aux lèvres, mais ce sourire ne décolle jamais, ne se transformant pas en rire franc et sincère. Quant-à la fin qui nous transporte dans un roman à la \"harlequin\" personne ne peut y croire. Les acteurs sont à pleurer tant ils font peine dans un rôle auquel aucun ne semble croire, surjouant et alourdissant le tout. Bref, un moment perdu.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      L'archétype du film \"sympathique\". On le regarde pour se détendre (et ça marche), on se marre (parfois) et il ne faut pas chercher plus loin. Le scénario est d'une banalité affligeante (les potins dans une entreprise), les personnages sonnent creux et, malheureusement, les interprétations des acteurs ne relèvent pas réellement le niveau. Aucun ne sort du lot. Malgré tout, ce n'est pas un \"navet\". Ce n'est pas la comédie de l'année, c'est tout, mais l'on passe un bon moment.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Un jour, dans une brocante, je vois un DVD à la vente, pour un euro symbolique. Il s'appelle, : \"Tu peux garder un secret ?? \".\nCasting à priori correct, et synopsis très tentant, je me dis, \"Allez, pourquoi pas\"\nJe dois avouer avoir été très déçu de ce film. Incohérent et mal tourné, on s'ennuie. Plusieurs fois, j'ai voulu l'arrêter en cours de route. Mais je me suis dit, on sait jamais, une bonne surprise avant la fin...\nUne bonne surprise qui n'arrivera jamais.\nTout juste à relever, Pierre Arditi, qui survole le reste du casting, et Laurence Boccolini, que j'ai découvert en tant qu'actrice, et qui sincèrement, n'est pas si mauvaise, comme le disent certaines autres critiques injustes, publiées ici.\n\"Tu peux garder un secret\" nous demande son auteur ? Il pourrait nous répondre : \"J'avoue, je me suis complètement loupé sur ce film...\"\n        \n            ","stareval_note":"1,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Mais quelle déception!\nTout ce barouf médiatique pour ça?\nJuliette Arnaud et , grosse surprise , Laurence Bocollini , jouent très bien toutes deux et pôrtent sur leurs belles épaules ce film pas abouti , qui ne va pas jusqu'au bout des situations qui pourraient être comiques.\nOui , vous sourirez mais non vous ne rirez pas et surtout , vous vous direz que ce film aurait pu faire un fort acceptable téléfilm qui serait passé un Mercredi soir à la TV.\nCe film pâtit également de longueurs qui le rende indigeste et du fort mauavis jeu des deux autres actrices principales , amies de Juliette Arnaud dans le film.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      une véritable bouffée d'oxygène ! film léger et pourtant si véridique dans la trame de cette histoire. Comment échapper aux \"cancan\" aux gens \"bien attentionnés\" et comment la vérité et la sincérité peuvent exploser pour une fin heureuse.\nJ'ai ADORE, j'ai passé un pur moment de bonne humeur, de franche rigolade.\nSi vous avez le blues..... allez le voir\nils sont tous excellents chacun dans leur rôle.....\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Rarement un final aura été plus sublime. Ne quitez pas votre siège avant la fin du générique. Sublime. Tout comme le film. Un vaudeville très contenporain. \nSi vous n'appréciez pas les acteurs :passez votre chemin car il sont au mieux de leur forme.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Film sympa plutôt du genre des téléfilms allemands sentimentaux que qui sont diffusés les après-midi. Les acteurs sont bons, le scénario est certes assez léger mais malgré tout on passe un agréable  moment. À aller voir si on a envie de regarder un film simpliste et qui ce termine évidemment de manière romantique pour les deux principaux protagonistes.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      j'ai retrouvé avec plaisir sur grand écran, le trio de \"Arrête de pleurer, Pénélope !\" (1 et 2), et je dois dire que je ne suis pas déçu, car elles ont gardé cette fraicheur, cette agressivité, cette énergie, cette complicité, qu'elles déployaient au théatre et qui font que leurs péripéties fonctionnent très bien. Je suis content de savoir que beaucoup de gens qui ne vont jamais au théatre vont enfin les découvrir. Dommage que la fin, comme le déplore l'une des 3, soit aussi nulle !\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Je n'attendais rien de bien extraordinaire d'un film choisi par ma jeune soeur souhaitant passer une soirée de pure détente... Tout est attendu, le scénario laisse bien peu de place aux acteurs pour jouer mais certains apportent tout de même leur fraîcheur à cette comédie gentillette : Eric Berger et Fanny Cottençon sont par exemple très bons, Pierre Arditi se défend pas mal non plus. Le trio star du film peine par contre à convaincre et Laurence Boccolini est pitoyable dans ce rôle de DRH frustrée.\nUne comédie légère pour midinettes croyant encore que tout peut arriver, même l'impossible...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"4","comment":"\n                      Petite comédie bien agréable. Meme si ce film est certes assez simpliste et leger, ce film sait pour autant être original et drôle. Les acteurs sont justes, et on se retrouve même surpris a apprécier la présence d'acteurs tels que laurence boccolini, michael youn ou antoines de caunes. Un bon moment de divertissement le temps d'une soirée ou on ne se prend absolument pas la tête,\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"3","comment":"\n                      J'ai beaucoup aimé ce film, je l'ai trouvé très frais ! La transposition de la thématique de la pièce de théatre \"arrête de pleurer Pénélope\" est très réussie. Pierre Arditi est excellentissime. On passe un bon moment même si la fin peut paraître un peu farfelue, c'est le choix du réalisateur et c'est fun !\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Scénario nul, personnages nulles, fin improbable et à peine marrante&#8230;  Vraiment très médiocre. Je n&#8217;ai vraiment pas aimé ce film&#8230; comme je m&#8217;en doutais avant même d&#8217;aller le voir.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"3","comment":"\n                      1 étoile pour le jeu de Laurence Broccolini. Un comble au cinéma. Arditi assure comme d'habitude mais la mise en scène d'Arcady et les autres acteurs sont pitoyables ! A vite oublier.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Film simple et anodin qui quand même nous arrache quelques sourires... Mais avec un Arditi et une Juliette Arnaud splendides!!\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      ce secret là, je ne peux pas le garder!.ce film demontre que le cinéma francais est bien malade. hormis \"les chtis\", cela fait de nombreux mois que nous n avons pas vu à l ecran de bonnes comedies francaises. je me suis ennuyé . pas top!!\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Je m'attendais en regardant ce film à un véritable navet, et finalement c'est une comédie sentimentale plutot sympathique. Truffé de moments drôles, ce film détend. Les actrices jouent vraiment très bien (ce qui est particulièrement rare dans les films français, il faut donc le souligner !), mention spéciale à Laurence Bocollini, Christine Anglio & Fanny Cottençon, toutes trois hilarantes !\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Rien ne fonctionne dans ce film qui avait sans doute pour but de viser le public féminin : mal filmé, mal joué avec des animatrices télé pas très à l'aise, cela donne un vaudeville poussif et indigeste.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Une comédie sympa, avec d'excellents acteurs : joli trio de filles, Boccolini trop drôle, Arditi mortel en vieux beau ridicule, Fanny Contençon fantastique en bourgeoise qui pète un câble, et quelques petits rôles charmants ou marrants (De Caunes, Mickael Youn, l'acteur de Tanguy (Eric Berger, je crois), Géraldine Nakache, etc). \nTout se joue sur le comique de situation, plutôt jubilatoire, avec plein de mini-rebondissements, dont une fin qui joue à fond sur les clichés, ce qui est rigolo comme tout!\nLes dialogues sont légers, ils pourraient peut-être être un peu plus enlevés.\nJ'ai passé un bon moment, ce qui m'a bien changé des derniers films que j'ai vus (je compte à mon actif plusieurs endormissements, mais là, j'étais parfaitement réveillée!)\nPetit détail qui m'a un peu énervée : les marques sont ultra-présentes, et j'ai trouvé ça un peu lourd...\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Je ne mets pas une bonne critique mais personne ne m'a obligée à y aller non plus cela va de soi ! Je pose une seule étoile pour cette raison : j'ai réussi à rester assise pendant la durée totale du film. Avant les réalisateurs faisaient des films, aujourd'hui ils font du fric avec des têtes dans le vent... que dire ? on essaie de rester dans la tradition en mettant au casting un vieux de la vieille (arditi, pas très bon, enfin toujours pareil) on lui colle trois nanas in the wind, les 3 pénélope et paf on fait un film, mauvais, évidemment parce que le scénario n'a pas été travaillé.. ou peu. Ce qui passait pour moi difficilement au théâtre malgré la fraîcheur de la pièce, c'était les cris incessants des comédiennes, on retrouve les mêmes hurlements, les mêmes poncifs, dans ce film, cette \"fine\" équipe s'est donc retouvée au scénario pour ça ? et bien....\nHier il passait pour la xxxéme fois la chèvre avec messieurs Derpardieu et Richard, le film est vieux mais c'est ce que j'appelle un film, au même titre que Poulet au Vinaigre...plus tard dans la soirée. Et dire qu'on va se taper ce film un soir à la TV, sur Tf1 j'espère, ça bouclera la boucle et promis je ne me ferais pas avoir ! J'avais envie de rire, je vais me contenter de mes blagues la prochaine fois, et réfléchirais avant de me taper une nouvelle \"comédie\" !\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Une petite comédie gentillette qui aurait plus sa place à la télévision qu'au cinéma. Pas beaucoup d'inventivité, tant du point de vue du scénario que de la mise en scène. Le plus souvent les situations sont niaises et donc pathétiques. Parfois, surtout vers la fin, on sourit. Par contre, les acteurs jouent plutôt bien, surtout Pierre Arditi, mais aussi Géraldine Nacache, Lynda Hardi et Antoine de Caunes qui fait une brève apparition. Mais dans l'ensemble, cette comédie sentimentale sent le réchauffé du genre, et n'apporte vraiment rien au patrimoine cinématographique français.\n        \n            ","stareval_note":"3,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Une bande annonce prometteuse mais un film raté dans lequel il ne se passe strictement rien, hormis dans les 20 dernières minutes qui viennent sauver les meubles. Pierre Arditi et Juliette Arnaud forment un couple sympa mais mal entouré par une pléiade de seconds rôles plus énervants et caricaturaux les uns que les autres, la palme revenant ici à Laurence Boccolini qui ferait mieux de continuer à présenter des  jeux débiles et cachetonner aux \"grosses têtes\" plutôt que de chercher à percer dans la comédie. La pub omniprésente (pour un cabaret, des bars, des magazines, une radio, la poste...) tend en sus à renforcer l'agacement du spectateur.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Voilà un film où on ne s'ennuit pas, où on ne se prend pas la tête, où on souris et où on rigole.\nLes acteurs sont bons. Bravo à Pierre ARDITI fidèle à lui même dans l'excellence et à Laurence BOCCOLINI qui m'a impréssioné. Son personnage est tordant et elle met le paquet dans la dérision.\n        \n            ","stareval_note":"3,5"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Alexandre ARCADY nous avait habitué à bien mieux il y a bien des années ; il est temps qu'il tourne la page en tant que réalisateur (ou qu'il prenne sa retraite surement bien méritée !). Franchement, ce film ne vaut pas trois cacahuètes. Les cliché sont gros comme des tours Eiffel. Pierre Arditi devait avoir des impôts à payer pour accepter ce rôle (même pas drôle, et un brun pathétique) ! Comment peut on être un aussi bon comédien de théâtre et jouer dans un tel navet. Fanny COTENCON joue de plus en plus faux quand à Laurence Boccolini, autant elle pouvait se laisser regarder dans son rôle d'instit à la télé autant ce rôle surfait et ridicule ne met pas en évidence ses quelques (?!) talents d'actrice. Bref, allez cueillir des fleurs, faire du vélo mais ne faites pas comme moi la bêtise de vous enfermer dans une salle pour voir ce film. A bon entendeur...\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      \"Tu peux garder un secret?\" raconte l'histoire de Delphine qui va faire croire à ses collègues de travail qu'elle sort avec le patron... Le scénario de cette soit disante \"comédie\" est bafoué, les ficelles sont vraiment trop grosses, les acteurs en font trop. Cette comédie est lourde.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"3","comment":"\n                      Film hilarant avec des quiproquos tellement amusants que l'on se surprend a rentrer dans le jeu des acteurs.L'actrice Juliette Arnaud a assuré son rôle à la perfection.J'ai passé un moment agréable devant cette comédie sympathique et rigolote.\n        \n            ","stareval_note":"3,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Une daube!!!\nLes penelopes girl sont aussi expressives qu'une clef a molettes.\nMeme pierre arditi sombre completement dans ce navet d'alexandre Arcady.\nA eviter\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Bravo d'avoir osé ! Ce film reflète exactement le comportement des femmes \"jalouses et carriéristes\" en entreprise.(je n'ai pas dit toutes les femmes, uniquement cette catégorie :o)\nEvidemment il y a plusieurs degrés mais je ne me suis pas ennuyée du tout pendant cette comédie, qui m'a fait sourire, et rire autant que mes voisins, (hé oui...) et voisines.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Oh que c'est mauvais. Sans doute le pire (en tous cas, dans ceux que j'ai vu). La comédienne principale est définitivement insupportable.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Ce n'est pas drôle. On a vu plus lourdingue dans le genre mais ici tout tombe à plat, c'est tout. Ah oui, le jeu des comédiens, hormis Ardity qui s'en sort, est effroyable aussi.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      C'est sans intérêt (si je veux rester polie). Si je veux être objective, c'est limite pathétique : poussif, pas drôle (du tout) et très étonnant da la part de Arcady (moins de la part de Ardity mais bon). Bref, c'est très nul, quoi.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Une très bonne comédie française, j'ai beaucoup rit et les acteurs sont bien choisis. Super, on passe un très bon moment.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Une comédie légère et distrayante portée par le trio féminin Arnaud-Puget-Anglio...en scénario, on a vu mieux et en jeu d'acteurs aussi...\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Une comédie légère qui sans pour autant crever l'écran, ne déçoit pas. Le scénario a le mérite d'être original et arrivera probablement à vous divertir sans forcement vous faire rire à gorge deployer. La performance de Pierre Arditi et de Laurence Boccolini vaut tout de même bien ''de garder ce secret''.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Franchement ? C'était nul...Pas la peine d'aller au ciné pour voir ça, TF1 et France 3 sont capables de meilleurs téléfilms dans le même genre.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Ok je suis généreuse, mais j'ai passé un bon moment, la chaleur était écrasante et je voulais un film pas du tout prise de tête, rafraîchissant, drôle... Je n'ai pas été déçue. Quant à ce qu'on peut critiquer au dénouement, il convient parfaitement à l'esprit du film: un peu je-m'en-foutiste, tranquille, prévisible ou pire. :)\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Film très sympa, tournant autour d'un mensonge qui prend le dessus, c'est très divertissant. J'ai été très étonné de voir Laurence Boccolini dans un film et j'avoue qu'elle joue vraiment très bien, avec un rôle bien marrant. Vraiment bien sauf par contre la fin du film qui est un peu bidon.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"5","comment":"\n                      C'est très mal joué et on s'ennui, pourtant l'idée de départ n'est pas mauvaise. On retrouve la médiocrité qui caractérise les comédies françaises.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Mardi soir je vais avec des copines au Kiné qui organise tous les premiers mardi du mois une soirée filles...Je suis bon public et je me dis chouette un film de fille avec mes cops = recette idéale s'il en est pour passer une bonne soirée.\nC'etait sans compter le film élément clé de la soirée qui s'est avéré inintéressant et vide...c'est pas la loose de l'année mais ça n'en est pas loin...La première scène dans les cabines est mal jouée les trois actrices ne sont absolument pas crédibles et le texte parait lu!!!même moi avec mes potes on aurait pu faire mieux!!\nJe trouve le mensonge tellement gros que j'ai du mal a croire que quelqu'un pourrait se mettre dans une telle galère...du coup je n'adhère pas du tout a l'histoire...\nje m'attendais a rire mais pas le moindre amusement ni la moindre esquisse de sourire...vraiment j'étais déçue les blagues sont plombées par le mauvais jeu des actrices et Laurence Boccolini est pathétique en DRH amoureuse secrète de son directeur!!!\nBref c'est un film que je ne conseille absolument pas surtout vu les tarifs pratiqués par les salles obscures...\nPour moi l'histoire ne tient pas debout, elle est aussi bancale que le couple de Pierre Arditi et de sa femme invisible Fanny Cottencon, elle ne tient pas le spectateur en haleine et lui donne un bon prétexte pour s'affaler dans son fauteuil et roupiller un peu.\nLes effets comiques tombent aussi vite qu'un mauvais soufflé et les pitreries des actrices ne relèvent en aucun cas un niveau très bas...Nul nul nul...A zapper!!!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"5","comment":"\n                      Un film gentillet à voir s'il fait trop chaud dehors et avec une copine. Malgré quelques scènes amusantes je suis déçue, j'attendais mieux d'A.Arcady.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"5","comment":"\n                      zéro c'est son niveau ! film super lent ! pas trés pationnant avec des acteurs à deux euros !! enfin bref un film pénible !! et qui en plus d'etre nul se permet de critiquer stallone dans l'expression approximative : dans 10 ans c'est botox et cilicone et ca ira s'inscrire aux industries stallone (un truc dans ce genre)\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"8","comment":"\n                      uniquement pour Géraldine Nakache, que j'ai découvert dans comme t'y es belle... sinon ce film ne sert à rien\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"8","comment":"\n                      un des pires films que j'aie jamais vus... scénario creux, on s'ennuie dès les premières minutes.\n\nSeul Pierre Arditi sort du lot. Les 3 filles d'Arrête de pleurer Pénélope jouent comme au théâtre, en surjouant chaque réaction et émotion... Du coup,elles passent pour de mauvaises actrices.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"8","comment":"\n                      J ' attendais beaucoup plus de ce film qui frôle le mauvais \"boulevard\" . Je n ' ai rien vu ou entendu de bien drôle et tout est horriblement téléphoné et convenu . Cela m ' embête d ' autant plus de dire cela qu ' ARCADY est ,quand il le veut , un très grand cinéaste et je n ' oublie pas les chefs d ' oeuvre que sont POUR SACHA et K ainsi que l ' excellent LA BAS MON PAYS avec Antoine DE CAUSNE ou encore le super fim \"l  'union sacrée\". Alors , RV pour ton prochain , ALEXANDRE !!\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"8","comment":"\n                      Juliette Arnaud joue toujours aussi bien son rôle de fille désespérée et on l'adore comme ça! De plus, le film reprend les clichés à revers en montrant une femme qui veut coucher avec le patron pour justifier son mensonge et ne plus passer pour une pauvre fille. rafraichissant!\n        \n            ","stareval_note":"3,5"},{"id_movie":"127522","page_movie":"8","comment":"\n                      Et bien moi j'ai passé un très bon moment, je me suis amusée, j'ai ri et je me suis détendue !\nAmbiance \"Bridget Jones\".\nUne comédie à aller voir entre copines, sympa, légère, pas prise de tête...\nUne parodie de l'univers de l'entreprise (qui ne communique pas en interne par mail au bureau ?).\nQuant au casting, je l'ai trouvé très réussi.\nOn retrouve le trio d'\"Arrête de pleurer Pénélope\" aussi drôle que sur les planches.\nEt mention spéciale à Pierre Arditi, Laurence Boccolini et Fanny Cottençon.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"8","comment":"\n                      Très très bon film. Ardity et juliette Arnaud sont excellents! Si vous êtes fatigué d'une journée de boulot horrible et que vous ne parvenez pas à vous détendre, foncez voir ce film drôle et léger!\nBon scénario! très bons acteurs! Laurence Boccolini en directrice GRH est vraiment crédible contrairement à ce que j'ai vu dans d'autres commentaires! Un film que j'achèterais en DVD! Si vous êtes Fan d'Ardity, vous ne serez pas déçu ;-)\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"8","comment":"\n                      superbe comédie romantique à regarder entres amies\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Un bon moment!\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Mon dieu!!! Même \"Josephine ange gardien\" est un bon film à côté de cette purge, sans parler de J. Arnaud et des ses amies!!! Sur ce...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Hormis la fin un peu culcul, j'ai été agréablement surpris par ce film français. A voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Une très bonne comedie! Film distrayant on ne s'ennuie pas a conseiller!\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Film assez basique dans son genre . Un genre de Sex and the City à la francaise , la bande à Pénélope nous fait bien rire mais l'histoire en elle-même est assez \"basique\" . La fin est devinée dès la première minute du film. Les acteurs sont quant à eux plutôt convaincants.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Une comédie simple et légère qui se regarde avec plaisir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Bonne comédie sympathique avec son lot de quiproquos et de rebondissements (un peu trop peut être). La fin du film n'est pas forcément celle à laquelle on pourrait s'attendre ms qu'importe, on rit, on se retrouve dans certains comportements des actrices et surtout on ne s'ennuie pas!!Alors n'hésitez pas a aller voir ce film!\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Tres bon moment de detente et ce film est une veritable fraicheur! \nDes passages tres marrants et une realite du monde du travail que je trouve tres bien retranscrit a travers le film en ce qui concerne les ragots\nA voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Hem comment dire... J'ai trouvé le trio de filles insupportable, particulièrement la rousse qui me donnait envie de fuir de la salle à toutes enjambées ! le ton est donné dès la première scéne \"shopping\" affligeante et absolument pas crédible. Pour moi Pierre Arditi relève un peu le tout, de même que Laurence Boccolini qui tient bien son rôle. Mais globalement l'histoire n'est pas intéressante, sans doute ce film est plutôt adressé à une population féminine. Avec \"15 ans et demi\", \"Tu peux garder un secret\" intègre pour moi la shortlist des comédies françaises à fuir en ce moent.\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"6","comment":"\n                      que dire... On sent que ça ne va pas jusqu'au bout! l'écriture des dialogues sont sympa mais pas assez piquante, connaissant les comédiennes pour \"arrêter de pleurer...\", je m'attendais à plus!!! donc tu coup on sourit, de temps en temps on rit, mais j'ai été frustré. les comédiens sont justes. J'ai été agréablement surpris de la part de Laurence Boccolini. Arditi fait du Arditi... film sympatoche mais à mon avis, vite oublié.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"6","comment":"\n                      film assez sympa.un peu longuet au debut mais vers le milieu tout le monde commence a peter les plombs et c est la que ca devient tres interessant.laurence bocollini est vraiment excellente en chef de service fanny cottencon en bougeoise cul serre est vraiment enorme.a voir pour passer un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Ben moi non plus j'ai pas aimé, moi aussi je pense que le cinéma français ne merite pas cela, moi aussi je trouve que c'est trés mal \"joué\" par des \"comédiens\" sans talent, moi aussi je pense que le scenario n'est ni crédible, ni original, ni ... crédible, alors pourquoi je met une critique, parce qu'il faudrait boycoter les films de ce genre, je vous fait confiance...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Bon film avec les mêmes actrices que le film Arrête de pleurer Pénélope !\n        \n            ","stareval_note":"3,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      J'ai adoré!\nPour tous ceux qui ont adoré \"arrete de pleurer Pénélope\" les actrices gardent leur humours. Elles sont douées pour nous faire rire et parfois on a l'impression de si voir!\nUne histoire qui arrive dans beaucoup d'entreprise, et qu'on aime se raconter à la machine à café.\nUn vrai bon moment de rigolade surtout entre filles.\nFélicitation à Laurence Boccolini, une vrai DRH qui fait peur, trés proche de la réalité.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"6","comment":"\n                      Pour ceux qui on aimé \"Arrête de pleurer Pénélope\", on retrouve bien les 3 copines déjantées. Le film même si il reste gentillet, manque un peu relief. A voir le dimanche soir à la télé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Comédie rafraichissante et amusante. On ne se prend pas la tête mais on rien beaucoup. Un bon moment. De bons acteurs.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Les acteurs sont si mauvais que c'est une honte. Même Pierre Arditi nous avait habitué à mieux... Dommage! le scénario est bâclé. Seule la réalisation est réussie, mais c'est insuffisant...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Film que j'ai trouvé bien sympathique. ON se détend et on rigolade un film a souvoureux entre copine de préférence.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Un vrai moment de bonheur c'est drôle, simple, sans lourdeur et un vrai second degrés dans le traitement évident de la fin. Je vous conseille de la voir car j'ai passé un très bon moment. Si je m'étais un peu ennuyé lors de la projection du dernier indiana, ce film m'a remotivé pour aller au cinéma. Sans être le plus grand chef d'oeuvre de l'année, ces jeunes filles ont réussi encore une fois à nous faire rire sans tomber dans le nunuche de ce genre de comédie.\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Rafraîchissant ! J'ai passé un super moment et j'ai bien ri...\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      je trouve les critiques littéraires dures et injustes avec ce film, parce que franchement, je me suis bien marrée !\nC'est léger, oui, mais c'est tellement drôle. C'est bien joué, il y a quelques excellentes sorties. A voir entre copines c'est mordant.\n\nVous n'attraperez pas une méningite, mais vous passerez un excellent moment ; que demander de plus ?\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Un bon feuilleton de dimanche soir, mais pas un film. Les gags ne sont pas aboutis et l'histoire non plus.\nTrès déçu, heureusement que Laurence Boccolini joue parfaitement le rôle de la méchante.\n        \n            ","stareval_note":"1,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      J'ai passé un bon moment, les comédiens sont justes, c'est drole léger, un bon film à voir avec ses copines!\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      eh vous allez arretr de me donner envie de manger une glace! car oui j avoue ce super film m a donner envie de manger des glaces, surtout a cause du titre du film. C UN FILM RATE, mais allociné, , va jouer au ping pong!\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Film ennuyeux. On n'est meme pas resté jusqu'à la fin (on n'a rien perdu rien de toute façon...si notre argent et notre temps)!!! Un vrai NAVET...\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Super sympa, ne vous fiez pas au mauvaises critiques,\n souvent de gens qui n'ont pas vue le film !!\n\nMoi j'en sort, comédie légère, superbement filmé et interprété, pour une 1er experience de Juliette ARNAUD au ciné, BRAVO !! Loins des comédie lourde ricaine ou de beauf française, bref je le reverai bien !\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      J'ai passé un excellent moment. beaucoup rit ! J'ai trouvé cette comédie très simpathique; on ne voit pas le temps passer. Un film de filles peut être c'est vrai ! Mais les filles allez y ça vous amusera ;)\n        \n            ","stareval_note":"5,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      je trouve ce film d'une nullité impassable,on prend les gens pour des débiles je regrette d'avoir perdu mon temps et mon argent pour voir ce navet\n        \n            ","stareval_note":"0,5"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Après avoir survécu à la première moitié de film qui mériterait d'être dans le panthéon des navets de la comédie française (et dieu seul sait à quel point la compétition est rude dans ce domaine), enchaînant lourdeurs et maladresses, le film commence à se mettre en place. On lâche les chiens et on commence enfin à sourire. En revanche si vous êtes un inconditionnel d'Arrête de Pleurer Pénélope, le film devient fort savoureux, drôle et bien barré à tendance \"n'importe quoi\". \nCeci dit si vous n'aimez point la pièce de théâtre citée ci-dessus, passé votre chemin, ce film ne valant qu'une piètre étoile, voir aucune.\n        \n            ","stareval_note":"4,0"},{"id_movie":"127522","page_movie":"7","comment":"\n                      Lundi soir, en avant première à l’UGC de Lille, salle 8: Tu peux garder un secret ? Sans doute une question destinée aux spectateurs: ne dites pas que ce film est un navet ! Petite critique de ce film sans grand intérêt.\n\nComédie française ressemblant plus à un téléfilm poussif et grotesque à la sauce TF1 nous fait regretter d’être venu voir ce film dès la première minute…\n\nPetit résumé: Delphine fait croire à ses collègues que son patron est son amant. Ainsi l’histoire de cette jeune femme fait le tour de la boite en moins de 24h. C’est alors que ses ennuies commencent…\n\nLes scènes du film sont aussi plates que la poitrine de Juliette Arnaud, et aussi drôle que les blagues de Laurent Ruquier. Le scénario est aussi intéressant et intelligent que les aventures de Dora l’exploratrice. Les personnages caricaturaux nous donnent une impression de déjà vu dans un film bourré de clichés. La palme d’or revient aux trois actrices principales qui jouent aussi bien qu’un troll constipé. La brève apparition de Mickael Youn et le rôle d’une emmerdeuse de première jouée par Laurence Boccolini décridibilise un film déjà peu convainquant.\n\nOn s’ennuie ! Le film ne fait pas rire pour son humour mais pour sa médiocrité. Je précise que pour une avant première, la salle n’était qu’au quart pleine. En tout cas, ce n’est un secret pour personne: le film est affligeant, ne dépensé pas votre argent pour cette daube…\n        \n            ","stareval_note":"0,5"}]}