{"data":[{"id_movie":"142802","page_movie":"1","comment":"\n                      « La chance de ma vie » est vraiment la comédie très gentillette qui ne vole pas bien haut ! Certes malgré un ou deux sourires qui nous valent une... étoile, on cherche bien et... rien ! Pas de scénario, des acteurs qui en font beaucoup trop mais qui ne jouent pas, mais des clichés et de l'humour gras, en veux-tu en voilà !!! Tout est creux et on reste quand même consterné devant tant de médiocrité ! Que c'est dur de dénicher la bonne comédie subtile et intelligente...\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"1","comment":"\n                      j'ai passé un bon moment en compagnie de ce couple cinématographique, au premier abord improbable\nune bonne comédie romantique bien rythmmée sans temps mort \nles acteurs sont justes Efira commence à faire partie du paysage cinématographique\nce qui ma gêné c'est la description audio\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"1","comment":"\n                      \" La chance de ma vie \" nous offre une comédie romantique simple, efficace et rythmée. Avec des acteurs plus que crédibles. Virginie Efira donne du charme au film et Elie Semoun toujours aussi bon à faire son show. Résultat : c'est une délicieuse surprise.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"1","comment":"\n                      La Chance de ma vie : Une comédie romantique surprenante et rafraichissante qui ma agréablement surprit. Car, je m’attendais a pas aussi bon (j’ai regardé ça par hasard a la tv) et franchement, je me suis délecté et j’ai bien rigolé avec ce film qui fait plaisir à voir. Comme quoi, on fait encore de bonne chose nous les français en comédie. Car, ce qui a de bon dans ce film, c’est que il se passe toujours un truck, ça ne s’arrête jamais. Toujours un gag ou une situation cocasse et amusante. Et donc, le rythmé est endiablé ce qui donne un film dynamique et pétillant. Et tout ça, grâce à un scenario tout aussi astucieux et amusant à suivre. Car, c’est un gars qui collectionne les râteaux dans ça vie car il a une mal chance pas possible avec les filles. Donc, ça fini toujours mal ou a l’hôpital avec lui. Et quand, il a trouvé la femme de sa vie, et bien, ça va pas être facile de la gardé avec une mal chance pas possible. Surtout, que le gars est quand même spécialiste dans le rabibochage de couple donc il semblerait qui porte chance, enfin pas dans son cas. De plus, les personnages sont assez attachantes et surtout très marrant a suivre, on en perd pas une miette. Donc voila, scénario intéressant et drôle la plupart du temps, vraiment, c’est agréable de suivre ces personnages. Et vraiment, l’histoire est riche en humour qui fait plaisir car j’ai bien rigolé. De plus, la réalisation est très efficace avec une bonne mise en scène rythmé et dynamique avec de bons effets de style. Et pour finir, les acteurs sont tous très bon et très drôle. Et le casting est excellent : j’ai était agréablement surprit par François-Xavier Demaison (qui pourtant, est un acteur que je n’apprécie pas trop). Mais la, il ma convaincu et je l’ai trouvé très attachant et très drôle dans le film : bravo a lui. Et il forme est très bon duo avec la pétillante Virginie Efira qui. Il y a aussi Thomas Ngijol qui est très amusant et Elie Semoun qui est juste hilarant et extra. Donc voila, une bonne comédie française distrayante et sympa à voir et surtout très drôle.\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"1","comment":"\n                      Voici la comédie romantique qui ne va pas du tout révolutionner le genre, et qui de toute façon n'en avait pas du tout l'intention... Il y a quelques défauts qui résident dans une intrigue le plus souvent prévisible et dans Elie Semoun qui nous ressort pour 10 883ième fois son numéro hyper-usé jusqu'à la corde du type toujours nerveux et stupide. Mais il y a un très bon tempo, chose très rare dans les comédies actuelles, ce qui fait qu'on est diverti de bout en bout sans la moindre seconde d'ennui, et puis tout simplement on rigole souvent ayant même le droit à deux ou trois bons fous rires. Ceci grâce en grande partie à la belle alchimie entre François-Xavier Demaison et la très mignonne et pétillante Virginie Efira, qui prouve que le meilleur de la Belgique ne réside forcément pas que uniquement dans la BD, le cyclisme, le tennis féminin et les frites, et à leur talent respectif. Conclusion, un film sans prétention mais très agréablement efficace du point de vue divertissement.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"1","comment":"\n                      J’avais assez peu d’attente pour ce film au pitch limité et au duo vedette pas forcément très glamour. C’est sans doute la raison pour laquelle je suis ressorti de la salle sans être déçu. Car \"La Chance de ma vie\" a beau avoir le goût des comédies formatées pour TF1 ou M6 avec ses énormes ficelles scénaristiques qu’on voit venir à des kilomètres (l’artiste de génie qui s’avère être un escroc de première, le mensonge des parents, le happy end…) et ses gags déjà vus (le coup de l’ascenseur, l’échange des mallettes, l’allergie au restaurant…), le film a l’avantage d’être porté par des acteurs en grande forme, à commencer par François-Xavier Demaison (qui se rend peu à peu indispensable au cinéma français) et Virginie Efira (qui confirme tout le bien qu’on pense d’elle depuis \"Le Siffleur\") mais également par une galerie de 2nds rôles étonnants qui enrichissent le film (Raphaël Personnaz dans un rôle assez inédit de fils de patron sympathique, Armelle Deutsch en collègue envieuse, Thomas Njigol en meilleur ami, Brigitte Roüan en mère décalée, Elie Semoun en ersatz de Philippe Starck ou encore le revenant Francis Perrin en père. Ce réjouissant casting permet de rendre sympathique cette intrigue invraisemblable de malédiction du héros, condamné à porter malheur aux femmes qu’il aime. Le casting aide également à faire passer la mise en scène très approximative de Nicolas Cuche, plus doué pour diriger ses acteurs que pour les filmer, et qui ne sait visiblement ni sublimer les ralentis ni ménager ses effets de surprise. Il ne fait pas non plus l'économie de quelques poncifs de la comédie romantique avec ses séquences de complicité sur fond musical ou son final à l'église (au moins le héros ne court pas après un taxi) et s'autorise de petites scènes animées pas forcément très réussies. Peut-être qu’avec une réalisation plus travaillée et une intrigue un peu plus élaborée, \"La Chance de ma vie\" aurait pu être la bonne surprise de ce début d’année. Elle n’est au final qu’une petite comédie pas déshonorante qui se laisse gentiment regarder. C’est déjà ça…\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"1","comment":"\n                      La chance de ma vie propose, je trouve, un duo assez mal assorti. D'un côté, Virginie Efira, la bombe belge qu'on a pu connaître sur M6 dans les années 2000 et qui réussit une brillante reconversion au cinéma. Et de l'autre, François-Xavier Demaison. Ce n'est pas un mauvais comédien, bien au contraire, mais a-t-il le physique d'un tombeur ? J'en suis moins persuadé. Le film commence de manière classique pour une comédie romantique. Le héros, en voix off fatiguée, nous raconte ses tourments de célibataire. A ceci près, que l'aspect comédie est bien plus présent ici puisqu'il est persuadé de porter la poisse à ses différentes conquêtes. Source de gags, de burlesque, il faut bien avouer que c'est assez rigolo de voir Virginie Efira enchaîner les catastrophes. Et en plus, il y a d'excellents seconds rôles comme Armelle Deutsch, Elie Semoun, Francis Perrin ou encore Thomas Ngijol ! ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"1","comment":"\n                      Un joli film très agréable à regarder, très divertissant, amusant et parfois drôle. C'est bien écrit, bien fait, bien joué et il y a de l'entrain. Bref même si l'histoire de malchance est surréaliste j'ai bien aimé cette comédie originale.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"1","comment":"\n                      La Chance de ma vie est une petite comédie sentimentale, pas démente, mais pas désagréable, à laquelle on pourra reprocher un scénario un peu pâle et une tonalité parfois trop caricaturale.\nCelle-ci arrive notamment à cause de quelques seconds rôles pas au point, soit pas très bien écrits, soit pas très bien campés, soit les deux. C’est le cas en particulier du personnage de Semoun, que l’acteur campe d’un cabotinage outrancier assez pénible à supporter. De la même manière Ngijol prend son personnage sur une tonalité trop artificielle, et du coup ça fait un peu balourd. Clairement il faudra se rabattre sur le sympathique duo Demaison-Efira pour se faire plaisir, les deux acteurs se montrant convaincants malgré un jeu parfois pas très subtil. Ils se débrouillent et leurs personnages sont efficaces, tandis que Personnaz reste à mon sens le meilleur du lot.\nLe scénario est globalement agréable, grâce à du rythme, et à quelques moments drôles réussis. Après il faut aussi reconnaitre que le film ne fait pas foncièrement preuve d’une grande imagination, que comme dans pas mal de comédie sentimentale française le côté « olé olé » est introduit de façon assez lourde, et même si on ne s’ennuie pas, on ne peut que constater un côté vite vu vite oublié. Reste que c’est quand même efficace, et assez amusant, et c’est déjà cela.\nVisuellement rien de vraiment notable, mais La Chance de ma vie est quand même un film propret. Je dirai qu’on ne sort pas spécialement de ce que l’on pouvait attendre, mais décors, photographie, mise en scène reste honorable. La mise en scène aurait quand même parfois pu être un peu plus originale ou subtile, par exemple dans sa manière d’amener les gags. Reste une bande son punchie et plaisante.\nEn clair La Chance de ma vie ne saurait être un film majeur dans son genre, mais c’est très correct, et sans le conseiller outre mesure, cela peut permettre de passer une soirée sans déplaisir, en compagnie d’un duo d’acteurs principaux convaincants. 3.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"1","comment":"\n                      Ha la comédie française et ses recettes faisandées c'est donc une histoire qui n'en finira jamais,il semble que les deux soient unis jusqu'à la fin des temps. On nous sort encore et toujours la même formule balancée sans la moindre seconde d'originalité. Et surtout le tout est agrémenté de gags ultra poussifs qui n'ont évidement rien de drôle,ils sont juste d'une terrible lourdeur. Ce qui à pour effet d’enfoncer encore un peu plus profondément des scènes déja pas terrible. \n\nL’ensemble du film est construit avec ces matériaux de recyclages que l'on recycle de film en film en essayant de faire croire qu'ils sont neufs. Hors c'est toujours les mêmes ficelles qui sont tirées d'une comédie à l'autre. Il faut dire qu'il est plus facile de se vautrer dans un truc prémâché que d'inventer quelque chose d'original et de neuf,enfin pour cela il faut encore en être capable ce qui est loin d’être le cas de ce réalisateur bidon.   \n\nLa chance de ma vie était de n'avoir jamais vu ce film jusqu'à hier soir.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"1","comment":"\n                      Une comédie romantique qui ronronne , sympa mais sans plus .\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"1","comment":"\n                      Une comédie sympathique pour laquelle le support cinématographique n'apporte strictement rien.\nPLE : les acteurs se font plaisir et nous le font partager.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"1","comment":"\n                      Comédie romantique originale...  virginie effira toujours aussi craquante....\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"1","comment":"\n                      La chance de ma vie est vraiment mauvais et pas du tout original.\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"1","comment":"\n                      je rejoins en tout point fxsauvage le film est drôle sans prise de tête,Virginie Efira s'affirme de film en film en plus elle est très belle,les seconds rôles sont tous très bons,le film est assez court donc pas trop de superflus, mais mon avantage enfin je pense, c'est que je ne lis pas les critiques ni regarde les bandes annonces sauf celles qui me sont imposées en ouverture et comme ça je découvre au fur et a mesure et c'est bien mieux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      Un téléfilm de TF1 avec un peu plus de moyens... Tout est très téléphoné, classique.\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      Une comédie sympa, qui manque de surprise , les acteurs sont agréables.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      Un bon film pour se détendre, avec des passages marrant.\nUn petite bémol, Virgina Efira que je trouve pas totalement convaincante.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"2","comment":"\n                      Julien est conseiller matrimonial, avec un certain succès. Mais évidemment, sa propre vie sentimentale est une catastrophe : poussée par une incroyable malédiction, chaque fille qu’il approche se transforme en aimant à catastrophes naturelles. Résigné à terminer tout seul, il rencontre par hasard Johanna, en pleine rupture avec son insupportable mec. Mais les éléments se déchaînent contre elle…\n\nIl y a beaucoup d’envie, du rythme et des bonnes intentions dans cette comédie. Il y aussi de la spontanéité et une forme de modestie bienvenue. Bref, c’est un film qu’on aurait envie d’aimer. Le pitch est original, et le scénario ne se préoccupe pas beaucoup d’être réaliste ou fantastique, il applique l’idée que chaque fille approchée devient frappée par une malédiction avec cortège de tuiles en tous genres, ce qui est parfois très drôle en soi.  Si la mise en scène n’est pas spécialement légère, elle est au moins variée, et cherche avec ici un photomontage, et là quelques ralentis appuyés, à faire exister cette histoire un peu saugrenue. C’est paradoxalement dans les moments les moins drôles que cela fonctionne le mieux, puisque tout cela est parfois franchement touchant : qui ne s’est jamais senti victime d’une malédiction dans les moments les plus honteux de son existence ?\n\nMalgré tout, on a du mal à ne pas voir les nombreux défauts du film, parfois discrets, souvent criants. Virginie Efira d’abord. Si elle est fraiche et naturelle, elle est rarement drôle, et très moyenne actrice. Il suffit de la mettre à côté d’un vrai acteur (Raphaël Personnaz) ou d’un comique professionnel (Thomas N’Gigol) pour voir qu’elle ne fait pas le poids. Les gags ensuite : si l’historique des échecs amoureux est plutôt réussi, les malheurs qui s’abattent sur l’héroïne sont lourds, tirés par les cheveux, et souvent très prévisibles. Pas de grande scène de délire, mais un enchaînement de péripéties appuyées, pour finir en boucle sur un happy-end que tout le monde aura vu venir. Et puis quelle idée d’être aller chercher Elie Semoun, en roue libre complète, insupportable à chaque apparition à force d’en faire des tonnes dans son rôle de designer branché. \n\nEn bref, on ne peut qu’éprouver de la sympathie et saluer le bon esprit, la bonne humeur et le désir d’originalité du projet. On ne s’ennuie pas, on rit parfois, on sourit souvent. Mais dans le registre de la comédie décalée, on a beaucoup de mal à ne pas la comparer à l’Arnacoeur, qui disposait, en plus d’une bonne idée de départ, d’une considérable dose de talent. Pas sur qu’on puisse en dire autant ici. Et le fait que l’on ait refusé l’accès en projection de presse à la majorité de la critique montre que personne n’est dupe, pas même les producteurs…\n\nhttp://dh84.over-blog.com/\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      Une comédie des plus conventionnelles. Sans surprise et sans humour.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      Sur une trame assez conventionnelle, une comédie romantique à l'eau de rose (seulement) pour les amateurs du genre...\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"2","comment":"\n                      Moins bon que le précédent film de V. Efira, on se laisse porter par ce film gentillet et parfois drôle.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      Un peu nunuche, sans réel interet, ni pour le casting, ni pour le jeu d'acteurs, ni pour l'histoire, et encore moins les gags lourd. PAs terrible du tout\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      Une comédie agréable portée par deux acteurs très complices. J'ai passé un agréable moment ; il n'y a pas de longueur, le film dure tout juste le temps qu'il faut pour se divertir. Les scènes ne sont pas trop lourdes; on sourit et rit de bon coeur.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      La Chance De Ma Vie c'est une comédie romantique banale et sans originalité, mais qui malgré tout s’avère pour le genre assez réussie et accrocheuse, car le film de Nicolas Cuche n'ennuie que très peu et est très efficace. La Chance De Ma Vie ne fait jamais rire donc le côté comédie de cette comédie romantique est raté, il reste le romantisme et Nicolas Cuche n'invente rien, mais ça marche l'histoire est efficace et l'ensemble est divertissant, c'est peu originale et cliché, mais ça se lasse regardé (et oublier deux heures après la vu du film!). Le scénario est mauvais, c'est du vu et revu, mais ça marche et c'est le principal, les personnages sont clichés et manquent cruellement d'épaisseur, les acteurs sont bons, François-Xavier Demaison est très bon, Virginie Efira est toujours juste, Raphaël Personnaz est parfait, Armelle Deutsch et Thomas N'Gijol sont toujours juste, Élie Semoun est mauvais, les dialogues sont pompeux et lourdingues, la mise en scène est classique et sans aucune inventivité, la photographie de José Gerel est assez fade, Christophe La Pinta signe une B.O. quasiment inexistante. La Chance De Ma Vie est loin d'être un bon film, mais sa sympathie le rend agréable et aussi accrocheur, d'une grande efficacité et d'un sens du rythme incroyable le film se regarde avec plaisir, mais on c'est qu'on regarde rien de bon. Nicolas Cuche nous offre un film vu et revu mille fois et même assez mauvais en terme de cinéma, mais le plaisir est là, malheureusement rien est a gardé dans son film qu'on regarde quand même, car il est d'une efficacité redoutable. La Chance De Ma Vie c'est moche, fade, accrocheur, efficace, lourd, plaisant et surtout efficace.\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      C'est léger, drôle, romantique !!! Le duo d'acteur est bon, il y a pas mal de rebondissements pour une comédie romantique même si c'est vrai ils sont téléphonés. Le charme est la, on rigole de nombreuses fois surtout au début...et on ne se lasse pas une seconde. Un bon film pour le dimanche soir !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      bien\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"2","comment":"\n                      Le cinema français est capable de faire des bonnes comedies et des catastrophes. Dommage ici on est dans le second cas. heureusement efira et demaison sont bons.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      J'ai bien aimé cette comédie, bon c'est assez previsible, mais j'ai trouvé sa original, bien joué et marrant, a voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"2","comment":"\n                      Une comédie légère, légèrement bébête, parfois invraisemblable. Dans l'ensemble, plutôt réussi en restant prétention.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"3","comment":"\n                      Ce n'est pas mal, mais je m'attendais à mieux. Mais je mets 3 étoiles pour le jeu de tous les acteurs, surtout  de V. Effira et E.Semoun. Ils sont fabuleux. On passe un bon moment, mais ce n'est pas un chef d'oeuvre de rire. Virginie est très belle et très classe.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"3","comment":"\n                      scenario interressant au debut et le film se transforme en un film long très long mal joué et soporiphique.à eviter.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"3","comment":"\n                      Je pensais jusqu'à la moitié du film que le rôle n'allais pas au talentueux, drôle et pathétique F.X. Demaison, qui donne finalement très bien la réplique à Virginie Efira, désormais nouvelle idole des comédies romantiques. Un bon moment de détente...\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"3","comment":"\n                      Idèal pour se dètendre et ne pas rèflèchir, \"La chance de ma vie\" est propice aux situations burlesques où Virgina Efira tombe amoureuse de François-Xavier Demaison qui campe un conseiller conjugal, cèlibataire malgrè lui! Pourtant, ce trentenaire a du charme et de l'humour mais porte la poisse aux filles qui ont le malheur de s'èprendre de lui! Alors, quand il rencontre la belle Efira à un mariage, il essaie de prendre ses distances...mais en tombe amoureux! Doit-il succomber à la tentation, qui a mettre en danger cette employèe dans un cabinet de design dont la carrière dècolle ? Ce long-mètrage tonique et romantique permet à Virgine Efira, solaire et enthousiaste, de donner libre cours à son talent pour la comèdie! Force est de reconnaître que le duo Demaison-Efira a beaucoup de charme et que le film est au final attachant...\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"3","comment":"\n                      Une petite comédie française assez sympathique et sans prétention. Il y a quelques moments très drôles en particulier dans la première partie du film. François-Xavier est très bon dans ce genre de rôle. Un peu dommage que le scénario soit un peu limité et téléphoné. Divertissant sans être extraordinaire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"3","comment":"\n                      Excellente surprise. On rit beaucoup, on voit que les acteurs y ont pris du plaisir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"3","comment":"\n                      Film sympathique, mais moins humoristique que prévu. A voir pour la belle Virgine Efira. A choisir entre Raphael Personnaz (vu dans la princesse de montpensier ou il est carrément génial) et François-Xavier demaison : il  n'y a pas photo !!!\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"3","comment":"\n                      Une idée originale mais le traitement est conventionnel et sombre vite dans un manque d'originalité flagrant. Ni brillant pas sur l'écriture (les gags sont poussifs), \"La chance de ma vie\" se fracasse sur un duo d'acteurs qui ne fonctionne pas. On peut comprendre Virginie Elfira et François-Xavier Demaison tant leurs personnages n'ont guère été travaillé, manquant de profondeur et d'humanité. Au final, même si la comédie française fait - et fera - bien pire, on ne retiendra pas grand chose - pour ne dire rien - de ce film une fois le générique de fin achevé.\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"3","comment":"\n                      Le soucis majeur, c'est que \"La Chance de ma vie\" synthétise à peu près tous les clichés possibles sur le sujet. De plus, il y a un vrai problème de crédibilité et/ou de jeux.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"3","comment":"\n                      Agréable. Une comédie à la française sans excès qui se laisse apprécier comme un caramel qui fond dans la bouche.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"3","comment":"\n                      Fraiche et drôle, cette comédie propose tout ce qu'il faut pour nous faire passer un bon moment à défaut d'être mémorable. Les gags s'enchaînent avec plus ou moins de réussite mais toujours bien menés par un duo de choc. Sympathique.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"3","comment":"\n                      une exelente comedie francaise , des replique qui font mouche , des personnage attachant  , une bonne surprise .\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"3","comment":"\n                      comedie petillante et un bon moment a passer au cinema , un retour a une bonne sortie ciné\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"3","comment":"\n                      Le duo Demaison / Efira fonctionne bien et le film est plutôt divertissant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"3","comment":"\n                      tres drole beaucoup d'humour et de l'amour et elie semoun joue tres bien\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"5","comment":"\n                      « La Chance de ma vie » fait passer un très bon moment, c'est un super divertissement! C'est frais, simple, c'est vraiment drôle, on rigole beaucoup et c'est servi par des acteurs dont le jeu m'a étonné. L'histoire est soft; celle d'un conseiller conjugal dont le nom dans le métier est reconnu, mais qui malheureusement n'arrive pas à se caser car il y a toujours quelque chose, un accident qui vient tout gâcher, voire anéantir la relation. Jusqu'au jour où il rencontre Johanna (Efira), candidate qui va se montrer plus coriace face à toute la poisse qui va lui arriver par sa faute. Survivra-t-elle? Combien de temps va-t-elle tenir? Vont-ils finir ensemble? En tout les cas, l'histoire promet une dose de bon fou-rire (la bande-annonce en est la preuve!)! La mise en scène est colorée et ingénue, si malicieusement concoctée qu'on se laisse entrainer dans cette relation impossible! François-Xavier Demaison qui joue le maudit apporte un trait ironique et pathétique à son personnage désespéré et Virginie Efira, qui m'a beaucoup surpris dans ce film, se retrouve dans des situations embarrassantes et déstabilisantes. Elle prouve ainsi ses capacités comiques qu'on avait déjà remarqué dans « L'amour c'est mieux à deux » mais le tout n'était pas le même. Elle a quelque chose, on voit l'actrice, on ne voit plus la présentatrice télé, ce qui est un bon point! Après les second-rôles sont tordants comme la mère de Efira, un peu barrée, Armelle Deutsch, Doudi (Samantha Oups!) ou encore Thomas Ngijol! Par contre, on aurait pu se passer d'Eli Semoun qui a tendance à en faire trop avec ses manies d'improvisations des « Petites Annonces », on a du mal à le voir tenir un rôle tout le long d'un film, il faisait tâche ici... Le résultat est très bon et çà m'a beaucoup plu en tout cas, c'est vif et agréable à regarder! Une très bonne comédie!\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"5","comment":"\n                      Très énervant d'avoir une voix off de ce qu'on voit à l'écran. Le film reste bien, bons gags, bon humour, nouveauté dans la romance... Mais cette voix off vous gâche une bonne partie du plaisir !\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"5","comment":"\n                      Le film ne rentrera pas dans les films culte de l'année. Mais il réussit quand même à nous satisfaire, le temps d'une soirée. L'histoire est simple et la BA ; montre l'ambiance globale du film. Pour le reste, il suffit ; de s'asseoir et de visionner. L'histoire n'est donc pas spécialement originale, il faut le reconnaitre. Mais le naturel des acteurs, et l'atmosphère générale (que l'on ne retourve pas dans les films US) ; nous plonge dans quelques choses de frais, drole et sympathique à regarder. C'est la production qui se laisse amplement regarder, histoire de se redonner un peu de patate ; avec de débuter une nouvelle semaine^^. Tout en restant simple, le réalisateur a réussit à nous faire un film qui sous son aspect simpliste. S'avère quand même travaillé en profondeur (bien que le travail ne soit pas le même que pour certains genres de film) et ceux avec une certaine justesse. Montrant qu'il ne veut pas jouer dans la cour des grands, mais juste nous faire découvrir ce qu'il a réalisé avec talent et sans prétention. Un grand bol d'air frais, qui mine de rien et sous un scénario qui peut se voir comme longuet et ennuyeux (à des dialogues assez \"limite\"). Est en fin de compte, une production simple ; ou le naturel et donc le réalisme arrive à passer l'écran (on est donc loin des teen movies à l'Américaine, que cela aurait pu être avec ce genre de scénario). Bref, j'ai passé un super moment, aussi distrayant que plaisant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"5","comment":"\n                      Bon film avec une pointe d'humour toutes les 5 minutes, grosse surprise pour ce film français ! Le casting est réussi le scénario est bon et la durée a point. A voir\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"5","comment":"\n                      La comédie familiale par excellence. La dernière phrase en guise de morale résume bien la platitude de cette création sans intérêt.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"5","comment":"\n                      Le scenario est trop previsible et l'humour est tellement plat et prevoyant que Virginie Efira et François-Xavier Demaison peinent a eclater dans le film\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"5","comment":"\n                      Digne d'un mauvais téléfilm de TF1. Réalisateur? Nicolas Cuche (1 nanar au compteur et des scénarios de...Joséphine ange gardien, du haut niveau). Acteurs? Virginie Efira et Demaison, habitués aux films insipides.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"5","comment":"\n                      Un excellent film, sur un bon scénario, original, et avec de bons acteurs ! Que demander de plus ? F.X. Demaison ne nous surprend plus avec ton immense talent. Quant à la ravissante Virginie Effira, quelle bonne surprise qui continue de film en film ! Cette ancienne présentatrice d'émissions bof-bof sur TF1 et M6 a vraiment trouvéi ici  sa voie et j'espère la retrouver souvent sur nos (grands) écrans. Un grand coup de chapeau à tous les seconds rôles, très bons également.\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"5","comment":"\n                      Le cinéma français, en l'occurrence la comédie, fait des efforts en la matière pour nous épargner les insupportables amants dans la placard et autres problèmes de couples tournés en dérision. \"La chance de sa vie\" s'apparenterait presque à une comédie des frères Farelly. Un type sans histoires qui pourri la vie de ses amoureuses. Lorsqu'il tombe sur Virginie Efira, le coup de foudre bien sûr et la volonté d'éviter enfin le mauvais sort. Le scénario est franchement sympa avec pas mal de scènes marrantes mais qui ont malheureusement été déflorées dans la bande annonce (dommage !). Et puis, si seulement la mise en scène avait moins été plate et télévisuelle, le film aurait véritablement décollé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"5","comment":"\n                      Une comédie fraîche, divertissante, drôle et sans prétention. Elle a le mérite de nous emporter dans cette histoire sans difficulté grâce à des comédiens sympathiques et convaincants.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"5","comment":"\n                      comédie fort sympathique,simple où j'ai passé un agréable moment de joie et d'humour.le couple Effira/Demaison est pas mal dans l'ensemble comme on les aimes.il est aussi bien que anciennement \"l'amour c'est mieux à deux \".\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"5","comment":"\n                      Ok on en demande pas beaucoup à une comédie, mais quand même !! Ici on a même pas le minimum. On prend une Virginie Effira fraîche (mini-jupe requiered pr donner un peu d'intérêt au film), un Demaison apprécié, un Semoun fidèle à lui même et un Sy toujours aussi bon, et pour le reste on est en pleine poudre de perlinpinpin.. Pataugeant dans une réalité fictive au lieu de prendre le parti pris définitif du burlesque (qui aurait donné une vraie saveur au film), on est plongé dans un rêve éveillé auquel on tente de donner une consistance réaliste. C'est loupé, et bien comme il faut. Si certaines rares scènes nous décrochent quelques rires, la détente retombe aussi sec dans cet enchaînement de scènes plus bêtes et non crédibles les unes que les autres. Et cette fin.. on a envie de s'arracher les yeux devant tant de jmenfoutisme dans la conception du scénario. Encore un 0 pointé, et encore (et surtout) une vraie daube qui m'aura fait perdre 2h\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"5","comment":"\n                      Une bonne comédie française comme je les aime ... Virgine Effira est nature ...et elle donne le ton à ce film ...evidemment la fin est convenue ...mais bon ! ...fallait bien que cette charmante bleuette amoureuse se termine bien ...\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"5","comment":"\n                      Vraiment un bon film qui démontre que il n'y a pas que les américains qui réalise de bonnes comédies mêlant humours et romances. Virgine Efira est quant à elle toujours aussi pétillante et époustouflante tant par sa plastique que par son jeux.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"5","comment":"\n                      La Chance de ma vie n’est certainement pas la comédie romantique du siècle, mais on passe un bon moment.\n\nLe scénario n’a rien d’original et reste même plutôt classique avec quelques clichés habituels. Néanmoins, la simplicité de l’histoire fait également sa force et le long-métrage n’est pas totalement plat. Il y aura de bonnes répliques à retenir et l’humour est globalement efficace.\nDu côté de la réalisation, Nicolas Cuche a fait du bon travail. Avec une mise en scène simple et discrète, le réalisateur réussit à nous plonger immédiatement dans l’ambiance et on passe un très bon moment. A noter, je n’ai pas vu le temps passer.\nPour la distribution, c’est également un sans-faute. Le duo François-Xavier Demaison, Virginie Efira est très efficaces. En effet, les deux comédiens ont une bonne complicité et sont justes dans leurs rôles.\n\nBref, c’est un film léger et frais à visionner sans se prendre la tête !\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Une petite comédie sympathique qui n'a qu'un seul but  nous divertir ,pari réussi .\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Un film juste excellentissime !!!! Virginie Efira, que j'adorais déjà en tant qu'actrice et animatrice est une nouvelle fois excellente et Thomas N'Gijol, que je connaissais peu, est véritablement LA révélation du film, tout en retenue, juste lui-même, bref, impeccable !!!! EXCELLENT, 5/5 !!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Ok je suis sur la une...cela a commencé depuis 15 minutes mais je vais couper. C'est nul , pas drôle, d'une connerie abyssale , c'est mal joué , c'est une bouse incroyable.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Une comédie romantique qui, à part quelques rares moments amusants, sonne bien creux, portée par un couple auquel on ne croit pas du tout.\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"4","comment":"\n                      L'idée de départ d'un homme portant la poisse aux femmes qu'il rencontre est amusante. Le chat noir se résoud à l'impossibilité d'une histoire d'amour jusqu'à ce qu'il rencontre celle qui lui correspond. Bien joué, agréable à regarder, quelques scènes provoquant des éclats de rire, sans que l'ensemble suscite une émotion qui manque.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"4","comment":"\n                      La première comédie (romantique) de l'année est française. Et c'est une bonne petite surprise. Alors que l'on s'attend au pire, on ressort de là en ayant passé un bon moment. L'atout majeur est que c'est drôle. Un scénario supérieur à la moyenne du genre, un humour assez décapant même s'il n'y a là rien de vraiment nouveau. C'est frais, léger, rythmé, sans temps mort. On sourit tout le temps et certaines scènes sont vraiment hilarantes. Surtout celles avec Thomas Ngijol et celles des pauvres malheureuses qui ont la poisse. Le duo d'acteurs Virginie Efira/François-Xavier Demaison est plein de charmes et fonctionne bien. Ils sont secondés par une belle brochette : outre Ngijol, Armelle Deutsch, Raphaël Personnaz (charmant), Brigitte Rouan, Elie Semoun ou encore Francis Perrin. C'est sans prétention, sauf celle de nous faire rire et de ce côté là c'est totalement réussi. Une comédie bien sympathique pour bien commencer l'année...\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Une comédie rafraichissante française originale et bien jouée. Par contre, une bonne étoile en moins pour la présence agaçante, inutile, pénible et vraiment casse-cou....... de cette voix off tout au long du film! Qu'apporte t'elle? RIEN et je ne comprends même pas qu'au visionnage, les producteurs, réalisateurs, acteurs etc ne se soient pas dit \"Whaou, c'est trop chiant cette voix, on la coupe!\". Vraiment du gâchis à surtout ne jamais réitérer!!!\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Au départ, j'étais un peu réticente à l'idée d'aller voir ce film. La bande-annonce m'avait semblé laisser présager d'un métrage tout sauf amusant. Mais je me suis laissée tenter et je n'ai pas regretté.\nDès le début de l'intrigue, on se laisse porter dans l'ambiance. Demaison et Efira sont très crédibles, les seconds rôles (toutes les scènes avec Elie Semoun) formidables. Malgré quelques idées un peu convenues (les plans que le fils accepte de présenter à son père, notamment), le rire est bien présent. Un vrai moment de détente.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Réalisation terne et convenue..............comédie ratée , j'ai décroché au bout d'un quart d'heure.\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"4","comment":"\n                      J'avais envie de voir ce type de film, léger, pétillant, marrant. Alors on passe tout de suite sur l'indigence du scénario, sur les gags téléphonés et sur les prestations médiocres des acteurs, on s'en fout, on est venu pour rire. Mais là non plus, ça ne marche pas ! On ne s'ennuie pas, le rythme est enlevé mais c'est vraiment tout ce que j'ai pu sauver du naufrage. \n\nJe ne parle même pas des bandes annonces qui racontent quasiment l'entierete du film...\nDans le même genre, j'avais adoré l'amour c'est mieux à deux, une petite référence dans les comédies romantiques françaises\n\nVite, un film, un vrai !\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Une comédie transparente de plus, faussement originale et terriblement mal mise en scène à quelques exceptions prêt. Un scénario bancal et des personnages plats... L'ensemble est cependant assez énergique et les acteurs suffisamment sympathiques pour vous tenir éveiller.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Un film très rafraîchissant, notamment grâce à Virginie Efira, pétillante à souhait, comme à son habitude. Elle forme un bon duo avec François-Xavier Demaison, et vu que la réalisation est vive et colorée, on passe un très agréable moment de divertissement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Comédie romantique à laquelle on essaye de rajouter un peu de sel histoire qu'elle ne soit pas trop mièvre ni prévisible, « La Chance de ma vie » a surtout la chance de compter dans ses rangs un duo d'acteurs qui fonctionnent très bien : le dynamique François-Xavier Demaison et la charmante Virginie Efira, à coup sûr les meilleurs atouts du film de Nicolas Cuche. Reste que malgré quelques bons moments, une idée de départ amusante et le fait qu'on ne s'ennuie pas trop, nous ne sommes pas franchement dans l'audace, l'ensemble ayant tout de même bien du mal à sortir des sentiers battus, surtout que l'on devinera sans trop de difficultés le dénouement, même si le réalisateur essaye de le rendre un peu plus savoureux qu'à l'accoutumée. Bref, pas antipathique cette romance plutôt au-dessus de ce que l'on peut voir habituellement dans l'hexagone, mais pas transcendante pour autant.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Les \"rom/com\" françaises sortent du lot une fois sur deux, l'année 2010 s'était distinguée avec deux réussites inattendues (L'Arnacoeur & L' Amour c'est mieux à deux) et l'année 2011 quant à elle démarre en demie-teinte avec La Chance de ma vie (2011). En effet, avec son côté \"cul-cul\" et cette voix-off horripilante, Nicolas Cuche a tendance à en faire trop et donc, à agacer, et ce, malgré des personnages attachants. Niveau interprétation, la radieuse Virginie Efira récidive dans l'univers de la comédie romantique après son passage très remarqué dans L' Amour c'est mieux à deux (2010), elle apporte ici de la fraîcheur et illumine de sa présence face à un François-Xavier Demaison convenable. Mais à côté de cela, le film n'en demeure pas moins bancal, avec de temps à autre quelques touches d'humour et des répliques bien trouvées et puis de temps en temps, des baisses de régime. Mais ne boudons pas notre plaisir et reconnaissons plutôt que les \"rom/com\" à la française innovent et s'éloignent de ce que le cinéma avait tendance à nous réserver ces dernières années.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"4","comment":"\n                      Cette énième comédie romantique à la française,en apparence inoffensive,recèle tout de même quelques bons moments vaudevillesques et une bonne exploitation de son pitch.Un conseiller conjugal porte la poisse à toutes les femmes qu'il rencontre.Sa nouvelle conquête,une pétillante dessinatrice subira t-elle le même sort?Les ressorts étant d'office usés jusqu'à la moëlle,Nicolas Cuche préfère s'orienter vers les gags visuels et l'alchimie de son duo vedette.Si il est réconfortant de voir François Xavier-Demaison,qui n'est pas vraiment le prototype du beau gosse charmeur,faire étalage de sa sensibilité,la vraie bonne surprise vient encore une fois de l'exquise Virginie Efira.Avec sa spontanéité,son humour ravageur et son charme emballant,elle électrise le film.\"La Chance de ma vie\"évite la sensiblerie,en misant sur un second degré presque anglo-saxon.Malheureusement,le film a du mal à s'extiper des clichés,tant dans la scène finale,que dans les malentendus ou même dans le positionnement prévisible des seconds rôles.Au final,c'est assez léger pour être directement et agréablement consommable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Virginie Efira est à l'aise au ciné et mériterait selon moi des rôles plus intéressants. Ce film n'a vraiment rien de spécial.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Julien est un conseiller conjugal qui a une vie amoureuse désastreuse, il porte la poisse à toutes ses petites amies.  Joanna est une belle jeune femme designer. Le couple est interprété par François-Xavier Demaison et Virginie Efira. Le scénario est creux, pas drôle, les meilleurs moments sont dans la B.O. Elie Semoun est désastreux dans son rôle de designer grotesque. Quant aux scènes avec  Thomas N’Gijol, on a l’impression d’être dans un de ses sketchs !\n\nDommage car on commencait à s’habituer aux comédies françaises sympathoches comme « l’arnacoeur » ….\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Vu en Av Pr.. j'ai trouver ca un peu fade, meme si les comediens sont bon. A voir E seimoun en patron dejante.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Une bonne surprise cette comédie française. Virginie Efira est pétillante, François-Xavier Demaison assure, et on notera aussi un Elie Semoun dans tout son art. On rit beaucoup, et les gags et les quiproquos s'enchaînent.\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"7","comment":"\n                      On a presque envie de pleurer sur le destin de ce type qui porte la poisse à toutes les femmes dont il tombe amoureux et qui les fait fuir ! comment former un couple dans de telles conditions ? Le scénario qui ouvre de multiples possibilités, est excellent et Demaison finit par former avec Effira un tandem amusant à défaut d'être hilarant. Elie Semoun joue un rôle complètement déjanté, et finalement agaçant ! Une fausse note dans cet ensemble cohérent. D'ailleurs il en rajoute de trop comme à son habitude en hurlant inutilement comme il nous a déjà fait le coup dans d'autres films. Malgré tout, j'ai bien aimé et ce film a su attirer un million de spectateurs. En outre, le générique a le mérite d'être original. Bravo.  \nwillycopresto\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Pas mal, faut dire ce film a quand même obtenu le Gérard du film guimauve que tu te forces à aller voir uniquement pour emballer une meuf et c’est vrai...\n\nA  sur www.blogallo.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Le scénario est assez sympa, on rigole souvent grâce au bon duo d'acteur et on passe un bon moment mais le tout reste tout de même assez médiocre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Trop de clichés surfait copiés des comédies romantiques industrielles américaines.\nInvraisemblable du début à la fin, mélange de genres déjà traités dans d'autres films.\nSorte de pot-pourri qui produit un passe-temps moyennement intéressant.\nLa vraie vie, c'est pas ça du tout!\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Tout juste le moyenne ca se regarde mais cette voix off...agaçante ! et n'apporte rien...le reste est sympathique mais sans plus...je m'attendais à mieux...\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Une comédie classique, mais qui fait mouche par son rythme qui ne faiblit pas, les acteurs sont bons (notamment Efira qui m’a surpris au plus haut point). La mise en scène est classique, mais efficace. La B.O bien choisit et il y a beaucoup d'humour (dommage par contre que la bande-annonce en dévoile les plus gros ce qui au final fait perdre du charme à l'ensemble). Reste que pour une comédie française c'est pas mal du tout\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Indépendamment du fait que le scénario n'est pas des plus inoubliable, Demaison en charmeur c'est difficilement concevable.Si on ajoute un  Semoun qui fait ses sketchs insupportables, et que malheureusement Efira n'est pas la Cameron Diaz francophone, la chance de votre vie c'est de passer votre chemin.\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"7","comment":"\n                      «La chance de ma vie» semble vouloir marcher sur les plates bandes de «L'amour c'est mieux à deux» succès surprise au box office l'année dernière. Ce qui pouvait laisser augurer une comédie fraîche et drôle se transforme vite en comédie romantique prévisible et lourdingue... Le scénario simpliste (un homme qui porte la poisse à toutes les femmes qu'il fréquente tombe amoureux) est peu crédible et paraît constituer le prétexte d'une avalanche de gags faciles. C'est réellement ce manque de réalisme qui m'a surpris, les personnages semblent évoluer dans un autre monde, proche du ridicule (le monde du design automobile très maladroit)... C'est d'ailleurs quand il s'embourbe dans ces situations surnaturelles que le film arrive à décrocher un petit sourire. Mais rien de bien original, la trame principale est sans suprises, les gags souvent lourds, et les traits des personnages trop proche de la caricature. Les deux acteurs pataugent un peu, sans démériter pour autant, pas aidés par le reste du casting, encore moins par une réalisation limite pour un film sur grand écran. On passera sur l'utilisation catastrophique de la musique (pourtant de très bons titres: VV Brown, Florence and the machine, mais qui méritaient terriblement mieux!) et du final qui à l'image du film dégouline de bons sentiments. A éviter...\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Un film rigolo, frais et bien fait. On rit, les gags s'enchaînent et les comédiens sont bons (mentions spéciales à Virginie Efira mais aussi Thomas Ngigol).\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"7","comment":"\n                      C'est gentil, c'est mignon tout plein, les acteurs sont crédibles pour la plupart, le schéma narratif se tient, les dialogues loin d'être novateurs mais drôles, La Chance De Ma Vie a tout de la comédie idéale destinée à n public ne voulant pas se décarcasser les méninges.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"7","comment":"\n                      Une comédie qui remplie son rôle. Le tandem Demaison/Effira fonctionne. On rigole des situations loufoques à ce couple pas comme les autres. Ils leur arrivent malheurs, mais on aime.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"6","comment":"\n                      Une bonne comédie agréable et surtout très bien jouée. Les acteurs sont excellents , Efira toujours aussi charmante. Les gags s'enchainent bien . Le scénario est solide.  Un bon moment de cinéma.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"6","comment":"\n                      On a tous notre lot d'acteurs black-listés. François-Xavier Demaison fait partie de mon top ten, avec Jim Carrey, Christian Clavier ainsi que quelques autres. Cette hideuse barbe d'une semaine qu'il arbore du début à la fin ne fait que renforcer cette irrationnelle répulsion. Si, en plus, on le flanque de Virginie Efira, qui n'est quand même pas réputée pour son brillant jeu de comédienne, alors le nanaromètre atteint un magnifique 10/10. Et pourtant, force est de constater que le résultat final n'est pas mauvais, loin de là. Légèreté de l'humour, musique sympatoche, personnages attachants. De quoi passer une soirée assez agréable. Le manque d'originalité, le jeu hasardeux de certains acteurs, la prévisibilité interdisent certes d'en écrire plus de bien, mais on aurait pu s'attendre à pire.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"6","comment":"\n                      La chance de ma vie est une bonne comdie surprenante. Le coté burlesque donne un bon rythme. Pas facile de porter la poisse... mais pas pour le film qui va trouver son public avec bonheur.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"6","comment":"\n                      Une comédie sympathique et divertissante mais qui ne semble pas complètement aboutie.\nC'est un premier long-métrage, donc ça peut expliquer pas mal de certains de ses problèmes (on a parfois l'impression que ce n'est pas vraiment abouti etc.). On pourra également regretter que les seconds rôles ne soient pas plus développés afin de donner plus de punch là dedans.\nLe film reste tout de même plaisant et divertissant, notamment grâce à la bonne humeur générale. Bref, La chance de ma vie est une comédie assez sympa mais qui pêche sur quelques aspects.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"6","comment":"\n                      Virginie Efira troque Clovis Cornillac (son partenaire dans \"L’Amour c’est mieux à Deux\") pour François-Xavier Demaison dans cette comédie romantique franco-belge racontant les mésaventures amoureuses d’un conseiller matrimonial apportant le mauvais œil sur toutes les femmes qu’il aime. Un pitch intéressant à l\"américaine\" mais intelligemment traité n’allant jamais chercher les situations abracadabrantesques parfois même au dépend du film qui n’évite pas les longueurs. L’humour n’est pas très recherché et se cale sur les mauvais modèles frenchie du genre sans vraiment proposé quelque chose de nouveau voir pire à cause d’Elie Semoun jouant sont éternel personnage qui commence vraiment à devenir insupportable. Heureusement la romance fonctionne bien grâce à la bonne alchimie entre la tête d’éternel sympathique de Demaison et la jolie et vraie Virginie Efira, côté second rôle Thomas Ngijol tire son épingle du jeu même s’il n’est pas assez présent. En bref on a déjà vu mieux mais \"La Chance de ma Vie\" reste une comédie romantique distrayante.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"6","comment":"\n                      Très gentille comédie, qui incontestablement donne le sourire aux spectateurs. Ce n'est pas d'une originalité extraordinaire, mais c'est très enlevé, très bien interprété, avec une mention spéciale pour Virginie Efira, qui se révèle vraiment dans ce film...\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"6","comment":"\n                      petite comédie toute mignonne sauvé par le charme de virginie effira\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"6","comment":"\n                      Une bouse cinématographique aussi bête et médiocre qu'un épisode de la série Joséphine ange gardien. Gags lourds et pas drôles, dialogues ineptes, scénario ridicule et acteurs tout à fait insipides. Tout est à jeter dans cette comédie française. Virginie Efira est décidément une piètre actrice. J'aime bien avoir l'occasion de soutenir le cinéma hexagonal mais avec des navets pareils il ne faut pas s'étonner qu'il ait parfois si mauvaise presse.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"6","comment":"\n                      c'est un gentil film, ça fait péjoratif mais non, c'est gentil tout plein. pas de fatigue pour les neurones, pas de scènes de violence, pas de scènes déjantées, bref un gentil film. non je ne me répète pas mais (encore 1 fois) c'est gentil\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"6","comment":"\n                      mais que m'a-t-il pris d'aller voir ce film ??? le plus gros nanard que j'ai vu depuis pas mal de temps....Tout est dans la bande annonce. Les acteurs surtout V.Efira sont ca-tas-tro-phi-ques, le scénario est proche du néant mais surtout c'est la réalisation et la mise en scène qui sont nullissimes. \nj'ignore pourquoi je n'ai pas quitter la salle avant, si...il faisait -3 dehors\nmême pas à la TV !!!!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"6","comment":"\n                      Un film sympathique et drôle à voir avec sa femme pour passer un bon moment, dommage qu'il ne soit pas aller plus loin dans la malchance et les galères des conquêtes de Demaison.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"6","comment":"\n                      Truffer un film de grossièretés et copier les comédies américaines ne compensent pas le scénario débile de ce film navrant. Le rythme est lent. Les clichés attendus sont tous là, comme de l'acné poisseuse sur le visage d'un ados déjà laid. Les principaux acteurs surjouent.\nFait rarissime : j'ai du quitter la salle pour ne pas hurler mon ennui !\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"6","comment":"\n                      La bande-annonce avait l'air hyper bien. Une comédie romantique dans le style des américains avec des gags ayant l'air très drôles! Et bien, c'est tout à fait une comédie romantique dans le style des américains mais sans les gags ayant l'air très drôles!! Les comédiens sont plutôt bons, les secondes rôles sont pas mal, l'idée de base est très bonne, les idées de mise en scène sont originales mais on rigole pas vraiment! On sourit beaucoup mais on s'éclate pas comme le laissait espérer la bande-annonce. C'est donc pas mauvais du tout mais pas drôle non plus! Dommage...\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"6","comment":"\n                      J'avais vaguement l'espoir de commencer 2011 avec une bonne comédie \"à la française\", du calibre de l'excellent \"Arnacoeur\". Hélas !!! Ce film de Nicolas Cuche (lequel s'est surtout commis à la télévision) est un produit insipide, s'échinant à défendre et illustrer UNE idée (comment un porte-poisse s'avère en réalité pour l'héroïne la \"chance de sa vie\"). Réalisation au minimum syndical et interprétation médiocre (Demaison/Efira en couple romantique - sic, ou Semoun pratiquant sans vergogne l'hyperbole de son style coutumier ne convainquent pas ; restent cependant Perrin en \"guest\", et Raphaël Personnaz, le récent magnifique « Anjou » chez Tavernier, qui sont eux de vrai comédiens) ne sauraient relever l'indigence de la ligne scénaristique. Et ce n'est que très rarement amusant, à défaut d'être léger et inventif. 1étoile.\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"6","comment":"\n                      La romance française serait elle entrain de devenir intéressante? C'est bien une des rares fois ou je prends plaisir à regarder ce genre de film. Efira joue a merveille pour un de ses premiers rôles et elle continuera loin je pense. Un film a voir si vous aimez le genre, et même si vous n'aimez pas il vaut le coup.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Une comédie réussi qui permet de passer un très bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"11","comment":"\n                      L'histoire d'un mec qui porte la poisse à toutes ses nanas.\n\nC'est quand même bien dommage que sur un sujet aussi prometteur, un réalisateur sorte quelque chose d'aussi invraisemblable, poussif et relativement sans charmes sinon sans gags. Quand on voie sa filmographie, on comprend mieux, à l'exception des apprentis de Salvador, mais c'est vraiment une exception\n\nEncore un film avec Demaison, encore un film avec Efira, encore les mêmes rôles jusque dans les professions ou presque, ça devient un peu lassant. Autant la Virginie est presque glamour au tout début, autant vers la fin du film fait elle vraiment potiche enrobée et finalement très mauvaise comédienne. Seule Armelle nous enchante avec sa beauté un peu canaille, mais comme toujours, elle sert de bouche trou dans une énième mauvaise comédie à la française. Ça pouvait être drôle, mais trop d'invraisemblances tuent les péripéties. Et Elie Seimoun n'arrange rien il faut bien le constater.\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Un film plein d'humour, ce duo marche vraiment bien et on se marre de bon coeur! Si vous avez aimer \"l'amour c'est mieux à 2\" vous aimerez \"La Chance de ma vie\" ^^\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Bon film. Le debut commence bien puiskil enchaine tous les gags, le film nous emporte et on se laisse mener ac plaisir Slmt des la moitié du film, on commence un peu a s'ennuyer avec un scenario de deja vu, tres previsible! Bien pour se detendre et passer un bon moment!\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Une petite comédie fort sympatique servie par un duo d'acteur qui sur le papier est plutot inatendu mais qui se révelle credible et amusant .\nAvoir pour passer un bon moment\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Même si le tout n'est pas  d'une grande finesse les personnages sont émouvants.Certaines scènes sont drôles.Une bonne petite comédie a la française.Le film réussi le pari difficile de se renouveler.Les deux acteurs jouent a fond leur personnage.Pourtant partir sur un sujet tel que la malchance était risque voir périlleux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Le duo d'acteur est pitoyable. Pourquoi mettre deux mauvais comédiens ensemble ? Le film est très mauvais, l'humour ne fonctionne pas. On s'ennuie à en mourir sur son siège.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Un vent de fraicheur dans le cinéma français à voir d' urgence\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Un comédie toute gentillette qui se regarde sans déplaisir mais qui s'oublie rapidement.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"11","comment":"\n                      ...ou comment avoir l'impression de voir pour la énième fois le même film. Et celui-ci n'échappe pas à la règle de la comédie romantique française où l'on vous ressert à chaque fois la même recette avec juste un assaisonnement différent. Heureusement que ce dernier apporte un peu de fraîcheur avec notamment la présence lumineuse de Virginie Efira.\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"11","comment":"\n                      J'ai passé un bon moment, c'est pas le film de 2011, mais sympa à regarder, où l'on a le sourire du début jusqu'à la fin! J'ai particulièrement aimé la prestation de V.Efira !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Une comédie douce et sympathique, avec un duo d'acteurs qui portent bien leur rôle. Les scènes sont cocasses mais trop rarement hilarantes. A voir pour se détendre sans trop de réflexion.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Un agréable moment passé devant ce film. Cependant la bande annonce révèle quelques petits passages qu'il aurait été bon de garder le suspens.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Pas un seul brin de magie ne s'échappe du duo amoureux. Tout sonne faux. Le jeu des acteurs est à la rue et l'histoire ne mène nulle part. Certaines séquences frisent vraiment le ridicule. Et la plupart sont juste prévisibles et neuneus. Les seuls a posséder un minimum d'ambition sont Elie Semoun Et Thomas Ngijol. Ils ont su me sortir de l'ennui profond et je les en remercient.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"11","comment":"\n                      Pas mal du tout! Cette comédie romantique est délicieusement drôle.\nLe binome Demaison/Effira fonctionne très bien\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"9","comment":"\n                      Film français bien sympathique, on rigole bien ! Plutot agreablement surpris par les acteurs, notamment par Virginie Efira. Par contre, si vous avez vraiment l'intention d'aller le voir, ne regardez pas la bande annonce ! Elle en dit beaucoup trop et gâche pas mal de surprises et de bons moment du films !\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"9","comment":"\n                      S'il émane d'un concept original, non sans transcender les codes du genre, le film \"La chance de ma vie\" constitue un honnête et solide divertissement, où certaines séquences prêtent à rire (Elie Seimoun en tête), d'autres à sourire, avec toujours malheureusement le lot de longueurs et de bons sentiments chers aux français, qui plombent le rythme. Des errances scénaristiques, donc, mais qui ne troublent pas les trés bonnes compositions de Francois Xavier Demaison et Virginie Efira, trés à l'aise dans leur rôle respectif. Si les dialogues ne sont pas des plus recherchés, ni des plus fins, on apprécie certains comiques de situation. Une petite comédie sans prétention rafraichissante, qui ne souléve aucune question existentiele, ni ne revolutionne la comédie au cinéma, mais divertit efficacement.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"9","comment":"\n                      15.5 / 20\n\nMa critique :\n\nJe commence bien l'année en allant voir cette comédie française hilarante sur la première partie , des gags éfficaces , un humour bien présent ( ça ne s'arrête pas a la bande-annonce ) , une belle bande son , un duo pas très crédible mais convainquant avec une Virginie efira surprenante , elle a du talent et un François xavier demaison drôle et satisfesant . Le romantisme du long-métrage est classique , l'humour est certainement le gros point fort , avec de bonnes répliques , de bon dialogues , des situations cocasses plaisantes . C'est donc un film amusant et drôlatique a souhaits . Sans oublier le charmant Raphaël Personnaz même si le direct de ses propos est parfois agaçant ( dans le film bien sur ) . On passe un très bon moment de cinéma malgré des défauts innombrables , le film reste collé dans une ambiance comique .Justement parlons des défauts , déjà je pense que le tout reste classique , mais le gros problème c'est certainement le scénario , très décevant , très incohenrent , presque rien n'es crédible ( Les parents , la malchance ) c'est très peu développé et surtout très mal exploité . L'histoire est donc absurde mais jolie côté romantique . Je pense que le second défaut est inévitablement les faus effets spéciaux , c'est hideux , c'est très mal fait ( j'ai en tête la scène avec le chien ) mais le réalisateur mise tout sur l'humour ( même si c'est parfois inexistant sur la dernière partie ) , avec un happy end encore trop prévisible mais forcément logique . Armelle Deutsch est très bonne . Niveau casting c'est l'idéal , j'éssaye de garder de ce film la rigolade puisque c'est fou rire garanti . Je donne donc la note de 15.5 / 20  , une bonne surprise très réjouissante , qui ravira les plus jeunes comme les adultes . J'ai beaucoup aimé , Je n'étais pas préssé d'aller le voir , j'attendais juste de ce film un bon concept , un bon scénario et surtout de rire aux larmes . L'objectif est donc à moitié atteind . Mise en cène correct , bonne photograhie , aucune longueurs , sûrement trop court mais téllement drôle !!\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"9","comment":"\n                      Avec peu de sorties cette semaine, \"La chance de ma vie\" s'offre, un peu par défaut, le statut de star du box-office. Pour tout dire, cette comédie romantique ne mérite pas le carcan médiatique dont elle a fait l'objet. Le concept de départ ressemble à du déjà vu (\"Charlie, les filles lui disent merci\") et si la pétillante Virgine Efira confirme sa prestation de \"L'amour, c'est mieux à 2\", le choix de François-Xavier Demaison est plus surprenant. La réalisation est rythmée, l'humour est plus subtil que fracassant mais la grosse tare du film, c'est sa bande-annonce qui ruine tous les effets de surprise (un mal très français et ça, c'est vraiment dommage ...). Donc, si vous n'avez pas vu la BA (si tant est que ce soit possible ^^), ce film fera figure de bonne surprise ; pour les autres, il permet de se distraire agréablement mais laissera un goût de (semi) déception ...\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"9","comment":"\n                      La chance de ma vie, c’est un peu la comédie romantique qui vient s’ajouter à la pile existante sans révolutionner le monde. Une star montante du cinéma français (François Xavier Demaison), une jolie petite nouvelle qui change des traditionnelles Audrey Tautou… L’idée de base est quand même loin d’être mauvaise et les situations de catastrophes en pagailles assez joliment trouvées pour une fois. Alors oui, Elie Semoun est une fois de plus de trop dans cette comédie romantique, oui la BO ne va pas haut, la réalisation est des plus classiques et la chute finale anticipée dès la dixième minute du film. Mais bon, l’ensemble reste quand même très sympa…\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"9","comment":"\n                      Une des premières comédie romantique de l'année 2011, elle est Française ! Une mise en scène simple, des acteurs moyennement bon, quelques scènes cocasse qui font sourire, le dénouement est classique. Un film qui passera surement bien à la télévision... \n\nhttp://tiwayker.blogs.allocine.fr/\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"9","comment":"\n                      15 . 5 / 20 , La Chance de ma vie est frenchement une très grande suprise ! Moi , n'étant pas un grand fan des films français ... Et encore moins des comédies françaises , j'ai vraiment été étonné du rire qui me sortait de la bouche tous le long du film ! Beaucoups de scènes sont hillarantes , et le casting ne défavorise pas les choses non plus , Virginie Efira est très convaincante (c'est la premiere fois que je le vois au cinema) et François-Xavier Demaison a un talent dans ce genre de film . Bref j'adore ! Même si le scènario ne pète pas d'originalité , on passe un excellent moment , on saute de sketch en sketch et c'est très agréable . C'est donc une des premières fois où le cinéma français arrive à me faire rire (excepté Un gars une fille , Vous les femmes ou encore Joséphine Ange Gardien). Bien sûr , il y a des défauts , le plus gros est que comme toujours , on arrive pas à éffacer le côté Prévisible de la comédie (surtout sur le final) , et sa commence à être très génant . Bon on essaye de ne pas y donner une grande attention , et l'on juge le film en grande partie sur l'humour , la mise en scène ou encore la bande son et l'image , et c'est plûtot pas mal ! J'en arrive à une conclusion positive , je le conseille à toutes personnes , vous éclaterez de rire par moments , celà est sur . Et un petit dernier point : Prenez le film au deuxième degrès ! Sinon ... Vous allez trouvez sa vachement nul .\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"9","comment":"\n                      Nicolas Cuche nous propose ici un film magnifique et magnifiquement tourné.  Après l'avoir vu,  on veut le voir,  le revoir et que ca nous arrive en vrai.  N'étant pas fan de Demaison , je partais avec un a priori plutôt négatif,  mais jai été déttrompé par son originalité,  sa qualité d'écriture et par la leçon de vie.  Séduit.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"9","comment":"\n                      Film ultra formaté et sans originalité pour la TV. On rit peu et les acteurs n'ont pas la grace de ceux de lArnacoeur, vraie comédie romantique française réussie.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"9","comment":"\n                      Une comédie gentillet avec un bon duo humoristique français: François Xavier Demaison/Virginie Efira. L'histoire est assez originale et les situations cocasses sont au rendez vous. On suit les histoires amoureuses de Julien Monnier, un homme comme les autres enfin presque, malheureusement il n'a vraiment pas de bol avec les femmes depuis qu'il est jeune, il leurs portent la poisse. Les gags sont assez marrant surtout quand on voit défiler toutes ses aventures amoureuses. Un bon film très divertissant à voir mais sans plus. Pas mal!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"9","comment":"\n                      Film drôle au début puis lourd... Je ne m'attendais pas à grand chose en allant le voir et n'ai donc pas été déçu (ça c'est pour le positif !). En même temps comment un film où les deux têtes d'affiche se plantent, peut il valoir vraiment le coup ? En effet : Effira fait (encore) du Effira, et Demaison n'est pas crédible en séduisant loser (car pas séduisant du tout). Bref ça ne prend pas.\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"9","comment":"\n                      La chance de ma vie est une comédie romantique fraîche et décalée, avec une trame de fond peu commune (un mec qui porte une sacrée poisse aux filles avec qui il sort). Les scènes de malchance sont toutes très drôles, Virginie Efira est pétillante et Elie Semoun apporte un personnage complètement loufoque comme il sait si bien faire ! \nEt puis il y a une sorte de \"morale\" à l'histoire qui me plait particulièrement puisque moi-même je relativise un peu en me disant ça : tout ce qui t'arrive, même les choses dont tu te passerais bien, t'amènent vers un bonheur plus grand. \n\nC'est mignon, c'est drôle, un bon petit moment à passer !\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"9","comment":"\n                      Un bon concentré d'humour et de sentiment pour une comédie divertissante et pétillante!!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"9","comment":"\n                      Voix du narrateur très énervante, histoire un peu trop ambiguë et jeu d'acteur pas toujours au top. Quelques moments drôles mais gâchés par la voix du narrateur ..\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"9","comment":"\n                      j ai bien aimé ! en bonne fan de V Efira et de comédie romantique dont on connait la fin j ai été servie !! pas mal de rebondissements tout de meme et des personnages attachants.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Ce film aurait méritait une meilleure note SI il n'y avait pas eu cette voie off vraiment CASSE PIED pour rester poli... on ne s'y habitue c'est très voir trop lourd ! \nCependant les acteurs sont au top.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Une comédie romantique qui part d'une bonne idée, celle d'un homme qui porte malheur aux femmes qu'il rencontre, mais le résultat se révèle au final bien trop classique, pas vraiment drôle et surtout sans vraiment de surprises exceptées quelques idées amusantes comme l'ami chirurgien ou un Elie Semoun mégalo.\nEt quelle mauvaise idée d'avoir inclus une voix off qui commente tout ce que les personnages font à l'écran ! En plus d’être inutile, cela devient très rapidement envahissant et désagréable en empêchant de se concentrer sur les dialogues. \nAprès un excellent L'amour,c'est mieux à deux, la comédie romantique française ne récidive pas pour le meilleur. Dommage !\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Ahhh qu'elle fraicheur dans les comédies française et ça fait du bien. Partant à reculon voir le film j'ai très vite été pris dans cette histoire pourtant vu et revu mais traité la d'une façon nouvelle. On rigole beaucoup à des gags rafraichissant et jamais vu et on suit l'histoire avec envie bien que la fin se devine très vite. Malheureusement vers la moitié, ça devient un peut moins bon mais c'est tout de même plaisant. Une pleiade d'acteurs plus ou moins bon sont présent et grace à Thomas N'Gijol j'ai beaucoup rit. En conclusion je vous dirais d'allé le voir et de passer outre les a prioris vous pourriez être surpris.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Dans l'ensemble cette comédie est très efficace avec de très bonnes idées, mais ça m'a un peu rappelé le scénar de \" charlie les filles lui disent merci\" enfin c'est un peu du même accabit. Certains gags sont plutôt prévisibles, mais ça reste un bon divertissement et Virginie Efira fait une bonne prestation.\nSeul point noir: la présence d'Eli Semoun , celui-ci en fait des tonnes et joue très mal à tel point que ses scènes sont ennuyeuses au possible.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Film sympathique, de bons acteurs, on rigole, chouette à regarder pour passer un agréable moment en famille !\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Film sans intérêt!!!\nLe mec est franchement aussi mauvais comédien qu'il est laid...!\nBeurk Beurk...\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Le fillm n'est pas mauvais mais est simplement mignon. Les acteurs sont interessants mais le scénario est du déjà vu à plein nez. Malgré tout, l'ensemble reste divertissant grâce à quelques scènes assez drôles et cocasses.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Pas forcement fan de F-X De Maison je l'ai regardé par curiosité et plutôt agréablement surpris, Eiffira est plus convaincante que dans son premier film. On aime rire du malheur des autres et c'est tout a fait le cas pour ce film. J'invite tout ceux qui pensent qu'ils n'ont pas de chance dans leur vie a le voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Virginie Efira, bonne actrice ? Pas tout à fait convaincue. Malgré un rôle amusant où elle sait être touchante, on reste encore loin des prestations hollywoodiennes. \nDans son ensemble, le film sort quelque peu du lot des banales comédies sentimentales françaises grâce à une dynamique entraînante mais l’abus de démonstrations de la poisse que porte Julien à Joanna devient rapidement lourd et tombe dans les clichés.\nQuand aux apparitions d’Elie Semoun dans le rôle de Phillippe Markus, patron de Joanna, elles se passent de commentaire. En effet, ce personnage qui s’adule lui-même ne nous inspire que de la pitié et contribue largement à entretenir le côté ridicule du film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Même si ce n'est pas la comédie de l'année... j'ai quand même passé un bon moment :)\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Comédie sympathique, sans prétentions, qui se singularise par un scénario plutôt bien construit. Les situations comiques sont parfois inégales mais dans l’ensemble l’on s’amuse néanmoins à suivre les aventures sentimentales et mouvementées de Joanna et Julien. Si Elie Semoun n’est pas ma tasse de thé, c’est un grand plaisir de retrouver dans un rôle secondaire Francis Perrin ainsi que le séduisant Raphaël Personnaz. Par ailleurs, il me semble, sauf erreur de ma part, n’avoir aperçu l’ombre d’aucune cigarette durant tout le film. A prendre en exemple.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Voilà tout à fait ce qu'on attend d'une comédie romantique: de la fraîcheur, du rire et des personnages attachant. François-Xavier Demaison est très convainquant dans ce rôle de ce fiancé maudit, et Virginie Efira apporte la petite touche de légèreté avec ce personnage innocent à qui il arrive toute les catastrophe possible et inimaginable. \nUn très bon moment à passer seul ou en famille.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"10","comment":"\n                      \"La chance de ma vie\" se montre légèrement décevant, faute à une bande-annonce qui révèle injustement toutes les blagues du film. On a l'impression d'avoir déjà tout vu. Il faut ajouter à cela une histoire classique, un scénario qui ne tient pas bien debout. Une comédie trop gentillette, voire carrément niaise par le jeu des acteurs, trop récitée, qui manque d'étincelles. L'ensemble reste malgré tout relativement divertissant.\n\nhttp://cineglobe.canalblog.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"10","comment":"\n                      Un bon film, rempli d'humour, entrainant, avec un duo qui marche très bien. Virginie et Francois très bon couple au cinema pour notre plus plaisir!\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"10","comment":"\n                      une trés bonne comédie française les acteurs jouent juste sans se prendre la téte . on rit on fait sa midinette, c'est mignon on passe un bon moment \n. je le recommande pour une soirée en amoureux avec madame (ou Monsieur ou les deux ?)\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"8","comment":"\n                      La Chance de ma Vie est une comédie française gentillette de qualité moyenne mais pas ennuyeuse pour autant. En effet, on sourit la plupart du temps lorsqu'on visionne les diverses situations toujours plus invraisemblables et anticipables les unes aux autres... C'est sur ce point qu'est la principale faiblesse du film. En outre, on a dû mal à y croire et certains acteurs surjouent trop comme Elie Semoun.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"8","comment":"\n                      Très bonne comédie ! Surtout la première moitié où j'ai beaucoup rigolé... Bon, la seconde est moins bonne puisque ça tombe un peu dans les clichés qu'on retrouve régulièrement dans ce genre de film. Dommage car ça aurait pu être un must ! A voir !\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"8","comment":"\n                      J’ai trouvé ça très gentil, mignon, sans prétention, avec une bonne idée de départ et finalement je suis resté accroché aux wagons jusqu’au bout. Le film tien surtout grâce à Virginie Efira qui, je trouve, est vraiment adorable.\nAprès ça reste une comédie romantique qui ne renouvelle pas vraiment le genre mais il y a tout de même quelques bonnes idées malgré une réalisation un peu maladroite.\nA prendre pour ce que c’est, une comédie romantique, très agréable à regarder\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"8","comment":"\n                      Mon opinion sur ce film peut se résumer très simplement : les gags sont trop gros et ce n’est pas mon genre d’humour (trop lourd et trop appuyé … d’ailleurs, la scène du sex-toy en est le meilleur exemple).\nVirginie Efira, en nouvelle Meg Ryan des comédies romantiques à la française (le très oubliable « L’Amour c’est mieux à deux » avant « La Chance de ma vie »), n’arrive pas à faire passer les mêmes émotions que son modèle.\nA titre de comparaison, ce film est beaucoup moins drôle et moins bien que l’excellent film australien éponyme (titre original « Me Myself I ») de 1998 !\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"8","comment":"\n                      Belle surprise, bonne petite comédie à voir pour passer le temps.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"8","comment":"\n                      Une comédie très sympathique dont on ne voit pas le temps passer. Le scénario est en revanche trop prévisible. Le manque d effet de surprise rend ce film \"léger\" mais\nCe n est pas avec ce film que v.effira marquera l'histoire du cinéma... Walt and see.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"8","comment":"\n                      Un film sympathique, drôle mais à aucun moment touchant. On n'entre jamais à fond de l'histoire on est de simple spectateurs et on sourit quand on nous le demande. C'est au final une comédie française banal et qui ne restera pas dans les annales. Tout comme sa bande son qui est vraiment mauvaise, voir quasi inutile.\nVoir Critique Complète :\nhttp://blogs.allocine.fr/blogs/posts-preview.blog?pid=293758\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"8","comment":"\n                      Une comédie romantique simple et rafraichissante avec une virgine effira surprenante. Un passe un bon moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"8","comment":"\n                      petite comédie assez rigolote, mais on a vue largement meilleurs comme comédie française mais celui la il est bien quand même .\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"8","comment":"\n                      L'idée de départ était prometteuse mais l'histoire est très mal exploitée. Les relations entre les personnages s'installent sans logique, les dialogues sont poussifs, les rebondissements attendus, les gags visuels sont plus efficaces mais la plupart était dans la bande-annonce.\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"8","comment":"\n                      Une comedie romantique pas desagreable.Rien de bien nouveau.Pour une soiree detente sans prise de tete.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"8","comment":"\n                      Je ne vais pas faire la fine bouche, j'ai passé un bon moment...C'est une comédie qui a quand même quelques bonnes réparties (au moins une dizaine) et qui traite de l'amour comme d'un sujet sérieux mais aussi  porteur de situations drôles...Y a t-il une malédiction en amour ? Le sujet est drole et ce sont plus les dialogues que les situations qui portent l'humour du film...Les acteurs principaux (F X Demaison et V Efira) parviennent par bien des aspects à nous faire oublier leurs homologues américains..Ils sont entourés de seconds roles plus modestes mais que l'on a plaisir à voir ( Raphael Personnaz (prince de guise dans madame de Monpensier) , Elie Semoun, Thomas  Ngijol (humoriste black de Canal) et Francis Perrin)...L'humour est plus sensible que fracassant et ce film permet largement de se distraire pendant 1 heure 30.....Pour ne pas se prendre la tête je conseille....\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"8","comment":"\n                      Un comédie pas mal, mais qui aurait pu être meilleure.\nL'histoire est par contre plutôt originale et le couple François-Xavier Demaison et Virginie Efira est convaincant.\nL'ambiance est sympathique et les gags nous offrent des scènes cocasses qui sont dans l'ensemble réussies.\nLa morale finale sur la poisse est plutôt bonne et la romance entre Julien et Joanna est agréable.\nUne comédie qui nous fait donc passer un bon moment, mais sans plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"8","comment":"\n                      Concept intéressant, acteurs convaincants mais on reste dans le bancal, le classique et le prévisible qui résume toutes les comédies françaises du moment. Le manque de piquant, de génie et de consistance se fait cruellement sentir.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"8","comment":"\n                      très belle comédie, bien montée avec une Virginie Efira plus juste que son précédent et qui décidément se sent bien à l'aise dans la comédie et un François-Xavier qui commençait à nous faire un Kad bis est ici excellent, ainsi ils forment un parfait duo et semblent s'être donné à coeur joie pour interpréter des personnages qui se retrouvent dans une comédie bien montée,  Nicolas Cuche a joué d'ingéniosité pour faire un montage parfait et original. Bref petite comédie qui se savoure sans provoquer pour autant l'overdose\nCritique sur: cthiboy.blogs.allocine.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"13","comment":"\n                      Sans commentaire ! très très moyen ! une petite comédie française sans consistance. On peut voir autre chose.\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"13","comment":"\n                      Très drôle ... Une des meilleures comédie depuis bien longtemps ! Virginie Elfira est adorable de simplicité !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"13","comment":"\n                      Une comédie classique mais qui fait mouche par son rythme qui ne faiblit pas, les acteurs sont bon (notamment Efira qui n'est pas sans talent), pour une comédie française c'est pas mal du tout\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"13","comment":"\n                      Vraiment mais vraiment pas terrible ce film. Certes certaines répliques sont drôles, mais la trame est tellement usée, les situations tellement téléphonées, sexistes ou racistes, (ah l'accent du chinois, la femme qui taille une pipe, ah ah, ce qu'on s'amuse)... Virginie Elfira tire son épingle du jeu, FX Demaison crispe tout le monde en voix off, Elie Seimoun cabotine à mort pour quelques instant de grâce. Manque de légereté, d'exigence, manque de talent peut-être finalement.\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"13","comment":"\n                      On ne peut pas plaire à tout le monde. Ce film n'est ni vraiment drôle, ni vraiment émouvant. On se désintéresse vite des personnages et des situations. En DVD peut être...\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"13","comment":"\n                      e belle reussite que ce film collaboration simle leger on se laisse prendre par le petit scenario ainsi que les scene comiques qui s 'enchainent le coup effira et fx et frais et porte bien ce film le scenario ne se noit a aucun moment l'histoire ce deroule au gres des scenes le tout sur un fond d histoire romantique et maladresse et situation abracadabrantesque on passe un bon moment  simplement une vraie comedie qui faut sourrire  et rire ce qui n'est pas toujours habituelle pour le genre a voir\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"13","comment":"\n                      Comédie romantique mignonne. Une tres bonne Ephira, un moyen plus Demaison.\nScénario bien fait dans l'ensemble.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"13","comment":"\n                      on dirait que les français ont retrouvé comment on faisait des films intéressant. cette histoire d'amour est très bien trouvé et l'humour y est très bien intégrer. le casting convient totalement et cela montre que les acteurs français aussi savent joué quand ils le veulent. je le conseil a tous le monde\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"13","comment":"\n                      La moyenne pour un film moyennement amusant. De bonnes trouvailles.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"13","comment":"\n                      Une comédie fraîche et originale qui se laisse suivre avec plaisir. Demaison et Efira sont charmants tout comme Raphael Personaz. Cependant, Elie Semoun en fait encore trop ce qui gâche un peu le film. Sinon, un film agréable, les acteurs sont bons. Un très bon moment assurément!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"13","comment":"\n                      comédie gentillette...si vous voulez juste sourire et passer un moment tranquille , de bons comédiens , tout est pratiquement dans la bande annonce mais bon je ne me suis pour autant pas ennuyé.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"13","comment":"\n                      Un joli film pour deux acteurs prometteurs, on ne s'ennuie pas, les personnages sont sympa, les émotions sont là. On est divertis et pas déçus, un joli film français, qui n'a rien à envier aux comédies sentimentales américaines à budget démesuré!\nBémol concernant Elie Semoun, qui n'apporte pas grand chose et dont le personnage (secondaire) est agaçant.\nA voir sans se prendre la tête, vous ne serez ni déçus ni transportés au 7ème ciel...\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"13","comment":"\n                      Excellente comédie romantique pleine d'humour et de bons sentiments. A voir en amoureux pout un bon moment de détente\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"13","comment":"\n                      Une petite comédie sympa, qui se laisse regarder et le tout sans se prendre la tête. Efira confirme son envie de rester au devant de l'affiche. Drôle et leger.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"13","comment":"\n                      bof bof , c'est mal réalisé Demaison est nul , scénario plat , sans trop de conviction et la pseudo actrice blege faut qu'elle retourne sur M6\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Deux \"acteurs\" qui ne promettaient rien mais qui au final s'en sortent très bien. On croit en leur histoire qui est plutôt bien ficelée. Une sympathique comédie francaise.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Un film reussi, du rythme et des acteurs sympathiques avec bien sur une Happy End. Please Virginie, lache la petite lucarne, lance toi à fond dans le cinéma.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Drôle, frais et pétillant\n\nJulien est un conseiller conjugal brillant mais sa vie amoureuse est un désastre parce qu'il porte la poisse à toutes ses petites amies. Mais pas une petite poisse. De celles qui vous envoient à l'hôpital plusieurs fois par semaine, qui brisent votre vie professionnelle ou qui vous fâchent à vie avec vos proches. Il rencontre Joanna, jolie blonde designer dont le couple bat de l'aile. \n\nLes moins : C'est convenu, peu inventif, bref, déjà vu. Les gags sont faciles. \n\nLes plus : Faciles peut-être mais ils marchent. Le film est drôle, les répliques efficaces. La trame est convenue mais agréable. F-X Demaison et Virginie Effira sont complices et font rire, l'un et l'autre confirment leur talent. Le rythme est enlevé, le tout pétillant. La B.O est entraînante, la photo soignée, tout comme les décors. Les seconds rôles sont hilarants, de la meilleure amie pessimiste au patron complètement halluciné. \n\nMa note : 8/10\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Jolie comédie mais l'histoire n'est pas crédible, il y a des instants de petit rire mais beaucoup d'instants ennuyeux. Un film qui est assez bien.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Divertissant. Virginie efira apporte beaucoup…^^ et Elie Semoun toujours aussi drôle. D’un point de vue général, classique.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Une comédie française comme je les aime drôle et décalé\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Bon on sait ce qu'on va voir. Mais quand même. Il manque se petit quelque chose qui ferait que le film nous fait rire. Finalement, le film nous fait sourire, mais \nfranchement pas rire. Les scènes sont télescopés, enfin bon, on s'ennuie un peu. Seul le médecin et Élie semoun sortent un peu du lot.\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"12","comment":"\n                      \"La Chance de ma vie\"... Que dire mis à part qu'il s'agit avant toute chose d'une comédie bien imbibée dans le cercle \"frenchy\": humour parfois plat, acteurs surjouant et caricaturant leurs personnages au maximum de leur possibilité (ce qui est bon dans la comédie burlesque mais pas ici), .... Le scénario, l'histoire sont du \"DEJA VU \" à l'état pur , donc jusque là pas de surprise. Le duo Demaison-Efira fonctionne moyennement.... On a plus l'impression d'avoir affaire à deux bons vieux amis d'enfance, qu'à un couple d'amoureux -assez improvisé-... Pour une fois FX- Demaison ne m'horripile point. Il joue son rôle avec justesse sans surdose: il m'avait habitué à plus mauvais! Même si ce n'est pas encore ça... Virginie Efira quant à elle, a sans doute un avenir dans ce domaine. Peut être pas dans un avenir proche, mais elle a sûrement un bon petit potentiel qui va peut être -qui sait-, un jour lui permettre d'avoir ENFIN un rôle qui lui corresponde vraiment... Car là.... Je n'ai pas trop été emballé par sa prestation: pas assez naturelle dans quelques scènes! (scène du plaquage contre la vitre, scène des boutons,...). Elie Semoun, lui m'a beaucoup fait rire! C'est assez bizarre quand même.... Il joue toujours le même style de rôle, mais il arrive toujours à me faire rire.... Peut être ais-je la nostalgie des \"Petites annonces\"? Je pense certainement qu'il n'est (malheureusement?) fait que pour ce type de personnage.Je ne le saurai probablement jamais... Bref, \"La Chance de ma vie\" est une comédie s'inspirant -un peu trop- des comédies américaines à succès, mais n'arrivant malheureusement pas à la cheville de celles-ci. C'est un film moyen mais plaisant tout de même ;) A voir. ;) Une seule fois suffit.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"12","comment":"\n                      le film est au niveau du casting c\"est à dire nul on se croie dans une série b certaine scène sont exagérées comme la scène du chien qui est ridicule\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Une comédie romantique prévisible mais attachante, bien servie par un scénario inventif et portée par l'efficace duo Efira/Demaison. L'ensemble est assez conventionnel et la prestation grotesque d'Elie Semoun gâche un peu mais cela reste tout à fait plaisant et divertissant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Pfff mais nul à chier, scénario digne de camping paradis ET ENCORE, je suis généreuse. Pathétique, débile, et on a tenté des effets spéciaux pour faire voler des feuilles et que la patate belge les attrappe en vol. Affligeant. Mais il faut admettre que ça vide la tête, c'est la connerie hypnotique. Mention spéciale pour la laideur des acteurs, je ne vois vraiment pas ce qu'on leur trouve.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Comédie a french ya mieu! Acteur impec mais voilà on tourne un peu en rond!\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Apres le succes de L'amour c'est mieux a deux et de L'Arnacoeur, voila donc La chance de ma vie, chasse-croise amoureux ou un homme ne cesse de porter la poisse aux femmes qu'il aime. De la bonne comedie francaise. Ce n'est plus si rare.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"12","comment":"\n                      Que demande t'on a une comédie ? Nous faire rire ! Et j'admet que je l'ai été a plusieurs reprises, malgré un scénario gentillet. Virginie Effira est parfaite en rôle de cruche prête a tout par amour pour ne pas voir la poisse son compagnon d'infortune qu'est François Xavier Demaison. Autre bonne pioche, un Eli Semoun très \"tête a claque\"  et dont on adore le voir se patauger dans son narcissisme. Une bonne trouvaille :)\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"12","comment":"\n                      C'est moment agréable, la bande annonce en montre trop! On sort de la séance, avec le sourire t'avoir vu un film sympathique, des comédien vrais et touchants.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"14","comment":"\n                      Ce film est vraiment très drôle, on rigole bien pendant 1H30. Une comédie romantique originale et pas débile. Un duo de choc. Bref, un bon divertissement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"14","comment":"\n                      Un film à l'eau de rose qui est pas mal mais qui n'est pas le film du siècle. Le scénario ne sait pas vraiment dans quel sens il doit partir et par moment le spectateur ne voit pas vraiment la morale de l'histoire.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"14","comment":"\n                      Film sympa .V Efira est bonne comédienne. Dommage que la bande annonce dévoile les moments les plus drôles du film.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"14","comment":"\n                      La Chance de ma Vie est une comédie sentimentale qui, sans être neuve, s'avère rafraichissante. On rit beaucoup et le duo Demaison-Efira fonctionne parfaitement tout au long du film. Ce n'est certainement pas un film marquant ou un nouveau Pretty Woman, mais c'est sans aucun doute un bon moment. C'est ainsi un bon petit film où chacun joue son rôle pour le bonheur du spectateur. En bref, un très bon divertissement qui vous redonnera la pêche !\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"14","comment":"\n                      Mouais, ça se regarde, mais il ne faut trop rien attendre de ce film...\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"14","comment":"\n                      j'ai passé un bon moment. Film drole sans lourdeurs, sympatique\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"14","comment":"\n                      Voila l'exemple type de la comédie qui aurait pu sortir en téléfilm si elle n'avait pas en tête d'affiches deux acteurs connus (Virginie Efira et FX Demaison). Le pitch de départ - un homme qui porte malheur aux filles qu'il fréquente - est sympa mais n'entraine finalement que très peu de situations comiques, le côté romantique est trop à l'eau de rose. Plein de bonne humeur mais sans être très drôle donc très vite oubliable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"14","comment":"\n                      enfin les comédies françaises brille par leur originalité (l'arnacoeur, l'amour c'est mieux a deux, rien a déclarer) ça change des comédies américaines ou a chaque fois ils nous sortent une bande d'ado, un gros qui est souvent vulgaire, un moche qui joue l'intello et des dialogue pipi caca. il y a plus photo le cinéma Américain vaut plus rien!!!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"14","comment":"\n                      La chance de ma vie s'affirme comme une comédie drole et sympatique , l'humour est leger et fleurtre une histoire d'amour attachante\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"14","comment":"\n                      Film et acteurs pétillants, avec une bonne dose d'humour. FX Demaison est meilleur dans ce rôle là que dans un rôle de comique et Virginie Efira complète parfaitement le duo.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"14","comment":"\n                      Je reviens à l’instant du ciné , ma critique en sera d’autant plus fraiche. D’ailleurs, c’est ce mot « fraicheur » qui peut à lui seul résumer le film. Si Fx De Maison est loin d’être un acteur que je porte dans mon estime, sa prestation est très honorable, tout comme celle de Raphael Personnaz qui m’inspirait moyennement confiance (et pourtant !). Que dire de la réalisation, elle est plutôt bonne, assez rythmée (peut être un peu trop ?) enchainant les successions de moments drôles. D’ailleurs, à ce compte, la scène du taxi est pas mal, mais trop courte, mais celle qui m’a fait marrer, c’est celle du chien, tellement mal faite, tellement américaine, que ca en devenait drôle ! Ah oui, je parle beaucoup des acteurs, mais pas des actrices. Impeccable, Efira charmante, et Deutsch parfaite (au look un peu space ceci dit !), ca me tardait de la voir depuis Pigalle. Voilà, un bon divertissement, dont la moitié se trouve dans la BA mais pas l’autre. 50/50 je dirais, ce qui peut frustrer parce qu’on aurai encore plus ris. Seul point négatif, l’histoire est trop courte, et manque un peu de profondeur parfois, mais ca reste un bon moment convivial, et pas un film mélodramatique à pleurer. Quoique de rire !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"14","comment":"\n                      \"La chance de ma vie\" est assez sympa si on fait abstraction de son scénario assez bateau...C' est assez frais malgré certaines lourdeurs dans les dialogues, et les personnages sont interressants (mention spéciale a Semoune et son designer fou qu' on aurait aimé voir plus longtemps à l' écran). On regrette cependant un tout archi prévisible, une actrice principale un peu fade, et le fait que les passages les plus droles ont été dévoilés dans la bande annonce. A ce sujet, les rares passages très droles de cette comédie concernent les flashbacks du héro, a la limite il aurait été interressant que ces flashbacks prennent une place plus importante dans le film et de raconter en détails ce qu' il s' est passé avec toutes ces filles! Voila sympa sans plus!\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"14","comment":"\n                      Malgré un petit essoufflement vers les 3/4 du film, cette comédie reste très rafraîchissante et quelques gags m'ont bien fait rire. A voir en famille, vous passerez un très bon moment\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"14","comment":"\n                      Rien à faire. Pour un \"Potiche\" miraculeux, dix comédies franchouillardes sur-formatées. Pas l'ombre d'une idée. Tout est sur-ligné trois fois : tonton Roger qui rallonge sa blague de mariage à l'infini. Entre malaise et ennui. Musique et habillage d'image du niveau d'un sitcom. Niveau zéro constant. Rien à sauver.\nLa comédie française est vraiment à la peine.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"14","comment":"\n                      les acteurs sont tous bons, et certains gags sont franchement drôles, mais tous les meilleurs sont dans la bande annonce et la trame du film est très très classique, donc peu de surprises, voire une déception pendant le film. Pas mal mais pas au niveau de \"l'amour c'est mieux à deux\".\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"17","comment":"\n                      un film plus que ridicule\n des gags qu'on oserait meme pas imaginés tellement ils sont ininventifs\nLes acteurs ne sont pas du tout convainquants dans leur role (surtout elie semoun)\nmention speciale au casting au cocker qui lui seul amene une vrai chute innatendu a ce film qui au final est une enorme déception\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Une très bonne comédie ou les gags s'enchainent.On passe un très bon moment. Les péripéties du couple Effira et Demaison sont bien menées. Deplus Ngijol et Semoun apporte un plus au film.\nA aller voir pour rigoler un bon coup !\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Comédie Sympathique sans prétention assez bien réalisée.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Ça aurait pu être une bonne comédie romantique mais c'est vraiment trop prévisible de bout en bout et le rire s'efface malgré la bonne prestation des comédiens.\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Ca fait du bien en ce moment d'être dans une salle où tout le monde rit. J'avais déjà beaucoup ri en regardant la bande-annonce, mais le film est encore mieux. Répliques qui fusent et scènes cultes. Mention spéciale à Virginie Efira et Thomas N'Gijol, excellents.\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Deçu!!!deja tous les meilleurs gags sont dans la bande annonce!! On esquisse quelques sourires mais c'est tout!!L'histoire est sympathique et se laisse su  suivre. A la fin on se lasse un peu!!! les comediens sont bons et la mise en scene banale!!!Petite comdie romantique sympathique à voir lors de sa diffusion à la tv\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Un petit film sans grande envergure mais bien joué, et qui a le mérite de nous faire rie!!!!!\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Très bonne comédie. \nLe sujet est propice à de nombreux gags, qui s'enchaînent à merveille. Aucun risque de s'ennuyer même pour les récalcitrants aux comédies françaises. \nFrançois-Xavier Demaison est parfait dans son rôle, Elie Semoun toujours aussi bien dans la peau d'un chef narcissique, Armelle Deutsch très convaincante ... malheureusement la très souriante Virginie Elfira n'a pas sa place ... on a beaucoup de mal à la trouver sincère. Son rôle sent un peu trop la récitation ... Dommage ...\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Film français très sympa ... Drole, humour ... Bons acteurs ... Je le conseil ... Pour un petit moment de detente\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"17","comment":"\n                      On rit beaucoup, mais il manque au film un petit grain de folie. Efira et Demaison forment le duo parfait et les seconds rôles sont tous divertissants. Bref, on ne s'ennuie pas !\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Drôle et tendre, se laisse regarder sans forcer mais sans grande émotion non plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Aie, une n-ième comédie romantique française, ça y est, on peut dire que la france a son cinéma de comédies romantiques ! Ca fait un peu amateur par rapport aux anglais malheureusement, mais on rigole quand même de temps en temps... Bref un film pas trop mal mais qui n'essaye pas de se démarquer suffisamment de ses concurrents...\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Déçu par ce film drôle mais rempli de gags lourds et vulgaires. Il manque un peu de poésie et de finesse. Heureusement que Virginie Efira est là pour sauver l'ensemble du film grâce à son charme naturel et sa fraîcheur.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Change la manière de voir les choses dieififkejfkdozpdzkfjzpfifkzoflfkzidfkzkfododofk je mets ces lettres en trop ou ma critique est trop courte\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"17","comment":"\n                      Le film est plutôt pas mal !\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"15","comment":"\n                      moais. heureusement que mme Elfira et son physique gracieux sont là parce que c'est pas Elie Semoun, Thomas Ngijol  ou François-Xavier Demaison qui serviront à quelque chose. l'histoire change un poil des histoires d'amour habituelles mais la partie avec le CEO correen est vu et revu, et au final, on ne gardera pas grand souvenir du film si ce n'est la scene dénudée de l'hotel.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"15","comment":"\n                      La chance de ma vie est une comédie sentimentale qui a un air assez rafraîchissant malgré du déjà vu et beaucoup de caricatures au niveau du scénario et des personnages. Et pour autant on se laisse emporter et on joue le jeu car le tout est assez pétillant. En partie  grâce à Virginie Efira qui est le pilier de cette comédie accompagné de François Xavier Demaison formant un duo de choc. C'est pourquoi malgré que le film ne bouleverse pas les codes de la comédie romantique, j'ai passé un très bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"15","comment":"\n                      Fait rarissime , j'ai  littéralement pleuré de rire lorsque j'ai vu la bande annonce de ce film. J'avais donc envie d'aller le voir et dans le même temps je craignais d'avoir tout vu dans la ba. Effectivement je pense que ce film m'aurait beaucoup plus fait rire et je l'aurais plus apprécié sous l'effet total de la surprise à chaque gag. J'ai ri en voyant le film plutôt sympa mais sans plus. Un bon moment et une parodie sommaire mais interessante des créatifs imbus d'eux-même quand bien même l'inspiration les aurait  quitté depuis longtemps. Parodie également des thérapies plus ou moins farfelues. J'aime bien la personnalité de Efira et sa façon de jouer qui sort de l'ordinaire jsutement pour ce type de rôle.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"15","comment":"\n                      «Le navet de ma vie» mais qu'est ce que c'est ce film ? Une totale incohérence dans le scénario Virgini Efira parlons-en , juste PITOYABLE , elle ferait mieux de réanimer la nouvelle star parce que la c'est un vrai massacre. J'ai vu qu'elle voulait s'essayer dans la production , j'ose même pas imaginer... Très mauvaise prestation de François-Xavier de maison , Élie Semoun ne transmet rien , des scènes censées faire rire complétement ratées et inutiles , bordel c'est une comédie ou quoi ? En résumé : Un vrai massacre , aucun jeu d'acteur correct , on rame , on coule passez votre chemin... Au secoursssssssssssssssssssssssssssssssssssss !\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"15","comment":"\n                      C'est un film sympathique, le scénario sent bon Francis Veber et pour moi c'est plutôt un compliment. Les comédiens jouent bien leur rôle et nous amusent. On ressent à des moments le côté appliqué du bon élève qui veut faire bien, il manque ce côté complétement barré qu'on trouve dans les comédies américaines. Toutefois si vous voulez passer un bon moment, sans vous prendre la tête, ni gâcher votre temps, alors, ce film remplira parfaitement cet objectif.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"15","comment":"\n                      Ce n’est sans doute pas un grand film, mais un très bon moment de détente, vraiment drôle. Déjà pas mal…\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"15","comment":"\n                      sympathique petite comedie,un bon moment malgre des effets speciaux pitoyables.Efira,Demaison et Semoun sont au poil.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"15","comment":"\n                      Une comédie très sympa, on sent la complicité entre les deux acteurs principaux qui formerait d'ailleurs un très joli couple  .\nVirginie Efira est une actrice qui gagne à être connue, c'est le 2ème film que je vois avec elle et c'est toujours un plaisir de la retrouver.\nFrançois Xavier Demaison est toujours aussi excellent. Ainsi que les seconds rôles.\nCe film est un enchaînement de catastrophe toute aussi drôle les unes que les autres.\nA voir pour passer un bon après midi détente.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"15","comment":"\n                      Alors que l'on croyait que le genre de la comédie romantique française était dans une bonne période, avec le génial \"L'arnacoeur\" et le sympathique \"L'amour c'est mieux à deux\", on déchante vite à la vision de ce piteux \"La chance de ma vie\" ! Il n'y a pas grand chose à dire, si ce n'est que ce film n'est qu'une succession de scènes à l'humour vieillot, qui sonne faux, et où même les comédiens ne sont pas à l'aise ! François-Xavier Demaison se contente du strict minimum, tandis que Virginie Efira, au charme incroyable, est plutôt convaincante mais rejoue le même rôle que dans \"L'amour c'est mieux à deux\" ! Et que dire de Elie Semoun, qui pète les plombs dans une scène à la fois drôle et saoulante ! Bref, ce film qui ne possède aucune des qualités d'une bonne comédie du genre, ni charme, ni qualité d'écriture, ni peps, serait un véritable navet, si l'affection que l'on a pour les acteurs ne nous aidait à tenir ! Espérons que Virginie Efira saura diversifier un peu plus ses rôles, son talent mérite mieux que ce piètre film ennuyeux !\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"15","comment":"\n                      Gentil, bien enleve, distrayant, on peut le voirrien d'autre\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"15","comment":"\n                      Couple hilarant avec le sombre François-xavier Demaison et la lumineuse virginie Efira, mais qu'ils sont drôles, A tous ceux qui veulent rire!\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"15","comment":"\n                      t'as vue la bande annonce, t'as tout vu ! un moment de rire: le chien volant, les cigognes....Elie nul à ravir en gay !!\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"15","comment":"\n                      Encore une bonne surprise, comédie romantique vraiment sympa et très drôle. Bien joué, ce n'est pas très original, mais bien fait. Les personnages sont sympathique, Julien (François-Xavier De Maison) change un peu des stéréotypes, il joue parfaitement bien tout le long du film. On rit vraiment pendant le film et c'est suffisant pour apprécier ce genre de film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"15","comment":"\n                      Une petite comédie avec des gros gags franchouillards, qui font rire quand même. Le coup de la merde d’oiseau qui tombe sur la gueule, ça fonctionne toujours, à fortiori quand il s’agit non pas de pigeons mais de cigognes, une variante surprenante.\nSérieusement, l’idée originale est excellente, un type qui ne peut avoir d’attaches sentimentales avec le sexe opposé car il lui cause immanquablement les pires tracas. Ce type rencontre la femme de sa vie, comment donc va-t-il s’y prendre pour la garder malgré ce handicap certain? \nPour incarner ces deux personnages, le choix de FXD (François-Xavier Demaison, je ne le répéterai pas) et de Virginie Efira s’avère judicieux,tant l’un et l’autre, bien que très différents au premier abord, se complètent bien à l’écran, on croit au couple. \nAlors le contenu substantifique est assez satisfaisant, mais qu’en est-il du contenant? C’est décevant voir pire.\nTout d’abord, l’idée du narrateur est sympathique, mais même si FXD est un très bon lecteur comme il l’a prouvé encore dernièrement lors d’une très bonne Grande Librairie sur France 5, on se lasse à la fin d’entendre ce que l’on pourrait nous donner à voir.\nEnsuite, la galerie des personnages secondaires est pénible: beaucoup de rôles clichés ultra surjoués,  avec au summum de cet art un Elie Semoun qui campe un personnage de sketch. A noter Thomas Ngijol, qui à contre-courant ne joue pas du tout, mais se contente d’être là, je m’attends presque à le voir nous sortir le Top 5 des opérations ratées.\nEnfin , l’enrobage global catastrophique. En matière de réalisation, je pense que tant va le cuche à l’eau qu’à la fin il se brise. Ralentis merdiques, accélérations inutiles, image sale et terne, le réalisateur ne peut se voir reprocher de ne rien tenter, seulement de tout rater. Et le pire ce n’est pas cela, c’est la musique. Beaucoup trop forte, trop présente et bien souvent inadéquate, elle gâche souvent le plaisir des instants drôles ou émouvants. Musique de téléfilm, à peine.\nSachant que beaucoup de films d’une bien meilleure qualité sont en ce moment à l’écran, combien de chances à celui-ci d’être un succès immérité? Comme quoi une promotion réussie donne envie, mais ne faisons donc pas confiance à la télévision qui parle du cinéma, excepté Le Cercle beaucoup plus honnête, dont je ne sais même pas d’ailleurs s’il existe encore. \nRevenons-en au film: un bonbon fraise-épinard-moutarde. Tant mieux si tu aimes les trois mélangés, tu risques surtout de n’aimer qu’un seul des ingrédients, voir même de rejeter le mélange globalement. F.O\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"15","comment":"\n                      Film sympatoche. Toutes les scènes drôles sont dans la bande annonce. A voir sans en attendre des étincelles.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Une petite comédie très sympathique qui se laisse regarder  avec de l’humour et du romantisme pour un bon moment de détente\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"18","comment":"\n                      très sympa, la malchance qui finalement les rendent heureux\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Sympa cette comédie romantique française ! Mais surtout très drôle, avec un duo d'acteurs vraiment bons, on rigole beaucoup de toutes ces situations de malchance ! Allez le voir, il est vraiment bien, vous rigolez bcp !!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"18","comment":"\n                      2 étoiles sur le fait que ce genre de film, on aime bien, mais à la télé. Je n'ai rien contre les acteurs , c'est un film où on passe un bon moment, mais sur un petit écran, cela aurait fait le même effet.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Frais, léger, amusant, une bonne comédie (française qui plus est), servit par deux acteurs formidable et bourrée de talent. De quoi, passer une agréable soirée. Que du bonheur ce film...\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Ce n'est pas le film de l'année, mais si on a besoin de rigoler, de se vider la tete et de se détendre, il faut voir ce film !\nVirginie Efira m'a bluffée, c'est une excellente actrice !\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Quelle déception !\nLa bande annonce m'a bien dupé; alors que je m'attendais à une comédie enlevée, rythmée, hilarante, je me suis retrouvé devant un très mauvais (télé)film où chaque gag est méga téléphoné, le rythme est mal géré et la direction d'acteur maladroite.\nElie Semoun et Thomas N'Gijol en tête, composent des rôles burlesques mais qui ne vont jamais jusqu'au bout du délire.\nOn navigue entre le premier et le second degré sans jamais savoir où l'on est.\nLa note que je mets (2/5) est uniquement pour Virginie Efira qui se révèle vraiment être une actrice avec qui il va falloir compter; même François-Xavier Demaison est décevant.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Excellente idée. Fimm très drôle. Je me suis bien amusé malgré mes 74 balais. Excellents acteurs\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Sympa.\nPetit film gentillet, rien d'extraordinaire certes, mais ça passe lorsqu'on a pas d'idées films.\nL'humour est un peu lourd parfois, mais les acteurs généreux donc ça se laisse regarder plutôt agréablement.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Hilarant de bout en bout. A ne pas rater ! Et pas orienté \"American Pie\" (tout en dessous de la ceinture) donc très agréable à suivre.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Drôle, rythmé, convaincant, enfin un film français de qualité ! Virginie Elfira s'améliore de film en film ...\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Un film du dimanche soir, sans prétention mais plutôt sympa avec des comédiens qui y croient et quelques blagues réussies.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Plutôt une bonne surprise que cette comédie cocorico. Sans être THE comédie de l'année, une Virginie Efira assez crédible et un FXD sympathique comme à son habitude. A voir pour se détendre et passer un bon moment...\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Une comédie romantique qui a le schéma d'une comédie romantique banale (ils s'aiment, ils se quittent, ils se remettre ensemble). Le scénario est mauvais, la plupart des gags sont attendus mais le film fonctionne quand même. Le couple Demaison-Efira marche, dommage que Ngijol n'est pas plus de temps.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"18","comment":"\n                      Film gentil, mais on sourit et on passe un bon moment\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"20","comment":"\n                      très bon film\nmarrant et romantique\nde bons acteurs\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"20","comment":"\n                      bon je ne sais pas trop quoi penser de ce film ! j'espérais un françois-xavier demaison plus drôle que ça et une virginie effira différente de la nouvelle star. Elie semoun a toujours le rôle qu'il lui faut en revanche. Des situations marrantes parfois mais on en a vite fait le tour. un film à voir dans une soirée pyjama . . .\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"20","comment":"\n                      La chance de ma vie est un film plutôt sympathique avec un duo d'acteur assez crédible. Le pitch de départ est pas mal mais l'ensemble est gâché par certaines séquences trop molles. L'apparition de second rôles comme Elie Semoun et Raphael Personnaz relève un peut le tout.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"20","comment":"\n                      J'ai trouvé ce film banal et prévisible bien qu'il soit par moment marrant mais je m'attendais quand même à mieux. Relativement dessus, à choisir je préfère \"l'amour c'est mieux à deux\".\nP.S : svp ne raconte pas le film dans vos critiques. La critique n'est là que pour donner un avis plus ou moins pertinente et non pour raconter les évènements et surtout la fin des film :)\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"20","comment":"\n                      Rien ne fonctionne vraiment là dedans: personnages improbables mais néanmoins ultra clichés (ça ressemble à une tautologie mais ça ne l'est pas !), dialogues qui se veulent drôles et enlevés mais qui tombent à plat… dans le meilleur des cas. Car au-delà de l'ennui, c'est même la gêne qui s'est emparé de moi (on a regardé la chose en famille – et c'est moi qui avait recommandé le film). Elie Semoun en créatif mégalo has been fait bien le job, sans plus, François-Xavier Demaison était bien plus captivant dans sa brève apparition en frère de Denis Boulet dans Fais pas ci fait pas ça, et Virginie Efira devient peu à peu insupportable dans son rôle de séductrice fraiche mais délurée, passionnée de design automobile (on croit rêver !). Seul point positif: j'ai néanmoins revu avec grand plaisir Francis Perrin, dans un rôle secondaire assuré de main de maître. Mais ça fait quand même pas beaucoup…\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"20","comment":"\n                      J'ai passer un bon moment en regardant ce film. C pas du grand cinéma mais c divertissant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"20","comment":"\n                      Pas un grand film c'est sûr mais pour moi et ma femme un très bon moment passé sur cette gentille comédie pas prétentieuse.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"20","comment":"\n                      Une comédie habile, relevée, dynamique, aménageant des rebondissements réussis, bref, un bon moment de plaisir.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"20","comment":"\n                      Une comédie bien gentille dont le principal défaut est de beaucoup trop dévoiler dans la bande annonce. Le jeu des acteurs est inégal, pas toujours juste, la réalisation manque de rythme, les dialogues sont parfois un peu creux mais on passe tout de même un bon moment. Grâce à l'histoire principale, assez originale. A voir s'il pleut ou s'il n'y a rien d'autres à voir ou à faire car sans plus.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"20","comment":"\n                      Comédie sympa, dommage que le gars soit peu charmant mais l'histoire n'aurait pas été si bien sinon...\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"20","comment":"\n                      Un film agréable, pas tous les acteurs sont égaux, mais on rit, c'est l'essentiel !\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"20","comment":"\n                      C'est un film sympa. On connait déjà la fin avant d'avoir vu le film, mais bon c'est le principe de ce genre de comédie. Des bons acteurs, de bonnes vannes. C'est dans la lignée de \"L’Amour c'est mieux à deux\".\nOn passe un bon moment!  \n\nSeul bémol: la voix off.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"20","comment":"\n                      Comédie sympathique mais sans plus. Rien de bien original, on passe cependant un moment agréable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"20","comment":"\n                      Une bonne surprise pour une comédie romantique. Au niveau du jeu des acteurs, certes, c'est surjoué mais arrive tout de même à nous faire rire à cause justement de ce jeu un peu trop voyant. Virgine Efira, révélation de L'amour,c 'est mieux à deux, nous en met encore plein la vue. Mention aussi particulère à Ellie Semoun qui est surement le personnage le plus marrant bien que le plus caricatural. Evidemment, on retrouve la plupart des clichés mais ce film se laisse regarder.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"20","comment":"\n                      Tres bon film divertissant.\nJ'ai tout simplement adoré.\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"16","comment":"\n                      Une bonne comédie, un scénario original porté par un François-Xavier Demaison attachant et surtout par le charme, l'humour et la spontanéité de Virginie Efira. Notre plaisir est quelque peu gâché par certains gags grotesques et inutiles. Ce n'est pas un grand film, mais on passe quand même un bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"16","comment":"\n                      Film sans prise de tête qui de laisse voir sans problème une histoire drôle et sympathique et surtout bien jouer Grace a de non acteur un bon divertissement qui fait rire j'ai passer une bonne soirée\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"16","comment":"\n                      Très bonne surprise. Virginie Efira confirme que c'est une bonne actrice, et elle amène une certaine fraicheur à ce film. De bons gags, un scénario convenu mais rythmé... Au final, un divertissement très sympa.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"16","comment":"\n                      Comparé aux films dans lesquels joue habituellement Virginie EFIRA, j'ai été extrêmement déçue par celui-ci. Il démarre plutôt bien, mais il y a peu de scènes où l'on sourit (légèrement sans jamais rire) et l'histoire entre les 2 personnages principaux n'est pas crédible. Les acteurs sont mignons, mais ne paraissent pas amoureux. En plus, ils se rapprochent trop vite pour qu'on y croit. M. DEMAISON est touchant dans son désarroi. Ce n'est pas une vraie comédie sentimentale.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"16","comment":"\n                      Film moyen. L'idée de départ est bonne mais la réalisation reste banale. FX Demaison ne m'a pas du tout convaincu dans son rôle et V. Efira semblait plus à l'aise dans \"L'amour c'est mieux à deux\". Les 2nd rôles par contre sont excellents (E. Semoun en patron hystérique et T. N'Gijol avec son humour \"sérieux\").\n\nQuelques scènes m'ont bien fait rire mais dans l'ensemble le film reste un peu creux.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"16","comment":"\n                      J'allais voir ce film parce que j'avais un tarif réduit et finalement j'en sors ravie!... Tout le film a une bonne tenue et il y a quelques scenes vraiment droles. Un bon point pour V. Effira que je n'avais jamais vu en qualité d'actrice. Je conseille\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"16","comment":"\n                      C'est léger, les acteurs sont bons, le rythme est juste, on rigole. Bravo.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"16","comment":"\n                      Comme beaucoup le disent tout est dit dans la bande annonce. La performance est d'arriver malgré ce handicap  à intéresser agréablement le spectateur. Comme certains l'ont laissé entrevoir, le couple DEmaison Efira est vraiment dépareillé et il est difficile d'y croire. Une vague de films depuis quelque temps veut nous convaincre que des humoristes du genre gringalet, replet ou autre sont des Brad PItt tombeurs de Bombes. Même si ces derniers ont un réel talent dans leurs domaines de là à les faire passer pour des sex symboles...il y a un fossé.Ont-ils des agents convaincants? Cela dit le film a le mérite de plaire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"16","comment":"\n                      gentil film rafraichissant.......souvent vraiment drôle......un excellent moment.........bonne surprise....à voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"16","comment":"\n                      Des acteurs attachants (mention spéciale à Elie Semoun dans un rôle déjanté qui lui va à merveille) réunis dans une gentille comédie qui finit par tourner un peu en rond. Sympathique mais à voir en DVD ou à la TV...\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"16","comment":"\n                      malheureusement tout est dans la bande annonce .... une belle interpretation de Virginie Effira qui fait un peu oublié la \"platitude\" du film\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"16","comment":"\n                      Excellente comédie, excellents comédiens! Comme quoi on peut être belge, blonde et avoir presenté la Nouvelle Star et être une très bonne actrice! Bravo Virginie Effira!\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"16","comment":"\n                      Des gags sympas voire très drôles, un petit couple très complice, Virginie Effira toujours aussi craquante et décidément actrice de plus en plus douée, pas de scènes trop lourdingues inhérentes à ce genre de cinéma et un rythme qui ne permet pas l'endormissement. Ca suffit à en faire une bonne comédie? Ben oui. On en demandait plus? Peut-être mais ce film permet de rester détendu 1 h 1/2.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"16","comment":"\n                      J'ai juste adoré ce film! Même si l'histoire est assez dramatique au départ, elle est écrite d'une manière humoristique absolument génial! J'ai ris tout le long du film et l'histoire d'amour est très touchante.\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"16","comment":"\n                      Un peu en dessous de \"l'amour c'est mieux a deux\" mais virginie efira rayonne toujours et illumine le film de son énergie. Certaines séquences comme l'album photos, ou les souvenirs sont pas mal mais déjà usées. En définitive une comédie agréable à voir qui rappelle un peu les comédies américaines avec tout le charme francais.  On attends avec joie le prochain rôle de la comédienne.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Une belle comédie romantique... \nJ'ai été agréablement surprise par ce couple d'acteurs! Ils forment un super duo!\n\nOn passe un bon moment...\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Ce film est tordant!\nOn rit vraiment de bon coeur.\nAlerte, bien joué, délirant juste ce qu'il faut, il renoue avec le meilleur des comédies du cinéma français.\n...et Virginie Efira, quelle beauté!\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Bof, bof ; petit scénario, oh combien usité, petit film. On s'ennuit assez souvent, quelquefois, on esquisse l'ombre d'un sourire, mais c'est d'un tel déja vu, sans aucune surprise, que vous pouvez passer votre chemin sans regret ; dommage, les acteurs sont attachants, mais cela ne suffit pas.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Une petite comédie française qui se présente plutôt sympathiquement avec, semble-t-il, un peu plus d'ambition que la moyenne (c'est vrai qu'elle est basse dans ce domaine) et un peu moins de vulgarité (là aussi, au royaume des aveugles, mais bon, passons). Hélas, il faut vite déchanter : le scenario, mal travaillé, est déjà le premier responsable de la catastrophe. Et, là-dessus, le film enfile un catalogue de plaisanteries aussi éculées les unes que les autres. Après un quart d'heure de projection, c'est l'ennui qui envahit le spectateur et ce jusqu'à la fin ultra prévisible et conventionnelle. J'ai peine à accabler le réalisateur qui, manifestement, a voulu mieux faire que les Eric Lartigau et consorts, et j'irai peut-être malgré tout voir son prochain film... à suivre ?\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Quand on sort d'une salle de cinéma avec la banane et la pêche, que demandez de plus?\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"19","comment":"\n                      une bonne comédie romantique comme on avait oublié de le faire. Les comédiens sont drôles (surtout Ngigol).\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Ca faisait longtemps que je n'avais pas payé un ticket de ciné pour aller voir une comédie française.\nEt bien je n'ai pas été déçu : on alterne entre l'humour fin et de temps en temps un peu plus \"gros\", mais ça reste intelligent et surtout très bien joué par la plupart des acteurs.\nPetit bémol pour Virginie Efira que j'espérais un peu plus glamour et plus habitée par son rôle, tout le contraire de François Xavier Demaison, de Elie Semoun égal à lui même et de Thomas Ngijol que j'avais plus l'habitude de voir sur Canal et que j'ai hâte de revoir au cinéma.\nJ'ai finalement passé un bon moment avec ce film que je conseille si vous voulez un peu de fraîcheur dans votre journée.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Une comédie romantique à base de malchance et avec un casting sympathique, quoi de mieux pour faire une pause le temps d'une soirée avant les examens ?\n\nPour lire la critique en entier, rendez-vous sur mon blog criticshollow.hautetfort.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Mon fils et moi avons été le voir ce soir, très divertissant. On a bien rit et dans la salle aussi.\nSuper soirée\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Je viens de le voir et je trouve que c'est un très bon film, très drôle !!! Je ne connaissais pas Virgine Efira comme actrice et bien je trouve qu'il joue plutôt bien !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Comédie romantique des plus agréable avec Elfira et Demaison très à l'aise et dont l'alchimie fonctionne bien à l'écran.\nDans la lignée de \"L'amour c'est mieux à deux\" mais en plus original. A savourer sous la couette avec son/sa chéri/e.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Une bonne comédie romantique, parfois très prévisible, mais finalement drôle et qui détend... Loin des films ou il faut sans cesse réfléchir.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Franchement il est génial moi je me suis régalée comédie marrante ça fait du bien pour le moral \nLes acteurs sont marrants et surprenant super\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"19","comment":"\n                      Quelques bons gags, mais l'idée de départ prometteuse est vraiment inexploitée, le film reste assez plat. Côté romantisme, la rencontre est assez originale et sympa, mais ça devient rapidement creux. En téléfilm, pourquoi pas, mais au cinéma certainement pas!\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"19","comment":"\n                      une comédie bien fraîche qui fait du bien dans notre contexte trop morose !\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Moi qui ne suis pas trop film basé sur une histoire d'amour, j'ai pourtant beaucoup apprécié celui-ci. Il est drôle, simple , attachant et frais! Une bonne comédie comme on sait bien les faire!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Très bon film français, avec un très bon François-Xavier Demaison et Manu Payet également! Des gaffes à tout bout de champ! Bon moment de détente\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"23","comment":"\n                      On passe un bon moment. Les acteurs sont à la fois drôles et touchants. Le duo F-X Demaison et Thomas Ngijol fonctionne très bien. Ce qui est dommage est que la bande annonce résume un peu tout le film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Petit film sympa, plutôt drôle mais bon en s'en passe aisément. Si vous vous ennuyez terriblement et que vous n'avez que ce DVD à voir, c'est la meilleure façon d'apprécier ce film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Cette comédie romantique s'inspire de faits divers qui peuvent arriver au plus commun des mortels. Une surprise de taille : malgré ce que présage la bande-annonce, le rythme cadencé fait que l'on ne s'ennuie pas !\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Comédie sans prétention, ce film amuse et détend. Le côté narratif est plaisant, la réalisation plutôt bonne. On regrettera cependant la performance de Virginie Effira pas assez sincère et quelques clichés trop faciles.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Un très jolie film léger et rythme les gags font mouche on y croit agira et demaison sont très bon.De la bonne comédie française qu on aime\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Tout léger comme une bulle de champagne qui se compte parmi tant d'autre on peut rêver à un remake américain pleins d'effets spéciaux avec l'esprit d'un \"destination finale\". Ca le ferait carrément.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Mouais... Pas mal , quelques scènes marrantes (qui sont pour la plupart dans la bande annonce), casting sympa mais sujet très léger,vu et revu. divertissant entre filles !\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Excellent, un scénario assez original avec une surprise à laquelle on ne s'attend pas. J'ai bien ce genre de comédie drôle et bien française qui nous éloigne du monde des comédie romantiques américaines roses, feutrées et sans saveur n'ayant finalement que peu de lien avec notre monde!!\nEnfin, un film dont on a pas été inondé de publicité! (et c'est tant mieux!!!)\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Très divertissant, humour simple et direct. \nTrès acteurs naturels et une histoire qui tient bien la route.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"23","comment":"\n                      2 étoiles - La chance de ma vie\n\n2 étoiles ... mouais, parce que c'est mignon. Petit film pour occuper un temps morose de notre existence. Le scénario, la mise en scène et les acteurs sont dignes d'une série B. Il y a certes des moments cocasses ; mais comme c'est filmé sans maîtrise cinématographique, le cocasse devient plat. Mais c'est mignon et parfait pour un encéphale qui veut se reposer.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Franchement ce n'est pas le film de l'année ... Mais il est très drôle !!! Les acteurs sont assez crédibles , vous allez passer un bon moment !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"23","comment":"\n                      \"La chance de ma vie\" est une comédie rafraîchissante, agréable à suivre. Virginie Efira y contribue beaucoup tant elle est radieuse et charmante, elle possède une autodérision rare au cinéma et un capital sympathie énorme. Sans elle, je n'aurais peut-être pas autant ri. Petit bonus: une bande-son accrocheuse. Petit bémol: des rôles masculins en demi-teinte.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"23","comment":"\n                      Petite comédie sympa qui se laisse regarder...dommage que la bande annonce soit plus efficace que le film en lui même\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Scénario deja vu... les scénes droles sont toutes montrées dans la bandes annonce... on s'attend biensur à la fin... et Je n'ai pas eté convaincue par Virginie Effira...\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Une jolie comédie qui se laisse regarder tranquillement. Un joli duo, mais devient un peu lourd à la fin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Sans plus. Je m'attendais un peu à mieux comme film\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"24","comment":"\n                      La chance de ma vie est une bonne comédie romantique, une histoire plutôt original avec un très bon duo, François-Xavier Demaison et Virginie Efira nous font croire a cette amoure bourré d’embuche.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Comédie à l'américaine sauce française. Ce n'est pas un chef d'œuvre , même si c'est bien joué. Le plus grand reproche peut-être d'avoir l'impression d' avoir vu le film avec la bande annonce. Plus d'effet de surprise sur les dits moments comiques du film!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Sympa, ce n est pas la comédie de l'année et ni le film que je recommanderai spontanément mais bon moment passé quand même.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Film sympathique. Le couple Demaison/Efira fonctionne bien. C'est une comédie française agréable et enjouée.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Tout ou presque est dans la bande annonce. On rigole bien c'est vrai, mais l'histoire et les effets spéciaux laisse un peu trop a désiré.\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Comédie très sympa, scénario fluide à vocation drôle. Quelques éclats de rire francs de ma part lors de certaines cocasseries du film pouvant s'apparenter à ma propre vie ou la vôtre. Virginie Efira hyper à l'aise et crédible dans son rôle. Un moment agréable. Je recommande chaudement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Sympa, mais la bande annonce montrait tout le film... Vraiment dommage... On connait tout le film et ses gags avant de le voir\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Très drole. 2 bons acteurs. N'est pas le film de l'année mais reste un film très divertissant, avec un humour leger et agreable.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Sympa, vu au cinéma, mais ne vaut pas le coût de payer une place. Film a regarder a la maison.\nL'histoire est bien tournée, allie humour et amour, rigole tout le long du film.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Encore une très belle comédie franco belge ! Décidemment ! Quand les belges mettent leur humour au service du cinéma, on obtient de tres beau film comme celui la. Mention particulière à Virginie Eifira qui prouve encore une fois qu'elle est excellente comèdienne. Ce registre lui va a ravir ! MERCI\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Nul. On s'attend a tout c'est vraiment dommage... Ce qui est vraiment drôle, dans ce film, ce sont les rires gras des autres spectateurs...\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"24","comment":"\n                      Un film gentil, leger, sans surprise puisqu'on a deja vu les 3/4 du film rien qu'en regardant la BA avec la fin prévisible...\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"22","comment":"\n                      Je ne me lasse pas de ce film, je l'ai vraiment adoré. Un duo d'acteurs qui fonctionne à merveille et qui donne tout son sens à cette comédie romantique.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"22","comment":"\n                      Film très simple mais très prenant. une belle histoire d'amour avec de supers acteurs ! J'ai passé un excellent moment !\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"22","comment":"\n                      Drôle et touchant, ce film fait passer un agréable moment. Les acteurs sont parfaits dans le rôle de porte-poisse et de la fille qui veut réaliser son rêve. A voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"22","comment":"\n                      film peu banal. on devine facilement la fin. il faudrait revoir les scènes qui sont sencées faire rire. Virginie Efira joue bien mais les acteurs méritent un film qui les mettent plus en valeurs.\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"22","comment":"\n                      Film léger , amusant et agréable a regarder !\nLes acteurs sont assez convaincants! On passe un bon moment !\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"22","comment":"\n                      Julien Monnier (François-Xavier Demaison), a un sérieux problème puisqu’il porte la poisse depuis son plus jeune âge à toutes les femmes qu’il aime. Et puis il y a la rencontre avec Joanna Sorini (Virginie Efira), peut-être la femme de sa vie …Cette comédie romantique réalisée par Nicolas Cuche est un film que je qualifierais de burlesque. Alors bien évidemment il faut être un adepte du genre pour ne pas être déçu devant la platitude du scénario, la grossièreté des gags, l’interprétation plus que moyenne de tous les acteurs sans exception. Il reste à espérer que ce film ne porte pas la poisse à tous ceux qui vont l’aimer, mais tout n’est naturellement qu’une question d’interprétation…\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"22","comment":"\n                      Pas mal du tout! Cette comédie romantique est délicieusement drôle. Le binome Demaison/Effira fonctionne très bien!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"22","comment":"\n                      comedie sympathique. il y a plusieurs passage drole mais la plus part son deja dans la bande annonce.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"22","comment":"\n                      de bons moments de rigolade! surtout la première partie! ensuite ça s'essoufle!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"22","comment":"\n                      Histoire pas originale, une mise en scène d'un classicisme soporifique, un jeu d'acteurs navrant (Demaison au charisme inexistant, n'a décidément aucun talent) , des \"gags\" éculés et peu drôles, bref un long métrage du niveau des téléfilms de l'après-midi de M6.... c'est dire !!\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"22","comment":"\n                      Une comédie française réussie, c'est rare. C'est vraiment rigolo, bien écrit, bien joué, un bon tout.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"22","comment":"\n                      Petite comédie française sympathique comme on devrait en voir plus souvent. On passe un bon moment. A voir ! (mais en laissant son cerveau dans le hall du ciné ^^).\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"22","comment":"\n                      comédie bien menée par Virginie Efira toujours aussi drôle et sarcastique et FX Demaison qui dégage une espèce de charisme qui le rend vraiment craquant ! bon moment passé avec ces deux \"héros malgré eux\" !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"22","comment":"\n                      Une bonne petite comédie sans prétention bien interprétée par un FXD qui confirme ses talents d' acteur et une Virginie Efira qui prend de plus en plus de consistance comme comédienne.La mise en scène quant a n'a rien d' inventive mais efficace et est bien rythmée.A voir donc une bonne petite comédie romantique a la française.Même si pour moi  la meilleur des comédies romantique reste \" quand Harry rencontre sally\" à voir pour se qui ne l'ont pas vu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"22","comment":"\n                      Dans le genre , comédie française , je dirais que le départ est un peu difficile , presque une envie de zapper ce genre \" BD\" ! attendons un peu , et l'histoire devient interessante  , un duo sympatique !\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"25","comment":"\n                      J'ai trouvé ce film très sympathique, et Virginie Efira est excellente dans ce film. Je le conseille !!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"25","comment":"\n                      N'y aller qu'avec la carte Pass Gaumont, cela ne vaux pas le coup de claquer un ticket pour ce grand moment d'ennui ... Tout est hélas dans la bande annonce.\nSemoun est égal à lui-même , mauvais acteur et encore moins comique, Efira se regarde le nombril en permanence et son jeu se limite à onduler des sourcils.\nSeul Demaison est intéressant ... Normal, avec Perrin, ce sont  les seuls acteurs véritables dans  ce film \nUn petit satisfecit pour Ngijol qui est assez crédible dans son roêl \nBref , dans la même catégorie de navet que il reste du jambon (qui est pire !)\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"25","comment":"\n                      Certes pas parfait, voilà un bon film français vraiment agréable à voir. L’histoire d’un gars qui porte la poisse à toutes les filles avec qui il est sorti dans sa vie, ça avait l’air d’être une bonne idée et ça n’a pas raté. La chance de ma vie est un film drôle dans lequel on ne s’ennuie pas du tout. Le couple Virginie Efira-François Xavier Demaison ne semble pas vraiment crédible à bien y regarder, mais c’est sans doute ce qui donne tout le charme à cette histoire et ça passe bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"25","comment":"\n                      C'est une petite comédie sympathique à regarder ça c'est sur. Après je ne dirais pas que c'est un film marrant, ça non: on ne rigole pas toutes les 3 minutes mais il y a des situations vraiment amusantes qui font de ce film dans l'ensemble une bonne comédie française.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"25","comment":"\n                      Une comédie sentimentale légère pas hilarante mais qui nous fait sourire a de nombreuses reprises. Thomas N'Gigol tire son épingle du jeux.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"25","comment":"\n                      Un petit film, avec de bons acteurs, sauf Elie Semoun qui en fait des tonnes....Sinon Virginie est très belle......\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"25","comment":"\n                      Très bonne comédie.  l'histoire est bien trouvé et les gags sont très marrant. j'etait mort dans la scène de l'assenceur \nVirginie elfira joue tres bien les scene comique\n\nGros bémol Elie semoune ( recyclage perso de ses spectacle)\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"25","comment":"\n                      très bon divertissement les acteurs sont super, on passe un très bon moment\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"25","comment":"\n                      bon moment de détente. dommage qd mm cette manie de faire des bandes annonces avec l'essentiel des situations comiques du film!\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"25","comment":"\n                      UN     FILM        GENTILLET     à         voir          en            DVD!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"25","comment":"\n                      Excellent divertissement, les acteurs sont a \"croquer\"\nUn bon moment à passer..\n\nLa bande annonce en revanche n'aurait pas du dévoiler certains passages, cela a gâché malheureusement certaines surprises....\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"25","comment":"\n                      A mourir...de rire !!! ça faisait longtemps que je n'avais pas rit autant avec une comédie française ! un pur moment de bonheur ! Virginie Efira est excellente !! elle confirme son talent de comédienne ! a voir absolument !!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"25","comment":"\n                      un air de déja vu, sans surprise surtout si on a regardé la bande annonce qui suffit largement\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"25","comment":"\n                      Le meilleur est dans la bande annonce.............\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"25","comment":"\n                      Dommage que la bande annonce dévoile tout du film = quand on le regarde on est plus surpris. Un film encore une fois trop simpliste et sans qualité Ah mais oui c'est vrai qu'il s'agit d'un film français ....\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"21","comment":"\n                      Eh bien, moi, je me suis bien amusé! Très bon jeu des acteurs aussi. \nSi l'on veut passer un bon moment sans se prendre la tête.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"21","comment":"\n                      Film sympatoche et (parfois) drôle, même si ce n'est pas la comédie de l'année.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"21","comment":"\n                      Finalement ce n'est pas compliqué de faire un bon film, on prend une histoire originale, des acteurs crédibles, une mise en scène inventive et rythmée, une musique cohérente et un réal à la hauteur ! bravo M.Cuche, bienvenu en première division :-)\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"21","comment":"\n                      L'humour est bon et l'histoire est sympa. Le plus : Raphaël Personnaz qui est drôle en dragueur infatigable. Le bémol : les pseudos effets spéciaux qui ne sont vraiment pas agréables à regarder.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"21","comment":"\n                      Une grosse déception..en effet après avoir vu la bande annonce qui annoncait une film assez drôle, au final c'est un film assez plat. Si vous regardez la bande annonce avant, alors il ne sert à rien d'y aller..les gags présents dans cette BA sont les seuls à se mettre sous la dent dans ce film..Le charme de V.Effira ne suffit pas..\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"21","comment":"\n                      petit film sympa, les acteurs Virginie Elfira et Demaison sont très bien dans  leur rôle, mais pas le film de l'année, ne pas le voir n'est pas traumatisant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"21","comment":"\n                      Je pensais que ça allait être drôle et sympa vu les commentaires, mais quelle daube!!!, je me suis ennuyé du début a la fin.\nDonc pas drôle du tout, ennuyeux, on adhère pas du tout a l'histoire, Film chiant quoi!!\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"21","comment":"\n                      La chance de la vie est un film drôlement sympathique. On entre sans la salle et déjà on est sous le charme de cette petite comédie romantique qui va attendrir autant les hommes quand les femmes avec cet homme malchanceux qui essaie de plaire a sa belle. A voir, bravo !\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"21","comment":"\n                      Très loin des attentes et de la médiatisation autour du film... Seule bonne note: la performance des 2 acteurs principaux\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"21","comment":"\n                      Un film français plutôt amusant ! Dommage que Virginie Efira ne soit pas une actrice très convaincante. Cependant, le film est rythmé, ne souffre d’aucune longueur, il est amusant, même si le scénario est un peu téléphoné. Les dialogues sont parfois franchement drôles, Elie Semoun campe un personnage secondaire haut en couleur. La musique est bien utilisée et moderne. On passe un bon moment, sans ennui !\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"21","comment":"\n                      Un film pas terrible et qui en plus me fait beaucoup penser à un film Americain avec lindsey lohan \"lucky girl\", mais alors beaucoup....\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"21","comment":"\n                      Ennuyeux, sur-joué, On se croirait sur une M6 en prime time. Un téléfilm français bien pauvre porté sur grand écran.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"21","comment":"\n                      une comédie légère mais bien écrite ni trop courte ni trop longue. On s'amuse bien devant certains excellents gags. hommage aux seconds rôles et plus particulièrement à thomas njijol (dsl pour orthographe) qui nous fait rire à chaque apparition!\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"21","comment":"\n                      Très bon dans le style humoristique et sentimental\nEn plus permet de rire ce qui est suffisamment rare de nos jours au cinéma\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"21","comment":"\n                      un film à voir en temps de pluie, une comédie française amusante, sympathique. si on a pas le moral il faut regarder ce film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"28","comment":"\n                      Un petit film sympa à regarder, de nombreux clichés mais un couple d'acteur qui s'en sort bien.  A voir aussi pour les deux seconds rôles de deux comiques que j'adore (semoun et ngijol).\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"28","comment":"\n                      C'est drôle et plein de rebondissements même si y'a pas mal de défauts (parfois gnangnan, élie semoun trop exagéré )\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"28","comment":"\n                      J'ai beaucoup ri en regardant ce film, l'histoire est parfois très drôle. \nC'est pas du grand cinéma, mais c'est un bon divertissement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"28","comment":"\n                      Le duo Efira - Demaison sert plutôt bien cette comédie romantique. On ne s'ennuie pas, on sourit, on rit parfois, bref c'est pas mal !\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"28","comment":"\n                      La chance de ma vie est un film sympas. Virginie Efira est plutôt convaincante, beaucoup plus que dans \"L'amour c'est mieux à deux\" que j'ai également vu récemment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"28","comment":"\n                      Drôle des personnages sympathiques, une histoire bien trouvée ! Seul bémol je trouve Virginie Efira pas très bonne actrice donc un peu de mal a accrocher pour son personnage ! Sinon on passe un très bon moment tout au long du film\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"28","comment":"\n                      Un bonne équilibre de romance et comédie qui en fait un film agréable. Les acteurs manquent un peu de relief et les gags sont un trop prévisibles. Un bon moment, a aller voir. Toutes les scènes sont accessibles aux plus de 6 ans\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"28","comment":"\n                      Film simple mais tres drole. Les personnages sont attachants et nous ont fait passé une bonne soirée. A voir\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"28","comment":"\n                      Film sympa, le duo d'acteurs s'en sort bien malgré quelques lenteurs de scénario. Idéal pour se détendre et ne pas réfléchir.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"28","comment":"\n                      une bonne surprise un film bien sympa avec des acteurs que l ont voient peu souvent a voir !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"28","comment":"\n                      Un film sympathique et mignon. Juste pour se détendre\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"28","comment":"\n                      C'est un bon film, on passe un agréable moment. Certaines scènes sont même franchement drôles. Mais il ne faut rien espérer de plus. C'est un film qui veut simplement mettre de bonne humeur quiconque l'aura vu\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"28","comment":"\n                      Une petite production française sans prétention, assez agréable à regarder, surtout à deux en se câlinant, mais vite oublié. A noter la bonne prestation de Elie Semoun qui met un peu de sel dans cette guimauve.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"28","comment":"\n                      Autant j'avais trouvé médiocre \"l'amour c'est mieux à deux\" (dernière comédie avec Virginie Effira), j'ai eu une agréable surprise avec celui-là.\nLe couple est très crédible, on sent que ça \"passe bien entre eux\". On a passé un bon moment !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"28","comment":"\n                      Du classique, déjà vu... Le film se regarde bien, mais même si l'histoire est différente, le concept est copié sur \"Lucky girl\".\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"29","comment":"\n                      je n'ai pas du tout aimé, tout est ds la bande d'annoce des quiproquos réchauffés\nbref à oublier complètement\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Ce film aurait pu être génial si seulement le narrateur ne faisait pas chier en répétant ce qu'on voyait déjà. C'est à peine si on a pas envie de crier: putain la ferme! J'espère que dans le dvd ils nous feront l'économie de \"la voix\" qui ruine le film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"29","comment":"\n                      vous avez vue la bande annonce?  et bien dans le films y'a rien de plus...  vraiment decevant...\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Très bonne comédie française! Le film est vraiment hillarant, histoire qui fonctionne bien grâce au jeu des acteurs qui sont tous naturels et qui n'ont pas besoin d'en rajouter (dommage cependant pour les apparitions  d'Eli Semoun qui cabotinne je trouve et qui casse un peu le rythme du film). C'est dynamique et divertissant! A voir et à revoir!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Un film où l'on rit beaucoup et qui apporte un certain bien être.\nDemaison et Efira se régalent et nous aussi. Du bon cinéma à la française et une histoire sympa: à voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Un film pas terrible et assez mal joué. L'histoire est complètement invraisemblable et les personnages absolument ridicules.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Très bon film on ne s ennuie c est drôle les acteurs vraiment sauf peut être Élie Semon qui en fait toujours beaucoup trop a mon goût!\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Bonne petite comédie française pas trop gnangnan mais un peu quand meme juste ce qu'il faut. Et virginie effira joue bien !\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Une comédie pétillante, vivante et drôle ! A voir car on rit et on passe un réel moment de détente. Le scénario est simple et efficace et les acteurs sont parfait. A voir.\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Film gentillet, qq moment très drôle, mais pas non pklus la comédie de l'année.\nOn passe un moment agréable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Très bonne comédie, comédiens très drôles à voir et à savourer.Très agréable moment de détente.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Film très frais que l'on prend plaisir à regarder.\nVirginie Effira est aussi drôle que belle. Les seconds rôles sont également très bons.\nCe n'est pas un chef d'oeuvre, mais une comédie sympathique ==> à voir :).\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Le dénouement est connu rapidement. Tout est découvert rapidement, très peu de suspens, un peu long en fin de compte.\nExtrêmement déçu, on ne rigole pas, on s'ennuie.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"29","comment":"\n                      Un bon petit film où je me suis bien marré ! Un bon moment de ciné bien agréable ! FX Demaison et V. Efira sont vraiment excellents !\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"29","comment":"\n                      J'ai passé un très bon moment avec ce film, je vous le recommande\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"27","comment":"\n                      Un bon moment de détente, Seimoun et Demaison très bien et Virginie Efira carrément excellente..\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"27","comment":"\n                      On ne s'attend pas à un grand film, et forcément,  on n'est pas déçu. \nDes moments vraiment drôles,.. d'autres plutôt \"lourdingues\" et le tout terriblement prévisible. \nAu final, on passe un bon moment devant un film dont on aura du mal à se souvenir le lendemain.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"27","comment":"\n                      Comédie romantique ni bonne ni mauvaise adoptant les codes des versions US avec la french touch. Résultat quelquefois maladroit et plat.  Le couple demaison efira est néanmoins agréable et distrayant. A voire mais ne pas en faire une priorité.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"27","comment":"\n                      Un film plaisant. Bonnes répliques, bons acteurs et un humour au rendez-vous. Un scénario qui ne tape malheureusement pas dans l'original, surplombée d'une idée maladroitement exploitée (malchance ?)\nN'en reste pas moins un bon divertissement, et une actrice pleine de promesses qu'est Virginie Efira.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"27","comment":"\n                      Petite comédie romantique avec une Eiffera marrant vue d'une belge sa ne métonne pas mais dommage quond est vue le film ainsi que les scéne marrante dans la bande annonce!!!!!!!!!!!!!!!!!!!!!!!!!! \nCar quand les scénes marrante vienne on rigole plus vue quond à déja rigoler ..\nMais bons acteur\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"27","comment":"\n                      Que du bonheur !!!\nOn ne fait que rires !!! \nUn film à voir absolument !!!\nUne bonne comédie !!!!\nCourez y vite !!! Vous ne serez pas déçu\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"27","comment":"\n                      Que Nicolas Cuche reste réalisateur de téléfilms. Quelle manque d'audace, de point de vue, d'imagination. Les acteurs se sont certainement dirigés eux-mêmes. Une accumulation de gags éculés, faciles, grotesques. Un scénario crétin, écrit avec les pieds. Il paraît que les acteurs ont beaucoup donné pour sauver ce qui s'annonçait être un naufrage industriel. Bravo à Zefira et Demaison qui s'en sortent.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"27","comment":"\n                      Très drôle, le scénario et le jeu d'acteur sont bon, Elie Semoune est tout fois décevant dans ce rôle de patron capricieux....\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"27","comment":"\n                      La bande annonce m'a donné envie, le film m'a lassée et puis c'était carrément mal joué!\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"27","comment":"\n                      Un très bon divertissement ! Ce film est drôle, original, est porté par un duo d'acteurs vraiment sympathiques et convaincant, on y croit ! A voir d'urgence pour les amateurs de comédies !\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"27","comment":"\n                      Une comédie française somme toute assez banale et classique, mais qui fonctionne. Ce ne sera pas le film de l'année. Mais il est intéressa,t de voir passer Virginie Efira devant une caméra cinéma et la réplique lui est bien donnée par François Xavier. Ça se regarde.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"27","comment":"\n                      Comédie bien sympa. La prestation de Virginie elfira est bien meilleure que celle dans son film précédent. Ce n est pas non plus la comédie du siècle!\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"27","comment":"\n                      Film marrant au début qui tire vite sur la longueur \nOn s'attend a beaucoup mieux et Elie semoun est bof comme d'ab\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"27","comment":"\n                      j'ai bien rigoler et virginie efira s'ameliore en tant qu'actrice\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"27","comment":"\n                      L'histoire est bien recherchée, belle performance de Demaison et Semoun toujours aussi drôle !!! Bref, un très bon film !\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"31","comment":"\n                      Comédie plutôt moyenne, scénario assez bidon et le film lasse à partir d'un certain moment. Mal grès ces éléments plutôt négatifs, on peut lui concéder certaines scènes plutôt drôles. Un dernier élément à mentionner est la présence quasi permanente de la voix off du narrateur qui procure un effet de lourdeur au film. L'idée à proprement dite n'est pas mauvaise, mais un meilleur dosage de celle-ci aurait eu un meilleur résultat.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"31","comment":"\n                      Une petite comédie sans prétention qui surfe sur le success des comédies romantiques tel l'Arnacoeur, et qui malgrès quelques longueurs tire son épingle du jeu.\n\nQuelques scènes marrantes, une fois de plus, tout est vue dans la BA.\n\nA noter un Ellie Seimoun (que j'adore) Nullissime, il faut qu'il reste au one men show.\n\nA voir, c'est plutôt sympa, mais ça casse pas des briques.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"31","comment":"\n                      Un moment de divertissement formidable, avec Virginie Efira superbe dans son rôle, on ne l'attendait pas forcément dans certaines situations cocasses, mais elle s'en sort admirablement. C'est un peu du style \"Pierre Richard le malchanceux\" mais accomodé à une sauce actuelle qui a très bien prise. Le duo  Virginie et François-Xavier est une belle réussite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"31","comment":"\n                      a voir pour passer un bon moment de détente.c'est drole et sans chichis.le scénario n'a ni queue ni tete, mais on se prend d'amitié pour les aventures particulières de ces personnages.sympathique.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"31","comment":"\n                      Vraiment très bon film a voire. J'ai bien rigoler pendant se film une belle histoire..............................\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"31","comment":"\n                      The couple of the year !!\nDemaison et Effira . Surtout elle qui impose sa personnalité dans les comédies. J'avais bien aimé aussi \"l'amour c'est mieux à deux\" mais son personnage avait plus un côté faire-valoir.\nAlors que la on ne voit qu'elle.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"31","comment":"\n                      un film tendre, extrèmement drôle dans certaines scènes cultes. ce qui est bien c'est surtout les portraits des personnages qui dénote de beaucoup de réalisme. il illustre très bien ce qu'est le célibat amer, même si c'est tourné autour de la malchance. Les personnages sont très attachants et c'est çà qui donne de la force au scénario. J'ai trouvé la partie comique de situation très bien trouvée, alternant entre gags lourds offrant des fous rires terribles et comique de finesse surprenant (comme dans l'abbaye, ou avec thomas n'gijol).\nCe n'est pas le film de l'année, je suis d'accord pour dire que le scénario exploite plutôt mal le thème abordé, la réalisation reste assez sobre. Mais je pense que ce n'était pas les éléments forts recherchés pour ce film drôle-tendre. Ce sont surtout la plupart des acteurs qui portent l'idée originale du film en alternant entre force comique, essais d'introspection, jeu de duos, tendresse tragique et désespérée. Et ces éléments apportent bout à bout une jolie comédie sociale.\nUn genre de film qui repose l'esprit et apporte du réconfort.\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"31","comment":"\n                      Déception, petite comédie (romantique) avec la belle et pétillante Virginie Efira, mais bien loin de \"l'Amour c'est mieux à 2\". A aller voir uniquement si vous êtes fan de la petite belge.\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"31","comment":"\n                      Film original avec des personnage attachant et des guague plaisant... Scénario surprenant rempli de rebondissement!!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"31","comment":"\n                      Film sympathique, et divertissant pour un samedi soir, on se marre plutôt bien, le concept de la poisse sort de lordinaire.\n  Ca fait plaisir de voir Virginie effira au cinema, toujours aussi belle!\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"31","comment":"\n                      Film sympathique a voir entre ami(e)s ou avec votre chéri(e) ... si vous recherchez des moments de rigolades je vous conseille d'aller le voir ! super actrice virginie effira , une star montante ! ...\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"31","comment":"\n                      Une histoire d'amour a l'eau de rose gentillette, on se laisse entrainer par les deux acteurs principaux très bons \nThomas ngijol très bien aussi!\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"31","comment":"\n                      Un film divertissant avec deux acteurs très attachants... De l'humour ! Parfait pour se vider la tête et sourire... et un point d'honneur pour les tenues de Virginie EFIRA elles sont sublimes !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"31","comment":"\n                      j'été impatient de voir ce film, et franchement ......ce n'est pas mal...pas mal du tout\nj'été impatient de voir ce film, et franchement ......ce n'est pas mal...pas mal du tout\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"31","comment":"\n                      Super film, tient le spectateur dans l'intérêt malgré le scénario un peu pauvre. Mais avec une Virginie Effira superbe et surtout crédible pour ses débuts sur grand écran.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Une bonne comédie romantique basée sur les standards américains mais avec une touche franco-belge qui l'a rend plus drôle et sympa. Dommage que la bande-annonce dévoile quelques bons moments du film, ce qui les rend moins efficace durant la séance. Heureusement, il reste d'autres bons gags. Thomas Ngijol est très bon dans son second rôle. Par contre, je ne suis vraiment pas sous le charme de Virigine Efira, qui n'a ni la classe, ni le charme, pour jouer dans ce type de film. Heureusement, son jeu d'actrice s'est amélioré par rapport à \"L'amour c'est mieux à deux\". Par contre, un ratage complet sur les effets spéciaux. Même si ce n'est pas le but du film, un effort aurait pu être fait au lieu de nous faire des effets des années 60.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Virginie Efira, une actrice à en devenir ou simple banalité du cinéma d'aujourd'hui ? On est en droit de se poser cette question. La balance penche plus vers le bon côté car cette dernière a un vrai potentiel, qui n'éclot pas parce que les scénarios ne sont pas du tout appropriés à son talent. Films romantiques, on veut bien, mais le cinéma ne se limite pas qu'à des embrassades sur un banc. Pourquoi ne joue t-elle pas dans un rôle dramatique ? Les réalisateurs se l'arrachent pour jouer une jeune femme perdue dans ses pensées. Fatiguant à la longue ! Explorer le talent d'un acteur est-il trop demandé ? \nConcernant monsieur Demaison, il n'a pas du tout été convaincant dans ce long métrage. Trop égocentrique à mon goût. Un film comique, mais dont l'humour reste cependant lourd, très lourd.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Une comedie assez plaisante avec une Virginie Efira qui tient bien son rôle,malgré un scénario un peu fade et pas trop pousser.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Comédie plutôt drôle et bien pensée, La chance de ma vie est très attachante et sympathique, quoique un peu téléphonée et peut être pas assez \" délirante \" ... Le tout se tient toutefois grâce au duo savoureux formé par Virginie Efira et François-Xavier Demaison.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Plutôt classique mais divertissant, ce film n’est pas une révolution. Pourtant on peut se laisser prendre au jeu et passer un bon moment, sans être pour autant inoubliable. Point positif : plus de proximité et beaucoup moins exagérée que la plupart des comédies US. A regarder si on a pas vu la B.A. qui résume une bonne partie des gags.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"30","comment":"\n                      J'ai bien aimé ce film.\nOn se marre, les acteurs sont supers.\nVoilà une comédie \"sans prétention\", bien faite, sans lourdeur, comme les américains ne sauront jamais faire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Pas la comédie de l'année, mais un film sympathique qui nous fait bien rire. Un petit plus tout de fois à Virginie Efira qui tire habilement son épingle du jeu. Actrice à suivre.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Très bons moments lors du visionnage de ce film. L'histoire tiens la route. Demaison magique efira un peu moins.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Une comédie romantique, bien sympathique et toute en légèreté. \nAgréable!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"30","comment":"\n                      C'est drôle, c'est frais, c'est dynamique. Puis vient la catharsys avec la révélation du héros à sa conquête de tous ses malheurs, qui vient juste après la catastrophe en chaîne chez la maison des parents du héros. D'une, cette scène frise le ridicule, avec des effets numériques franchement bidons. De deux, la deuxième partie du film en devient plus pataude, et on attend avec peu d'envie et d'enthousiasme la fin de l'aventure. Il reste néanmoins quelques gags qui fonctionnent, des seconds rôles très réussis (Elie Semoun, Thomas N'Gigol et le fils du patron), et un ryhtme global enlevé. Jusqu'à la scène où Demaison, cloitré dans la chambre du prieuré, entend à la radio que le fils du patron épouse la responsable du désign de la voiture éléctrique. C'est donc sa bien-aimée qu'il est entrain de perdre ! Eh bien non, puisque en arrivant à l'église, c'est de sa collègue qu'il s'agit !! sa collègue ? responsable du désign de la voiture ? Il y a là une erreur de scénario, qui ressemble à une facilité pour rendre la chute du film crédible. Cette \"erreur\" rend du coup presque tout le film bancal. Dommage.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Sérieusement je suis écœuré par ce type de film. Un peu ça va mais le cinéma français en produit trop. Encore une comédie pas drôle avec aucune once de crédibilité. Je veux bien que la belle sorte avec le moche, mais pour cela il faut que le moche soit hyper sympathique, décalé, génial (ou riche) et dans cette comédie de Maison n'a rien de cela, au contraire il a un jeu très soft, presque insipide, certainement pour donner de la profondeur à son personnage mais cela ne fait que tirer le film vers le fond. Un très très mauvais film.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Comédie bien sympa!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"30","comment":"\n                      un super film, drôle, original, sympa, on passe un bon moment, on rigole du début à la fin. Le jeu des acteurs est affiné, Demaison, Effira, très biens tous les deux, avec des rebondissements, une musique sympa, Semoun et Francis Perrin bien aussi tous les deux. A aller voir sans hésiter.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Film moyen qui est surtout divertissant mais pas très captivant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"30","comment":"\n                      Un film très sympathique avec un duo entre François Xavier Demaison / Virginie Efira rafraichissant. Petit bémol cependant, évitez de voir la bande annonce avant de voir ce film. En effet elle est beaucoup trop détaillé et vous ne pourrez vous empêcher d'anticiper les gags une bonne dizaine de minutes à l'avance...\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"33","comment":"\n                      Certes le thème est commun, la fin se devine mais une bonne partie de rire....\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"33","comment":"\n                      Drôle, sympatique, divertissant. A voir un jour où l'ennui vous guette ;)\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"33","comment":"\n                      De très bons acteurs. Une excellente comédie à l'américaine ! Un film qui prouve que le cinéma français nous réserve pas mal de surprises. Un conseil : allez le voir, vous ne serez pas déçus.\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"33","comment":"\n                      film sympatoche sans surprise et sans sensibilité. La ba montre presque tous les gags, en tout cas les meilleurs. La réalisation est plutôt plate et sans originalité. Les acteurs sont bons, sans être incroyables. Bref, un film sympa à voir une fois.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"33","comment":"\n                      La Chance de ma vie raconte les déboires amoureux de Julien Monnier (François-Xavier Demaison), un conseiller conjugal brillant aux méthodes particulières, qui porte la poisse aux femmes qui tombent sous son charme. C’est alors qu’il rencontre Joanna Sorini (Virginie Efira). La femme de sa Vie ?\n\nAttention, si vous allez voir ce film c’est que Julien Monnier vous aura justement portez la poisse. L’humour est plat, ne comptez pas y trouver de romantisme et n’y attendez aucune surprise. Les acteurs s’évertuent sans succès d’enjoliver le scénario et la mise en scène ne trouve du rythme que dans la voix off et les flash-back du passé de Julien Monnier. Côté interprétation, FXD remplit son job, sans plus. Je  l’ai préféré dans Tellement Proches ou Divorces. Quant à Virginie Efira c’est déjà son 3ème rôle important et elle ne me convint pas du tout. Néanmoins je ne vais pas oublier de saluer la fraîcheur qu’elle apporte à l’écran ainsi que sa prestance et son charisme naturels. Chez les seconds rôles c’était une des premières apparitions sur grand écran de Thomas Ngijol. Une prestation tiède, mais beaucoup plus appréciable que l’extravagance d’Elie Semoun, qui en fait beaucoup trop, voir trop de chez trop. Enfin, je suis toujours sous le charme d’Armelle Deutsch. \n\nUne critique négative donc. Mais comme c’est dit dans le film, la poisse peut porter chance, alors si vous ne savez pas quoi faire, allez-y, sait-on jamais, cette séance de cinéma changera peut-être votre vie. Ou pas.\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"33","comment":"\n                      Pas mal du tout... Enfin, une comédie romantique bien sympathique. Belle surprise par la prestation de Virginie Efira\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"33","comment":"\n                      Film vraiment désopilant, bien rythmé et un humour très recherché. Les acteurs sont très bons, la réalisation soignée et l'histoire finement menée. A voir pour passer un moment sympathique et se laisser aller à de nombreux fou rires.\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"33","comment":"\n                      Comme on pouvait s'y attendre, ce film est niais, sans ambition et très pauvre dans le jeu. Les acteurs ne sont pas très convaincus et l'intrigue est vide. Certaines situations sont plaisantes et heureusement que Elie Semoun est là sinon ce film déjà apathique ronronnerait comme toutes ces bonnes vieilles comédies romantiques à la noix. Ca tombe bien, on ne s'attendait pas à un chef d'oeuvre.\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"33","comment":"\n                      Un petit commentaire pour remonter sa note que je trouve un peu injuste.\nLe cinéma français a longtemps été décrié par les plus jeunes de du fait de films manquant de vigueur et de dynamismes vis à vis de productions américaines ou anglaises. Hors, nous assistons enfin à une forme de renouveau où non seulement le scénario mais aussi les acteurs et le rythmes permettent au spectateur de passer \"un bon moment\".\nC'est sûr, ce film n'est ni intellectuel ni profond. Mais ce mélange de tendresse et de simplicité dans le jeu des acteurs apporte son petit lot de bien être et de rires qui, s'il n'en est pas le vecteur, est tout de même l'un des leitmotiv du loisir que constitue le cinéma.\n\nVous voulez de la réflexion, passez votre chemin. Vous voulez passer un bon moment avec quelques fous rires, foncez!\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"33","comment":"\n                      Un film très drôle! Je ne m'attendais pas a ca. On oublie vite nos problèmes du quotidien. On passe un bon moment, A VOIR!\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"33","comment":"\n                      Film sans inspiration ne repompant qu'une succession d'autres films tel qu'Amélie Poulain, Mary à tout prix etc. Une comédie sans caractère! Le comble c'est que dans le film ils ironisent un créateur en mal d'inspiration... Ironie, autobiographie ou raillerie envers le public...?\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"33","comment":"\n                      excellent moment de détente, délicieusement décalé (l'anti glamour), joyeusement délirant, servi par un jeu d'acteurs savoureux (qu'elle est jolie, virginie ) , l'anti conformisme et le politiquement incorrect comme ressorts comiques, félicitations pour ce film et merci\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"33","comment":"\n                      Très bon moment de détente sorti d'une bonne morale. Très bons acteurs surtout Virginie Efira. Je le conseille vivement !\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"33","comment":"\n                      Bonne comédie, pas le film du siècle mais bon moment pour rire sur un scénario peu travaillé!\nA voir quand même après une Journee de boulot ou un dimanche pluvieux!\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"33","comment":"\n                      Très agréable...ce film qui n'invente rien reste très agréable a regarder. Mention spécial pour Virginie Effira attendrissante et que l'on suivrait partout.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Agréable surprise que ce film. Une comédie romantique qui, dans les relations entre les personnages notamment, sort un peu des clichés classiques vus dans ce genre de film. Sans être révolutionnaire, ce film est rafraîchissant, les acteurs aussi. On passe un très bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Très raffraîchissant!!! Bon moment grâce qu duo d'acteur et notamment Virginie Effira !!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Une comédie fraiche et légère comme on aime en voir de temps de temps.\nVirginie efira est pétillante et réussit ses premires pas sur grand écran : prometteuse \nL'histoire est simple mais une fois de temps, ne pas se prendre la tête ça fait de bien, surtout par la morosité ambiante.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Encore une enième comedie francaise bon teint gentiment nulle et tristement happy endeuse. \nEffira se la joue Bridget Jones le talent en moins.\nC'est joué sans conviction, le scenario est vraiment poussif, clairement cela manque d'inspiration et de travail.Suivant...\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Film très sympathique avec des acteurs de qualité,un scénario assez original, un humour assez légèr et qui ne tombe jamais dans la vulgarité, bien que on voit la fin venir des le tiers du film on savoure tout de même certains rebondissements et aventures improbables dont les héros sont victimes.\nA voir de préférence a deux\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Un très bon film. J'ai bien rigolé et j'ai constaté le talent d'actrice de virginie efira !\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Bon film, mais à aucun moment on ne sait vraiment le registre, le ton adopté. Aucun éclat de rire, mais aucun grand sentiment ou grand attachement aux personnages non plus.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Comedie romantique TRES sympatique Et drole on passe un tres bon moment , acteurs sympas et attachants bref a voir ! Que ceux qui trouvent que les effets speciaux Sont nuls ... Changent de registre ...\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Film plat et sans grand intérêt. Une fois la bande annonce visionnée, tout est vu! J'ai été déçu.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Des personnages et des situations grotesques (comme la scène du gode), des gags foireux, peu à retenir de ce film au scénario léger. Ngijol et Semoun font leur show et sont même très ennuyeux, Demaison se débat comme il peut dans ce tourbillon de médiocrité, Efira peut retourner sans souci à Kamelot, on ne la détrônera pas. La vraie poisse est d'y aller. Et dire qu'il y en a qui aime, enfin !\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"26","comment":"\n                      vraiment super je me suis amuser du debut a la fin !! franchement rien a dire de mal!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Mouais, on ne passe pas un mauvais moment, mais pas bon, pas franchement drôle, du déjà vu, un peu idiot parfois... bref, je ne le recommande pas !\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Film sympa avec des acteurs sympatique et une bonne apparition de thomas ngygol et elie semoun toujours enorme a voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"26","comment":"\n                      Très bon film. Comédie raffraichissante avec un sens. Du bonheur dans une période quelque peu tristounette. Des comédiens qui joue \"sans se la jouer\". La présentatrice Virginie Efira est excellente et surprenante. Les autres acteurs sont très bon aussi. Ils ont eu du bonheur à jouer et cela se sent.\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"26","comment":"\n                      film sympathique qui donne quelque rire et sourire mais ce n'est pas la comedie du siecle non plus a conseiller si aucun n'autre film ne nous plait\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      j'ai passé un bon moment et j'ai bien rigoler ! \nquel dommage que la bande sonore couvre trop souvent les paroles des acteurs qui ,par ailleurs ,sont très bons ,à part bien sûr Elie Seymoun qui en fait des tonnes : le film aurait gagner par son absence ....\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      Une comédie romantique avec ses originalités tout de même! Mais rien à signaler de très mémorable! Il faut aimer le genre pour passer un bon moment!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      Un bon humour! Pas fan des films français mais lmla, cette comédie vaut le coup! Très bon jeu d'acteur de la part des deux principaux et une petite histoire sympa qui tient debout. Un peu pesante la fin du film et on la devine mais en même temps on aime tous les happy end !!\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      Film tres sympathique ca fait plaisir!\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      C'est \" sympatoche\", il n'est pas très beau mais très gentil,  elle est très mignonne et a beaucoup de succès, pourtant tous deux ça va fonctionner malgré cette idée qu'il a de porter la poisse. \nCe film m'a donné à voir le revers de la médaille, la face cachée des choses et à relativiser : si j'avais pas ..... je n'aurai pas ..... etc etc\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      Très décevant, film à peine drôle, scénario pas crédible du tout...\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"32","comment":"\n                      exellent film ou l' on a beaucoup ri..   acteurs formidables\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      Que c’est mauvais, mais que c’est mauvais … Les deux acteurs principaux ont autant de charisme que des asticots morts, l’histoire est à peine digne d’un mauvais teenage movie américain (et encore c’est faire insulte au genre que d’écrire ça), les dialogues sont d’une pauvreté absolue et pas un seul bon mot ne vient égayer le tableau durant toute la durée du film. Sans parler des personnages qui gravitent autour des deux principaux protagonistes, qui sont ... affligeants de nullité, assez affligeants en tout cas pour que ça se remarque. La collègue du personnage joué par Virginie Eifira n’apparait que deux minutes dans le film, deux minutes suffisantes pour que l’on remarque la pauvreté absolue des personnages secondaires, idem pour les parents du personnage joué par François-Xavier Demaison et idem pour le personnage d’abruti styliste ahurie et gonflant pathétiquement interprété par Elie Semoun. Bon, je suis parfaitement conscient du fait que ni lui ni Virgine Eifira ne gagneront un oscar demain matin, mais quand même, à ce niveau-là il serait bon d’envisager de faire autre chose que du cinéma, qui n’est visiblement pas une activité faite pour eux ! Il est rare que ma critique se porte sur les personnages secondaires d’un film pourtant, mais ceux-là sont assez pathétiques pour être remarquables. Et que dire du reste : on s’ennuie au bout d’un quart d’heure. Tout est à revoir et même les spectateurs les moins exigeants n’y trouveront pas leur compte. Tout vous dis-je : les dialogues, les situations, le scénario, les personnages, les acteurs, …\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      Ce film donne vraiment un coup de frais au cinéma Français ! Les acteurs sont bien dans leurs rôles et la trame est vraiment sympa. C'est le premier long métrage Français que je vais voir au cinéma, car ce sont souvent des films sans intérêts et très mal filmé, mais celui ci m'a vraiment intéressé !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      Bof, bof... Demaison est décidément une énigme dans cette comédie romantique. Et puis c est du réchauffé conceptuel, rien de senti ou personnel. Un produit teloche quoi !\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"32","comment":"\n                      Le concept de lhistoire est intéressant mais la fin du film est banale mais c un film agréable a regarder\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      Je n'avais qu'une seule crainte: que toutes les scènes comiques soient dans la bande-annonce, comme souvent malheureusement. \nEt non! Donc de bonnes surprises crées par des situations et des répliques qui, si elles ne sont pas mémorables, déclenchent plus qu'un demi-sourire. De vraies trouvailles, et 2 acteurs qui doivent continuer dans la voie des comédies.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"32","comment":"\n                      C'est pas un film qui rentrera ds le box office mais on passe un bon moment. Virginie Efira est très drôle et pétillante.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      Dommage que la bande annonce montrait tout le film...ça perd tous les effets mais quand même de bons moments parfois.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"32","comment":"\n                      Petite comédie française pas trop mal et divertissante. Je n'en garderai un énorme souvenir et ce qui est dommage c'est que les scènes les meilleures sont déjà dans la bande-annonce... Pour ma part, j'ai adoré la prestation de Thomas Ngijol qui est vraiment hilarante.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"35","comment":"\n                      A éviter. Comme tous les films français tout est dans la bande annonce, du coup plus de surprise pour les gags, et le reste c'est prévisible tellement ça manque d'originalité. Dommage...\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"35","comment":"\n                      Dommage que quasi toutes les blagues soient dans la bande annonce car du coup on connait toutes les chutes et le reste du film est moyen.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"35","comment":"\n                      Pour ceux qui en du temps a perdre avec un film vraiment naze\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"35","comment":"\n                      un bon film , bien réussit les acteurs sont au top   a voir sans hésitation\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"35","comment":"\n                      Un film vraiment bien. Virginie Efira est superbe dans son rôle et son partenaire est drôle.Un film ou l'on ressort avec le sourire!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"35","comment":"\n                      Un très bon film, si tant est que vous n'ayez pas vu la bande annonce.\n\nEn effet, et comme trop souvent ces derniers temps, la totalité des meilleurs gags du film sont dans la bande annonce.\n\nCela m'a vraiment gâché le film qui est par ailleurs très agréable.\n\nSi quelqu'un m'entend... :)\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"35","comment":"\n                      Très bon film, plein de légèreté. Dynamique du début à la fin. Les acteurs maitrisent bien leurs rôles.\nUn bon moment de détente...\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"35","comment":"\n                      Trés bon divertissement. Les acteurs sont bons. Bien que ce film ne marquera pas l'histoire du cinéma, nous avons passé une bonne soirée.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"35","comment":"\n                      Super film drôle, pétillant et bien joué !! Le réalisateur est génial !! A voir !!!!!! :D\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"35","comment":"\n                      J'ai passé un super moment, oublié tous mes soucis. Un bon rmède à la déprime\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"35","comment":"\n                      Nous n'etions pas partit pour voir ce film mais pas decu. Rire et belle histoire avec une nouvelle tete dans lcinema francais. A voir !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"35","comment":"\n                      On passe un très bon moment à regarder La Chance de ma vie. C'est un film original et plein d'humour.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"35","comment":"\n                      Virginie est très bien, l'histoire très sympa et touchante sans parler des moments très drôles offerts par François Xavier Demaison !\nUn film vraiment très sympa que j'ai déjà conseillé a des amis !\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"35","comment":"\n                      me suis bien maré, pas un gran film mais quelque blague son très drole\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"35","comment":"\n                      J'ai eu beaucoup de mal à entrer dans le film. Jusqu'à la moitié du film a peu près, je n'ai pu m'empêcher de me rappeler que virginie efira était auparavant présentatrice télé. ce film est un peu comme un vin (s'améliore avec l'age). l'humour n'est pas le point fort de ce film, blagues pas drôles, un élie semoun parfait de nullité (et pourtant j'apprécie beaucoup les petites annonces d'élie). demaisons est loin d'être grandiose dans son interprétation. on ne peut pas dire mieux de la mise en scène et du scenario, ni même de la musique. on finit par se laisser prendre par le côté \"dramatique\" du film que l'on ne peut pas qualifié de film inoubliable. c'est ce genre de film qui me fait hésiter à aller voir des films français. plein de clichés, acteurs moyens.\nle point positif est à mon sens le fait que virginie efira se lâche dans la deuxième partie du film pour vraiment prendre corps dans le rôle de johanna.\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Mauvais, très mauvais..\nLe trio Efira-Demaison-Seymoun est catastrophique à l'écran.\n\nEfia joue mal\n\nDemaison on atend encore le jour ou il fera un film potable \n\nEt seymoun fais du Seymoun ( on se croirait dans ces petites annonces)\n\nEt pour finir une histoire très mal traiter à l'écran.\nBref je vous le déconseille\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Un film très sympathique ! Bon jeu d'acteurs. Dommage que la majorité des scènes drôles soient déjà toutes\n dans la Bande Annonce.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      vraiment le genre de film où c'est du pseudo comique de répétition. Décidément, Virginie Effira a fait bien trop de films. Aucun suspens ici, on devine à l'avance tout ce qui se passe.. embétant\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Un film gentillait où l'ont rit parfois de situations drôles. Virginie Effira confirme son talent au grand écran.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Ok, ce n'est peut-être pas le film du siècle ! Cependant j'ai passé un fort agréable moment et ne me suis jamais ennuyé. Il y a d'autres bons passages que ceux montrés dans la BA. Les acteurs jouent juste, mention spéciale à E. Semoun, en designer déjanté.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Sympatoche...ce film se laisse regarder avec ses gags efficaces (mais prévisibles) et quelques répliques bien tournées. Virginie Effira est une bonne surprise et Xavier Demaison est à la hauteur.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Cette comédie sentimentale n'est pas mal du tout. Certes moins bien que l'Arnacoeur mais quand même beaucoup mieux que la plupart des comédies sentimentales américaines.\nLes acteurs principaux jouent vraiment bien leur rôle.\nMais surtout ne regardez pas la bande annonce avant d'aller voir le film car tout en dedans !\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Un bon moment avec du rire de la tendresse... Des acteurs pas fantastiques mais le film est un bon moment de détente\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Un humour vraiment sympathique et drôle. Les gags s'enchainent et laisse un peu le scénario de coté, sans être finalement une fatalité.\nUne bonne soirée passée grâce à ce film.\n\nPar contre, je ne saurais trop déconseiller de ne pas regarder la bande annonce (qui vous donnera pourtant cruellement envie d'y aller), car elle s'étend sur l'intégralité du film, et dévoile trop de gags et d'histoire. Un véritable spoiler...\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Bilan mitigé pour un film vaguement inspiré de \"Charly les filles lui disent merci\". Malgré le manque d originalité du scénario, le jeu des acteurs est appréciable. A voir donc\n pour se distraire mais sans s attendre à un réel chef d oeuvre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Gentil. Sans grosse surprise. M'a fait sourire quelques fois, mais bon... De là à le conseiller ?\nIl faut que je rallonge ma critique parce que c'est trop court ! Pffff\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Comédie franchouillarde moderne, qui fait sourire sans faire rire. On en retient le sourire de Virginie et l'absence totale de jeu d'acteur de Demaison, pourtant très sympathique en dehors de la toile et talentueux sur les planches. \n\nOn ne peux s'empêcher de se dire, même si on a pas passé un moment désagréable,  que le billet qu'on a lâché aurait pu payer un petit resto sympa.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Un film divertissant et plein d' humour ... Je n ai pas vue l intérêt du rôle d' élie semoun ( pour moi inintéressant et trop lourd)\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"36","comment":"\n                      Film qui rapele \"Lucky Girl\" avec Lindsay Lohan et Chris Pine. Outre le fait ce film a bien puisé dans un film américain, il s'avère être très décevant!\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"36","comment":"\n                      On invente jamais rien dans le cinéma, on réinvente à sa manière, pourrait-on dire. Or, cette comédie romantique pratique un humour assez burlesque, de quoi nous rappeler avec nostalgie \"l'humour à gags\" des comédies françaises d'il y a 20 ou 30ans (les \"Pierre Richard\" par exemple) dont il semble rendre hommage.  Avec ce même gout des \"trouvailles\", des situations cocasses et une bonne dose d'auto-dérision...\n\nMais le film tient avant tout au charme de son duo en tête, interprété par François-Xavier Demaison et Virginie Efira, qui assument complètement les partis-pris du réalisateur et osent une certaine fraîcheur de style. Grâce à ce côté très \"assumé\", la mayonnaise prend.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Film certes symphatique mais pas plus que ça des gags le plus souvent trop prévisible mais tout de même mention a la belle Virginie Efira qui a une fois de plus confirmer son potentiel d' actrice a voire si rien d' autres ne vous interresse\n        \n            ","stareval_note":"1,5"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Elle n'est pas mal cette comédie. Elle est assez sympathique et bien drôle avec sa petite histoire d'amour et ses accidents.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Comédie très sympa, on passe vraiment un bon moment.\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"37","comment":"\n                      C est l histoire d un homme qui ne trouve pas l amour car il donne la poisse a toutes les  femmes qu’il rencontres, mes une dentrelle voix plus que la poisse qu‘il donne… \nC est une très bonne comédie romantique, blagues, humours, et mouchoirs a la demande.\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Je vous avoue que je traine les pieds des qu'il s'agit de films français mais bon, celui ci est drôle, j'ai passer un bon moment, Virginie Effira parait naturelle, j\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Un peu déçu. Film sympathique mais un peu \"gros\". Les quelques effets spéciaux sont rates et le cote burlesque un peu trop présent.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Un bon film à regarder un dimanche après-midi pluvieux. Vraiment sympa, frais et amusant. Deux acteurs au vent en poupe, Demaison et Efira qui forment un couple finalement assez crédible à l'écran. Magrès un scénario un peu facile, on s'amuse, on ri et les situations comiques n'en finissent pas. C'est gentillet. Peut attendre la diffusion télé ou dvd.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Sympa, simple, encourageant pour les gaffeurs (ils se reconnaitront) et pour toutes celles qui pensent s'être trompées de mec (elles sont nombreuses).\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Très bon moment de détente....\nSuper sympa: à aller voir ! ! !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Je suis allé voir le film au cinéma hier soir et j'ai été assez navré. Déjà le film est très mauvais, vulgaire et prétentieux, mais surtout il est parsemé de racisme anti-Jaune d'un très mauvais goût.\n- On se moque du chauffeur de taxi car son GPS à reconnaissance vocale ne comprend rien à son accent\n- On fait remarquer au client coréen sa veste jaune vif car on aime bien le jaune\n- Dans un coup de colère on traite le même client coréen de Niacoué sans émouvoir personne\n- etc...\nC'est extrêmement choquant car ces blagues ne sont pas faites pour rire du raciste, mais pour rire de la victime du racisme.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"37","comment":"\n                      sympa, mais sans plus... un peu déçue, je m'attendais à mieux... peut etre, car finalement, l'essentiel se trouvait dans la bande annonce.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Tout simplement génial, je n'avais jamais autant ri devant une comédie (américaine ou française).\nOn n'a pas le temps de s'ennuyer.\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Amusant mais un peu trop léger pour moi Meme si je suis amatrice de comédies romantiques \n .\nLe plus drôle était dans la bande annonce.\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Bonne prestation de Demaison \n bonne comédie romantique mais je trouve que tout les bonne scène on etais révéler sur la bande annonce donc aucune surprise pendant le film\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"37","comment":"\n                      Film sympathique.... Certains gags sont un peu lourd mais on rigole quand même !\nElie Semoun un peu trop caricatural à mon gout ... FX Demaison est convaincant, Virginie Effira vraiment belle !\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Très très très bon film français . Ce mélange entre l'amour impossible et ce désire de force et énorme . Virginie effira est sublimisime comme a son habitude et demaison et énorme et joue parfaitement un succès comme sont dernier film .\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Bonne petite comédie française, j ai passé un bon moment\nHumour et fraicheur sont au rendez vous. Virginie effira et Francois Xavier demaison sont excellent sans oublié Élie semoun qui pour moi est formidable et tellement drôle.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Ce film n'existe pas. Il n'a pas d'identité propre, l'esprit ne peut même pas le distinguer, ni lui conférer une valeur unique. \n\nRien que son titre et son affiche prouvent son absence totale de substance  : un titre passe-partout, une phrase type que l'on peut être amené à utiliser couramment, et qui de fait ne singularise aucunement le film en question. \n\nL'affiche ? On passe rapidement sur le fond blanc, et la photo pitoyable, dénotant l'absence totale de volonté artistique de la production. Rien n'est fait pour se rappeler de ce film, pour le faire exister en tant que tel, et c'est à la fois un problème et à la fois certainement justifié par sa médiocrité.\n\nCe film n'existe pas, et n'aurait de toute façon pas du exister. En tout cas, pas dans sa forme retenue : l'on peut parfaitement accepter une comédie romantique légère, mais il existe des domaines pour lesquels il est impossible de transiger.\n\nLe scénario : l'idée d'une malédiction pourrait éventuellement être un bon début, mais les divers rebondissements relèvent du bricolage, et d'un bricolage expédié et baclé. \nLes quelques effets spéciaux n'apportent rien, au contraire, ils contribuent à couler le film.\nLes rôles secondaires sont dénués de tout intérêt, leurs répliques sont vides, et un sentiment de gêne entourent les scènes où ils sont sensés apparaître. \n\nD'ailleurs, le seul qui aurait pu avoir la carrure et la répartie pour occuper un de ces seconds rôles est Xavier Demaison, mais certainement pas en personnage principal. Quant à Virginie Efira, elle tient son rôle, que l'on préssent bientôt tourner à la photocopie en série. \n\nBref, les comparaisons avec \"L'amour c'est mieux à deux\" n'ont pas lieu d'être, puisque ce film comblait à peu près toutes les lacunes repérées ici, et faisait vivre une certaine cohérence et un réalisme comique appréciable. \n\nLa chance de ma vie est donc un échec total, qui trouve le moyen de transformer ses 25 dernières minutes en rien de moins qu'une éternité. Mais de toute façon, rien de relie ce film à une quelconque catégorie :\nCe n'est bien entendu ni un film artistique, mais même pas un bon divertissement.\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"39","comment":"\n                      C'est un très bon film,  à la fois drôle et amusant. Je le recommande vivement.\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Un bon gros navet comme on sait si bien faire en France. Fuyez!\n        \n            ","stareval_note":"1,0"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Un film qui fait passer un bon moment et qui nous fait dire qu'il vaut mieux se forger sa propre opinion que de lire les critiques...\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Je suis sur\n que ce film plaira a tout le monde de plus de 10 ou 11 ans . :)\nLe film parle d'une grande histoire d' amour car Julien le héros a eu plusieurs compagne mais aucune reste avec lui. Peu être que ça va changer ,\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Drôle, décale : tout ce qu'il faut pour décompresser après une longue semaine. Duo très complice, la catharsis fonctionne très bien.\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Film sans aucun intérêt...vous avez vu la BO, vous avez vu tout le film!!!\nAucune scène marrante...Perte de temps et d'argent. Je regrette de m'être déplacé au cinéma à 2min de chez moi...ne mérite pas d'être vu en DVD, ne mérite rien du tout...J'ai hésité de suivre les personnes qui sont sorties de la salle avant la fin du film!!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Un pur moment de bonheur. De quoi titiller vos zygomatiques tout au long de cette comédie. Franchement aller le voir vous n' serez pas déçu. Un bon cocktail d'humour, de tendresse et d'émotion ; et tout cela avec des acteurs de choix\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"39","comment":"\n                      bon scénario, bon film!!!\ndemaison et virginie effira, jouent plus que bien leur rôle!!\ndes rires, des pleurs, de la joie de la bonne humeur!! \ntrès bon moment\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"39","comment":"\n                      film à voir et revoir. émouvant, sensible, drôle, touchant....\nse démarque de certains films neuneu.\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Film sympa on passe un bon moment l histoire est simple a suivre j'ai bien rigole\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Très belle comédie romantique. A déguster en amoureux !! N'oubliez pas non plus\n votre rire, il risque vous servir !\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"39","comment":"\n                      Une excellente surprise une comedie legere bouree d humour ahhhh enfin un film distrayant ya longtemps que je navais pas ri autant ds un cinema ;) foncez le voir!!!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"40","comment":"\n                      Bon film!Je n'ai pas vu le temps passer, très agreable,drole,\"convivial\", et le duo principal ( FX demaison et Virgine effira) m'a convaincu!\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"40","comment":"\n                      Très bien joué, seconds rôles excellents, dialogues sympas, scénario agréable : un feel good movie comme on les aime.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"40","comment":"\n                      Comédie qui se laisse regarder mais on sait d'avance ce qui va se passer et comment ça se finit. je risque de l'oublier bien vite.\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"40","comment":"\n                      de très bons acteurs des scènes drôles des rebondissements tout est sympathique dans ce film amusant\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"38","comment":"\n                      Un scénario intéressant,original et des scènes marrantes une comédie néanmoins a voir qu'en DVD............,,,,\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"38","comment":"\n                      Une bonne comédie facile à regarder. On sort de la salle inspiré.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"38","comment":"\n                      un peu de recherche pour ce scénario de comédie romantique ;o)\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"38","comment":"\n                      Agréable moment passer devant ce film. J'avais peur que les seuls moments marant ne soit dans la bande annonce mais ce n'est pas le cas. La bonne complicité dégagé par le duo Demaison-Efira ainsi que les passages avec Thomas Ngijol sont un très bon argument pour aller voir ce film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"38","comment":"\n                      Tout simplement un très bon film.\nAllez sans tarder le voir, une excellente soirée a la clé. Le scénario est bien ficelé, les comédies sont bon\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"38","comment":"\n                      Beaucoup d'humour, ça ne se prend pas au sérieux .... Un bon moment de détente.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"38","comment":"\n                      un film tres divertissant  facile gentil bon moment en perspective  une decouverte pour poi de elfira et de demaison comédie romantique  francaise vraiment agréable\n        \n            ","stareval_note":"5,0"},{"id_movie":"142802","page_movie":"38","comment":"\n                      Un petit film pour une soirée agréable sans être le film de l'année !\nAprès le film on ne regarde plus les nouvelles voitures design sans penser a virginie les trésors de son attache-case .\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"38","comment":"\n                      Film qui comme on dit \"ne casse pas trois pattes à un canard\" mais distrayant. J'ai beaucoup aimé le duo Demaison Effira, bon jeu d'acteur sans \"surjouer\" comme c'est plutôt le cas dans le cinéma comique Français. Petit bémol tout de même, tout les gags vraiment marrant du film apparaissent dans la bande annonce donc pas trop de surprises à l'arrivée. Rafraîchissant tout de même mais je n'achèterais pas le DVD à sa sortie il ne mérite pas d'être vu plusieurs fois.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"38","comment":"\n                      ,Plutôt attachant et un couple convaincant. Le film est ultra formaté mais ca fonctionne alors n'hésitez pas pour passer un bon moment de détente.\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"38","comment":"\n                      Un film ou je reste sur ma fin, agréable a voir oui avec de bon moment de rigolade mais pour moi une histoire ou en s ennuie un peut malgré  tout .\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"38","comment":"\n                      très bonne comédie romantique ! :) \ntrès bon acting ! A voir et à revoir ! \nJe vous le conseil ! \nTrès bon film à aller voir en couple\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"38","comment":"\n                      Vu en avant-première ce soir,\nà 19h45 je regarde la bande annonce ; \"ça à l'air sympa\"... l'unique séance est à 20h, 20h04 je suis dans la salle...\n\nFilm super bien réalisé, bonne surprise,je trouve ce film original, les gags sont de bonnes facture, je souligne aussi le choix des acteurs qui m'a beaucoup plus, surtout les deux principaux que je n'avais pas encore vu évoluer, et ça fait plaisir de revoir Francis Perrin qui incarne le père du personnage principal.\n\nJe vous le recommande de vive voix, un agréable moment de cinéma !\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"38","comment":"\n                      Film sympathique avec une Virginie et un François-Xavier a la fois drôles et touchants. On n'a pas le temps de s'ennuyer !\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"38","comment":"\n                      Petite comédie française sympatoche qui nous a fait passer un agréable moment\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"34","comment":"\n                      On ne rit pas aux larmes, mais on passe un très bon moment devant ce film. Certaines situations sont très drôles, d'autres sont attendues, mais dans l'ensemble, c'est un bon film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"34","comment":"\n                      Superbe film, nous avons voulu passer un bon moment en oubliant le reste, et nous n'avons pas été déçu!\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"34","comment":"\n                      Une très bonne comédie sans prétention. Très drole! Enfin une comédie à la française à voir!\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"34","comment":"\n                      J' ai tenu 30 minutes!\nGenre téléfilm du lundi soir de la 1ère chaine française...\nEt les acteurs sont mauvais en +....\n        \n            ","stareval_note":"0,5"},{"id_movie":"142802","page_movie":"34","comment":"\n                      Comédie sympa, on rigole beaucoup et on passe un bon moment, seul petit hic la bande annonce dévoile presque toutes les scènes drôles du film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"142802","page_movie":"34","comment":"\n                      Excellente petite comédie \"à la française\" où gags et quiproquo s'enchaine à un rythme correct. Parfait pour une sortie en famille.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"34","comment":"\n                      Un bon commencement je dois l'avouer. Mais presque aussitôt gâcher dès que l'on voit Elie Semoun. S'il vous plait, laissez le là où il est bon : sur scène ! Ensuite, je ne vais pas tout mettre sur le dos d'Elie Semoune, mais, qu'esse ce qu'on s'ennuie dans ce film. . . La présence de Raphaël Personnaz n'aura malheureusement rien changer...\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"34","comment":"\n                      Je l'ai vu en avant première , c un film très drôle , qui va certainement bien marcher. Seul le couple effira/ demaison n'est pas très crédible\n        \n            ","stareval_note":"4,5"},{"id_movie":"142802","page_movie":"34","comment":"\n                      un bon pti film bien sympa, parfois un peu repétitif, mais qui se laisse regarder\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"34","comment":"\n                      on passe un bon moment , excelent comediens et virginie toujours aussi ravissante un regal\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"34","comment":"\n                      Film plutôt plaisant ou il ne faut pas se prendre la tête. C'est pas du Godard mais parfois ca vaut mieux.\nBref on se marre et c'est le principal !\n        \n            ","stareval_note":"4,0"},{"id_movie":"142802","page_movie":"34","comment":"\n                      Un peu décevant, car le rire n'est pas présent dans tout le film contrairement a ce que la bande annonce peut nous faire croire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"142802","page_movie":"34","comment":"\n                      Film gentillet heureusement Ngigol fait parti du film... Idéal pour se détendre, ptite histoire d'amour prévisible...\n        \n            ","stareval_note":"2,0"},{"id_movie":"142802","page_movie":"34","comment":"\n                      Une comédie sentimentale fraiche,légère qui émeut le sourire aux lèvres.effet anxiolitique direct pour toute personne persuadée d'être poisseuse en amour!\n        \n            ","stareval_note":"2,5"},{"id_movie":"142802","page_movie":"34","comment":"\n                      Le concept est assez sympa, cependant c'est le type de film où on appréhende chacune des scènes.\n        \n            ","stareval_note":"2,0"}]}