{"data":[{"id_movie":"143746","page_movie":"1","comment":"\n                      Ang Lee sait bien mieux faire que ce film assez moyen dans son ensemble. On y retrouve sa patte dans la gestion des cascades et de l'action en général, mais niveau scénario on s'ennuie un peu, une sensation de déjà vu qui tourne en rond. Donc pas grand chose à en dire de plus, ce Gemini Man se regarde pour ce qu'il est, un simple film d'action et non un thriller futuriste prenant de bout en bout. Vite oublié...\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"1","comment":"\n                      Pourquoi s’obstiner à remplir les secondes d’un nombre impressionnant d’images quand l’intrigue, quand les retournements scénaristiques, quand le sous-texte scientifique s’avèrent aussi pauvres ? Un film n’est pas et ne doit pas être un exercice de remplissage, encore moins une performance technologique autotélique qui n’aurait comme raison d’exister que sa démarche pseudo-révolutionnaire. Or, Gemini Man fonce tête baissée dans une avalanche de situations convenues et indignes des pires séries Z tournées avec l’épargne retraite des grands-parents : là où il pense impressionner par son sens du spectaculaire, il ne fait qu’appuyer l’inertie de son geste artistique. Devant les coups de moto portés au visage du vieux Will Smith, on rit, mais on rit ! Devant l’exhibition de brochures pour des voyages aussi factices que les images numériques censées les figurer, on rit, mais on rit ! Devant le lifting de Will en ce jeune homme imberbe qu’il n’a jamais été et dont le visage reflète l’environnement extérieur à force d’être lissée, retouchée, falsifiée, on rit, mais on rit ! Le souci, c’est que ce rire marche de pair avec une lassitude qui va crescendo jusqu’à recouvrir l’ensemble du long, trop long-métrage d’Ang Lee. Dialogues minables, prestations catastrophiques – les acteurs ont dû se dire que les retouches sur ordinateur corrigeraient leur « jeu », erreur… –, musique horripilante. Et que dire de la mise en scène, vaste déballage de gadgets pour salon du numérique, sinon qu’elle est dépourvue d’âme ? Rien ne respire, rien ne transpire : les coups portés ne sont pas ressentis, les accélérations laissent indifférents, les décélérations ennuient davantage. Boursouflure technologique aussi inutile qu’embarrassante, Gemini Man atteste bien l’impasse dans laquelle se trouve tout un pan du cinéma d’action contemporain : « science sans conscience n’est que ruine de l’âme ». Voyez, Rabelais le disait déjà, et ça ne date pas d’hier.\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"1","comment":"\n                      Ang Lee. C’est juste pour ce nom que je me suis déplacé vers ce « Gemini Man. »\nMais j’ai été bête. J’aurais dû voir qu'il n'y avait qu'un seul nom qui figurait sur l’affiche (deux fois). « Will Smith. » Will Smith l’acteur. Will Smith le producteur. Will Smith l’omnipotent quoi qu'il arrive. Même quand il n'apparait qu'au casting, tout le monde à Hollywood sait ce qu'implique le fait de tourner avec Will Smith. Comme Tom Cruise, son contrat verrouille son image. A un tel point que faire un film avec Will Smith se transforme en film DE Will Smith et POUR Will Smith. Il ne faut d’ailleurs pas attendre trop longtemps devant ce « Gemini Man » pour s’en rendre compte : dans ce film, Ang Lee est invisible tandis que Will Smith est partout, aussi bien symboliquement que littéralement. Et ça donne quoi un film de Will Smith ? Eh bien ça donne la même chose que « Hancock », « Karate Kid » ou bien encore « After Earth » : un film lisse où le Smith à l’écran incarne une forme de perfection insipide dictée par des idéaux scientologues qui font de lui un être discipliné, désintéressé, désincarné. Un Smith qui permettra toujours, à la fin, de laisser s’exprimer la quintessence des hiérarchies naturelles au détriment des hiérarchies artificielles et usurpées. Et au cas où si la chose n’avait pas été claire dans ses précédents films. Ici on se retrouve donc avec deux Smith pour le prix d’un. L’occasion d’expliquer en long en large et en travers ce qui fait la vraie nature du Smith. Dans ce film, le Smith est supérieur par nature.","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"1","comment":"\n                      « Gemini Man » mérite déjà une certaine attention par les questions que ce film soulève quant au problème épineux de la bioéthique, voire même à travers celle-ci, le grand danger de l’eugénisme qui tend à vouloir faire de l’homme un être parfait ou tout au moins sur mesure !\nÀ l’heure de la PMA, et de ce qu’elle pourra engendrer sur le choix et les caractéristiques précises de son futur enfant, sans compter toute la problématique du sperme et des ovules congelés qui pourront permettre une conception hors norme, cette histoire résonne donc particulièrement en venant en écho avec notre actualité, même si elle dépasse encore d’un cran les possibilités de la science actuellement.\nBien sûr, le fond est donc ce que l’on retiendra avant tout malgré une forme ma foi, plus classique dans son genre avec moult cascades, courses poursuite, et règlements de compte dont l’intrigue nous fait part, sans que ce soit trop déplaisant à l’œil, avec des plans et des effets assez remarquables !\nÀ ce sujet, le réalisateur Ang Lee arrive donc à nous piquer au vif, par cette ressemblance entre les deux héros, dont on aura très vite deviné le pourquoi du comment, sans en dire un mot de plus évidemment pour ne rien dévoiler !\nSauf que l’on insistera en passant sur la prouesse technique du « motion capture », ici complètement bluffante au niveau de la création numérique de Junior, pourtant tellement vrai !\nC’est pour cette raison importante, que l’on pardonnera ce scénario et ces effets de style un peu trop habituels, inhérents à ce type de réalisation, toujours dans la démesure et le déjà vu !\nC’est sûr que ça déménage, que ça s’agite et dans tous les sens, en moto (là, c’est tout de même impressionnant !), en bateau, en voiture et même en avion !\nDu classique et de l’action, en veux-tu, en voilà, on est servi...\nCependant malgré le palmarès saisissant de 72 personnes éliminées à l’actif de ce tueur, un petit quelque chose arrive à nous séduire et nous attendrir dans le jeu de Will Smith qui de fait devient sympathique, inquiétant tout de même sur le fond !\nEt le duo des deux mêmes personnages avec 30 ans d’écart, fait également son petit effet, et même le trio avec la présence plutôt maternelle et réconfortante de Mary Elizabeth Winstead. \nUn film aux particularités bien précises, qui à elles seules valent bien un petit détour en salle afin de retrouver un acteur et son double totalement virtuel !\nSans oublier toute la réflexion monstrueuse à propos d’une armée de pseudo humains surpuissants et sans affect, qui à l’heure d’aujourd’hui pourrait bien voir son apparition... \nÀ méditer !\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"1","comment":"\n                      Film totalement superficiel, sans intérêt, du déjà vu, plat, terne.\nAucun plaisir au visionnage.\nImmense déception de la part de ce réalisateur excellent d'habitude pourtant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"1","comment":"\n                      Concernant l'histoire, c'est du vu, revu et assez lassant pour ma part. Encore une traque d'un homme qui est tombé dans un piège par des organisations aux intentions mauvaises. Aucune surprise niveau scénario donc et beaucoup de clichés. Mais je suis surtout allée voir ce film pour le côté visuel, et c'est bien vrai que c'est impressionnant. L'effet HFR 3D au cinéma, c'est même déconcertant mais on s'en prend plein la vue, surtout concernant une scène de poursuite à moto, la meilleure scène du film à mon goût.  Le clone de Will Smith est d'ailleurs lui aussi retranscrit de façon bluffante.  On y va  pour le visuel,  on laisse l'histoire de côté.\n\nhttp://cinephile-critique.over-blog.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"1","comment":"\n                      Même les immenses cinéastes peuvent se rater et il faut bien avouer que ce Gemini Man est un ratage sur toute la ligne. Le film n'est pas aidé par un scénario sans intérêt, des dialogues totalement stupides et sans aucune crédibilité, une interprétation souvent mauvaise  et surtout une laideur plastique à peine croyable. Il n'y a aucun travail sur la lumière si bien qu'on se croirait devant un épisode de série TV et le procédé de 120 images/secondes offre un grand réalisme visuel mais rend l'action totalement fausse si bien qu'on a l'impression que le film a été fait par des étudiants en cinéma.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"1","comment":"\n                      Les scènes d'action sont digne d'un film de Science fiction pour ado. Ça gâche tout ! Vraiment tout ! Je ne parle même pas des arrières plans truqués , pour une fois j'arrive à savoir lorsqu'un scène a été tourné sur un fond vert . Je suis déçu .\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"1","comment":"\n                      Ang Lee ne nous avait pas habitués à une telle indigence, c'est un échec total.\nRien d'intéressant, de passionnant.\nUn véritable navet inutile.\nEt pourtant je suis très bon public mais là impossible.\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"1","comment":"\n                      Pas déplaisant sans être incontournable, pourtant avec un scénario aussi bien, on aurait sans doute aimé être plus captivé par ce film d'action qui en manque un peu, ce qui n'est pas forcément un défaut par les temps qui courent avec souvent une surenchère à ce sujet avec trop d'effets spéciaux. Une mention spéciale à sa partenaire qui apporte une touche de féminité sans rentrer dans l'habituelle liaison incontournable. Pas vu en 3D comme souvent conseillé ça et là, mais la qualité visuelle est bien là, même dans les scènes d'action, ce qui est loin d'être le cas de nombreux films de ce genre. Et pour terminer une belle partition musicale, qui n'est pas sans rappeler du Hans Zimmer...\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"1","comment":"\n                      3 ans après avoir expérimenté le HFR (High Frame Rate) avec Bill Lynn, permettant de s'émanciper des 24 images par seconde classiques (et aller jusqu'à 120), Ang Lee se réessaye au défi de bousculer les conventions et faire avancer le cinéma.\n\n\nCar oui \"Gemini Man\", au-delà de son aspect de film d'action des 90's, est un film important à bien des égards, et la possibilité pour le double Oscarisé derrière \"Tigre et Dragon\" ou \"L'Odyssée de Pi\" de faire avancer le langage cinématographique au travers d'un blockbuster diffusé dans de bonnes conditions.\n\n\nEn développement depuis plus de 20 ans, l'intrigue suit Henry Brogen, tueur à gages cinquantenaire désireux d'une retraite paisible après une vie de tuerie, malheureusement contrariée lorsque sa tête est la cible d'un clone plus jeune, plus rapide et plus dangereux.\n\nAutant le dire tout de suite, le scénario de Gemini Man, bien que relativement plaisant, est tout à fait classique et peu porteur d'audace, même si il faut reconnaître une volonté de proposer un duo de personnages principaux fouillés et humanisés plutôt qu'un bête film bourrin décérébré.\n\n\nLa force du métrage est toute autre : en effet, tourné en HFR 3D, le film s'avère être une claque technique absolument vertigineuse, où chaque plan produit une vraie sidération d'entrée de jeu.\n\nQue ce soit un train en marche, 2 personnes discutant autour d'un verre ou un panorama citadin ou marin, la quantité d'information visuelle qui nous arrive à la rétine abolit les limites de l'écran et nous ouvre littéralement une fenêtre vers ce qu'il s'y passe, sans aucune sensation de flou et une netteté absolue.\n\nUne sensation d'hyper-réalisme donc, décuplant l'immersion, l'action ou même l'implication émotionnelle, à condition que la mise en scène suive.\n\n\nTravelings longs et fluides, balance des points parfaite, gestion bluffante des lignes de fuite et compositions d'images et des diverses couches de plans lourdes de sens, on a réellement l'impression d'avoir accès à un film du futur, happant le spectateur de manière plus viscérale qu'à l'accoutumée pour lui proposer une réelle expérience viscérale.\n\n\nQue ce soit la meilleure poursuite à moto de l'Histoire du cinéma (oui), un mano-à-mano haletant, des fusillades musclées, une confrontation émotionnelle en plan fixe ou un monologue face caméra, chaque effet est démultiplié.\n\nUne explosion, une visée en vue subjective, un plan sous l'eau, un regard...la quantité d'informations qui nous parvient est saisissante et vectrice d'émotion qui nous prend aux tripes.\n\nRésultat à mettre également au crédit de Dion Beebe (directeur de la photographie ayant déjà démocratisé la HD au cinéma sur Collateral ou encore Miami Vice), offrant certes une photographie nette et une gestion de la luminosité pour les scènes de nuit ou d'obscurité qui laisse pantois.\n\nDu jamais-vu donc, magnifié par une mise en scène intelligente qui évite tout sentiment de docu-fiction en 4K.\n\n\nLe danger est également de concevoir les décors de manière classique (et avoir un résultat en \"carton-pâte\") ou que les acteurs ne soient pas à 200% dans leur rôle (de quoi donner un aspect de telenovela), chaque artifice de mise en scène doit être maîtrisé et travaillé dans cette optique d'hyper-réalisme.\n\n\nHeureusement Guy Hendrix Dyas (Inception, X2, Passengers...) utilise majoritairement des lieux réels en Colombie, Virginie ou Hongrie, proposant quand même quelques décors comme des catacombes emplis de crânes et d'os ainsi que d'autres sets truffés d'accessoires et de vie.\n\n\nConcernant le casting, il est impeccable, Will Smith en premier.\n\nTête d'affiche et double rôle maîtrisé, il apporte une vraie sensibilité et vulnérabilité aux 2 personnages principaux, avec un Henry vieillissant et courageux, ainsi qu'un Junior plein de doute et de fougue.\n\n\nAutre défi technique majeur, le clone de 23 ans est une franche réussite : non seulement il s'agit du premier double numérique porteur d'émotions et intégralement conçu par les artistes de WETA Digital (Avatar, King Kong, Alita, Planet of the Apes et d'autres merveilles à effets visuels). Véritable casse-têtes (Smith jouait face à une doublure avant de recréer les scènes dans un volume de performance capture), protagoniste à part entière que ce soit face à sa version âgée ou non, le résultat est impressionnant de réalisme (la sensation de revoir le Prince de Bel Air de nos jours est palpable), avec un grain de peau réagissant aux ombres et un regard qui ne fleure jamais l'Uncanny Valley. On a cependant quelques plans plus lisses et moins illusoires lors de scènes en plein jour, mais globalement la prouesse est là, d'autant que l'acting renvoie à une période où Will Smith était plus inexpérimenté et moins mature (dans la gestuelle, le regard ou même la voix).\n\nMary Elizabeth Winstead est un atout charme en informatrice, offrant un contrepoids parfait pour des scènes de complicité ou d'action, et Benedict Wong est la cerise humoristique sur le gâteau.\n\nOn regrettera un Clive Owen certes convaincant en bad guy corporatiste et figure paternelle maléfique, mais malgré de bonnes motivations, reste un antagoniste classique sans vraie épaisseur.\n\n\nMalgré quelques défauts qui l'empêchent d'accéder à un panthéon de films marquants, Gemini Man nous propose néanmoins une expérience comme nulle autre, qui n'aurait sans doute qu'un intérêt tout relatif en 24 fps, mais étant une date importante dans la manière de concevoir le cinéma, et sans aucun doute une pierre blanche vers le chemin du cinéma de demain.\n\nUn cinéma plus immersif, plus émotionnel, plus impressionnant, plus prenant, et donc encore plus marquant, rompant définitivement les barrières vers l'imaginaire.\n\nEt rien que pour cela, il faut voir ce film dans son format de base, apportant un vrai sens de mise en scène et de storytelling, et donc porteur de sens.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"1","comment":"\n                      Je me suis ennuyé, car malgré une idée très intéressante au départ, je trouve que les personnages ne sont pas assez profonds, c'est très superficiel et l'histoire avance péniblement jusqu'à une fin tellement prévisible ! Pour un film par Ang Lee, je suis très déçu. Par ailleurs, j'ai trouvé les images peu naturelles : on dirait un tournage en vidéo. La 3D est correcte mais, en dehors d'une ou deux explosions, elle n'apporte pas grand chose.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"1","comment":"\n                      L'idée de combattre un clone de soi plus jeune est intéressante et surprenante à la fois, c'est ce que nous propose ici Ang Lee dans cette réalisation innovante.\nPourquoi innovante ? Car la technologie employée est de la 3D+ HFR, une 3D surcadencée en images afin d'augmenter le réalisme et la fluidité, et ainsi favoriser l'immersion totale du spectateur.\nEt franchement, c'est beau !! Très beau ! Certaines séquences d'action (à moto par exemple) sont juste visuellement bluffantes, c'est véritablement ébouriffant !\nMalheureusement, le scénario n'est pas trop à la hauteur, l'histoire reste assez fade et ultra prévisible, c'est le gros point faible de ce film.\nSinon, Will Smith assure parfaitement en jeune ou en vieux.\nSuperbe mais plat.\nSite www.cinemadourg.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"1","comment":"\n                      Un ratage complet. Will Smith a dû signer juste pour la prouesse technique et le fait de se voir en version plus jeune. Va falloir qu'il recommence à faire de bons films. Le scénario est catastrophique et maintes fois traités. L'image est souvent laide malgré les soi-disant 20 images par secondes. Le seul point positif c'est les scènes d'action, à voir sur grand écran. Ça tire, ça explose, courses de moto, voitures, etc... oui ça décoiffe mais c'est un Ang Lee inutile, aussitôt vu aussitôt oublié.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"1","comment":"\n                      Film d'action raté, sans envergure, moche, poussif, banal, décevant.\nPas grand chose à se mettre sous la dent.\nCe réalisateur confirmé pourtant a eu la mauvaise idée de faire ce film franchement.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"4","comment":"\n                      Will Smith actuel et Will Smith jeune qui s'affrontent\nce film d'action vaut le déplacement.\nles poursuites , les combats s'enchainent sans aucun temps mort.\nle scénario certes classique tient la route.\nde beaux effets spéciaux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"4","comment":"\n                      Un bon divertissement avec un scénario original et une prouesse technique dans le rajeunissement de Will Smith !! La mise en scène est nerveuse, avec des scènes rythmés et beaucoup de fusillades !! Par contre ces scènes sont parfois gachés par des effets spéciaux très moyen par moment, notamment sur la course poursuite en moto\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"4","comment":"\n                      C'est toujours sympathique de revoir Will Smith dans une réalisation pas trop mal, avec en bonus un petit rôle pour Clive Owen. De bonnes scènes d'action pour une histoire prévisible.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"4","comment":"\n                      On ne s'ennuie à aucun moment durant la projection.  De très bonnes scènes d'action émaillent le film. Pas vraiment de suspense mais qu'importe, on se laisse mener par les personnages. Un énorme bravo pour la qualité technique : voir se confronter le héros contre lui même chapeau.... où arrêtera  t on le progrès ?\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"4","comment":"\n                      3,2 - belle mise en scène avec un effet bluffant sur la version rajeunie de will smith même si l'on dénote un très léger effet d'image de synthèse sur le personnage - cependant, cela reste très réussi et assez saisissant - le scénario quant à lui est assez classique et prévisible avec certaines situations niaises et improbable à souhait. Mais globalement on passe un bon moment quand même\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"4","comment":"\n                      Ce film ne me disait strictement rien à la vue de la bande-annonce, et je dois dire que mes réticences ont été confirmées: scénario vu et revu, personnages superficiels, scènes sans originalité (à part la séquence de \"combat\" à moto), thèmes intéressants mais sous-exploités, Smith qui fait du Smith (je ne suis pas trop fan), Owen qui fait du Owen (il peut pourtant faire bien mieux) et surtout une curieuse impression de voir un film des années 90, tant dans l'intrigue que dans la réalisation. Alors, il y a la prouesse technique de rajeunir Will Smith, mais le résultat a beau être bluffant, il n'est au service de rien d'intéressant, du coup ça impressionne 5 minutes puis on s'en fiche. Le film en lui-même est donc médiocre, et je mets une note pour le film en 2D, car sinon il est impossible de comparer Gemini Man à quoi que ce soit d'autre. Car en effet, ce n'est pas pour rien que je suis allé voir le film: j'y suis allé uniquement pour la nouvelle 3D en 150 images/secondes. Et là, comment dire, j'ai vu! Le résultat est incroyable, la 3D n'est plus \"devant\" l'écran mais \"derrière\" et donne une impression de fluidité invraisemblable, qui semble renvoyer Avatar à un film de fin d'études! Génial alors, me direz-vous? Ben non, oh que non, tout le contraire: c'est horrible! TOUT absolument TOUT fait faux: les décors, les acteurs, leur jeu, les cascades, la pyrotechnie, les plans larges, les écrans verts, le maquillage, les decoy, TOUT se voit, TOUT est factice, on a l'impression de voir un making-off! C'est ahurissant et ça ne m'était jamais arrivé, mais pas une seule seconde je n'ai cru à ce que je voyais. Il y a donc deux solutions: arrêter totalement avec cette horreur, ou alors faire ce qui a été fait après les débuts de la HD (qui rendait aussi les films factices même si bien moins qu'ici) et appliquer des filtres pour volontairement baisser la qualité. Si ceci peut être fait, alors ce sera grandiose, par contre...\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"4","comment":"\n                      Bien que Will Smith montre une exceptionnel performance à l'écran, cela ne sauve pas le film du basique qui l'accompagne. Une réalisation correcte avec des passages parfaits, mais l'histoire n'est pas totalement originale. Les effets spéciaux sont convaincants, les scènes d'actions sont bluffantes, mais le scénario est assez long par moment et manque cruellement d'idées. Beaucoup de scènes sont déjà vus, où incohérentes où remplis de facilités. Le final est sympathique, mais est vite bâclé, limite pour dire, \"Il faut finir le film le plus vite possible\". Les autres acteurs sont presque tous convaincants, les décors sont somptueux et la musique est prenante tout le long. Ang Lee réalise un film classique, sans beaucoup d'idées neuves, mais reste quand même hautement divertissant avec un Will Smith impeccable dans deux rôles à la fois. C'est donc, un film à découvrir sans grande précipitation et en ne s'attendant pas à beaucoup d'originalité. GEMINI MAN, un film moyen, basique, mais prenant et divertissant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"4","comment":"\n                      Un ensemble très mauvais, des dialogues qui font froid dans le dos et des scènes d'actions vues et revues depuis des années. Le 3D apparaît comme une tache à l'écran... On dit souvent que les grands acteurs savent choisir leurs films, il est temps pour Will Smith de se reprendre . \nÀ éviter.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"4","comment":"\n                      Il y a tellement de magnifique films avec Will Smith mais alors là c'est un gros navet ! Film d'action à l'américaine où les cascades sont mega irréalisable... Histoire est basic de chasse à l'homme ou le méchant doit sûrement mourir à la fin... Je ne sais pas je suis parti avant tellement je m'ennuyais... Bref à éviter ! Vous économiserez 10 balles !\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"4","comment":"\n                      Un scénario aussi ténu que convenu. Ne vous attendez pas à des surprises… il n'y en a pas!. Les dialogues sont lamentables, les notes d'humour tombent complètement à plat tant elles sont nulles. Par contre dans les moments qui se veulent de \"tension\"! on ne peut s'empécher de pouffer de rire tant il y a des réparties niaises. Will Smith, même en double joue mal pour deux (en plus il n'a pas sa voix de doublage habituelle, et même ça c'est nul) .Les rapports humains entre will smith jeune et le méchant ne tiennent vraiment pas la route. Et pour finir , je ne vois pas ce que la 3d apporte de plus. Bref ! à éviter!!!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"4","comment":"\n                      Très très bon film avec un très bon scénario super bien fait. Le Will Smith vieux contre le jeune super bien fait au niveau du visage. Impressionnant les graphismes et un vrai film d'action.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"4","comment":"\n                      franchement je ne vais pas dire que c'est le meilleur film de Will Smith mais il est pas mal du tout et mérite ses 4 étoiles\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"4","comment":"\n                      Bon au départ ça commence plutôt bien, tu te dis \"Enfin Will va nous sortir de nouveau un bon gros film\"....et patatra !!! Ce film c est comme le titanic, sa présentait bien puis ça fini par sombrer...pourquoi engloutir tant de pognon la dedans?\nPourtant le premier quart d heure tu rentre bien dedans...puis c est de plus en plus gros, l idée de départ est entachée de dialogues et de situations mievres et au bout d une heure ça devient un vrai supplice de tenir jusqu'à la fin.\nLe point positif est l action omniprésente pour les amateurs...et ça s arrête la.\nJe m était pourtant promis d arrêter les films avec Will depuis la bouse spatiale qu' il avait fait avec son fils...mais là j ai rechuté.\nQue dire des effets spéciaux et image de synthèse trop gros et parfois ratés? \nBref c est très très très moyen.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"4","comment":"\n                      Énorme déception, à moitié entre le film et le jeu vidéo, long et ennuyant je ne recommande pas ce film.\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"4","comment":"\n                      Ce film repose donc essentiellement sur sa star et son rajeunissement numérique, en espérant qu'en prime le choix de tourné en 120 images/seconde soit un atout. Si on est scotché la plupart du temps c'est qu'on voit Junior dans des scènes d'action... A part ce point technique le film est plutôt divertissant même si le scénario est convenu et sort tout droit du canevas habituel du genre. On notera tout de même une séquence musclée de course poursuite avec une partie moto que la production a survendu en la qualifiant même du terme \"Bike-Fu\" (?!). C'est finalement un film d'action basique, rythmé et efficace à défaut d'être surprenant.\nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"2","comment":"\n                      Une vraie douche froide, absence de crédibilité dans le scénario, effets spéciaux dignes d'un téléfilm des années 2000, avec une course poursuite à motos, synthétique au possible (on se croirait dans un mauvais jeu vidéo).\nLes cascadeurs du dernier MI en rigolent encore.\nReste le double de Will Smith, plus vrai que nature et la 3D très propre malgré un format assez particulier proche d'un reportage TV.\nBref, rien à voir, aucune surprise...\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"2","comment":"\n                      Beau jeu d'acteur de Will Smith. Un personnage feminin inutile. Enorme problème de post-production. Les effets speciaux sont horribles mise à part pour rajeunir Will Smith.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"2","comment":"\n                      Une seule chose sauve ce film: une qualité d'image 3d excellente.\nPar contre les scènes d'actions par exemple la course poursuite à moto est immonde\net le clone plus jeune de Will Smith est complètement raté.\net que dire du scénario, quasiment inexistant.\n\nA éviter.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"2","comment":"\n                      -Gemini man est un film américain réalisé par Ang Lee sorti le 2 octobre 2019 au cinéma avec plus de 306 500 entrées sur 17 semaines. L'acteur qui incarne Henry Brogan est Will Smith.\n-Henry Brogan, un tueur professionnel, est soudainement pris pour cible et poursuivi par un mystérieux et jeune agent qui peut prédire chacun de ses mouvements...\n-Un petit peu déçu par ce film, je m'attendais à mieux.\nWill Smith toujours aussi touchant peu importe le rôle. Niveau visuel, c'est impressionnant, la scène où il y a la course poursuite à moto est juste incroyable. Les effets spéciaux sont spectaculaires ainsi que les scènes de bagarre, on s'en prend plein la vue. J'ai été impressionné de voir Will Smith rajeuni, c'est tellement bien fait ! Le scénario est original et bien fait.\nDans le négatif il y a eu quelques petites moments d'incompréhension. J'ai trouvé aussi qu'il y avait un manque d'approfondissement dans l'histoire. Puis au final, le personnage féminin je ne vois pas trop ce qu'elle vient faire dans l'histoire, elle apporte peu.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"2","comment":"\n                      Complètement nul !!! Déjà vu , scénario prévisible dès le début . Où est la science fiction annoncée ?? Heureusement que j'avais des popcorns pour m'occuper... je m'attendais vraiment à mieux ! La scène d'action avec la moto est ridicule . Le jeune Will smith est à peu près réussi au milieu du film mais totalement raté et immonde à la fin , c'est quoi ce visage de synthèse complètement pourri ?? L'idée de base était sympa mais c'est juste un film d'action prévisible avec au final peu d'actions ....nul nul nul !!!!\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"2","comment":"\n                      À l'instar de \"Une Journée dans la Vie de Billy Lynn\", beaucoup de spectateurs ne découvriront jamais le nouveau film d'Ang Lee dans des conditions adéquates pour l'apprécier pleinement sur grand écran. Le nombre de salles susceptibles de diffuser le film dans le format pour lequel il a été conçu (en 3D et en 120 images/seconde) reste très limité (11 en France) mais 260 proposent néanmoins la possibilité de le visionner en 60 images/secondes (ce qui, personnellement, doit peut-être être le cas de mon cinéma, je me base sur mon ressenti visuel sans autre information à ce sujet). Cette précision technique étant faite, peut-on néanmoins apprécier \"Gemini Man\" sans profiter de son visionnage le plus optimal ? C'est un grand oui, rassurez-vous ! Hormis de nombreux plans pensés ostensiblement pour la 3D, la fluidité de la réalisation voulue par Ang Lee transpire à travers chaque séquence d'action jusqu'à leur donner des airs de jamais-vu qui laissent irrémédiablement bouche bée, le tout dans un film filant la méchante et jouissive impression d'une virée temporelle à destination des 90's !\n\nOn s'explique : il faut savoir déjà que \"Gemini Man\" est un projet qui passe de main en main hollywoodienne depuis de nombreuses années, 1997 pour être précis (Tony Scott, Curtis Hanson ou Joe Carnahan ont eu à un moment ou à un autre des vues dessus avec tout plein de grands noms potentiels devant leurs caméras respectives) et ce n'est clairement pas un hasard !\nLe pitch du film simple et un brin idiot -un tueur d'élite se retrouve pourchassé par son double jeune- est effectivement un pur produit des années 90 évoquant des idées saugrenues de changements de visages à la \"Volte-face\" par exemple. Et c'est exactement vers ce genre de blockubsters d'action tombés en désuétude que nous convie Ang Lee. Du logo de production made in Jerry Bruckheimer tenant de l'ère des dinosaures à la présentation des personnages aux traits a priori archétypaux (le héros surdoué en son domaine mais en plein doute existentiel, la jolie comparse qui ne se laisse pas marcher sur les pieds, le sidekick aux bonnes vannes même en cas de danger de mort, une machine à tuer et un grand méchant juste... très méchant), tout est là pour nous renvoyer à une époque où l'entertainment était délivré à sa dose maximale.\nCependant, ne croyez pas que Ang Lee se contente simplement de reproduire des formules éculées car, si l'action est bel et bien présente (et, bon sang, de quelle manière !), le réalisateur appose en effet la patte qu'on lui connait bien dans son approche fouillée des personnages. Leurs contours sont certes ceux de stéréotypes des années 90 mais, avec un regard bien plus moderne, Ang Lee ne va rien chercher à éluder des conséquences internes que peuvent avoir leurs confrontations permanentes au danger et, bien entendu, à un postulat aussi ubuesque qu'un héros opposé à sa version jeune. Ainsi, pendant la majorité du film, les protagonistes vont autant se retrouver à deviser sur les conflits intérieurs qui les rongent et induits par la situation que s'affronter physiquement.\nÀ vrai dire, c'est peut-être là une grande qualité qui se retourne en principal défaut du film : ne pas ignorer la psychologie de ces personnages les fait vivre à l'écran, c'est certain, et ce bien au-delà de la caricature que l'on pouvait avoir d'eux au premier abord (les acteurs, Will Smith et Mary Elizabeth Winstead en tête, participent également à cet effort) mais cela a aussi pour effet de les faire tergiverser autour de problèmes qui n'offrent que des réflexions attendues et donc de trop nombreuses scènes de dialogues l'étant tout autant. Bien sûr, cela permet de démontrer une réelle intelligence d'approche d'un sujet prêtant à sourire, la parabole méta à l'extrême d'un système hollywoodien et de sa course au jeunisme que l'on peut y déceler va aussi en ce sens (la jeune génération d'acteurs facsimilée de l'ancienne veut carrément zigouiller les modèles originaux pour résumer), mais la qualité des scènes d'action est telle que l'on a sans cesse envie de voir tout ce petit monde en découdre plutôt que de s'auto-analyser (et puis, quand des agents surdoués ne comprennent même pas d'où peut venir un double fricotant avec une société nommée GEMINI, ça limite tout de suite un peu leurs seuils de réflexion aux yeux du spectateur...).\nCar, oui, on y revient inlassablement, \"Gemini Man\" propose clairement quelques-uns des morceaux de bravoure de l'année en matière d'action, s'inscrivant dans une sorte d'alliance parfaite entre ces senteurs de revival 90's et d'avenir par les expérimentations visuelles menées pour une toujours plus grande limpidité de mouvements qui force le respect. Si l'on était un peu blasé, on pourrait se dire que ce ne sont là que des promesses d'autres choses bien plus grandes pour le futur mais, pour l'heure, Ang Lee est le chef d'orchestre qui nous régale en la matière en repoussant des limites que l'on imaginait pourtant à jamais figées.\nEnfin, sur la seule double dose de Will Smith à l'écran, \"Gemini Man\" impressionne également avec la version rajeunie de l'acteur, peut-être une des plus bluffantes dans le domaine parmi les nombreuses utilisations du procédé vues récemment... hormis, bizarrement, pour l'ultime scène qui donne le sentiment d'avoir été conçue à la va-vite.\n\nÉvidemment, vu les sommets atteints, on aurait aimé que \"Gemini Man\" n'offre que de l'action 95% de son temps. Mais, même si Ang Lee ressuscite l'esprit des films des années 90 situés dans la même veine, il le fait à sa manière, en donnant du sens aux agissements de ses personnages avant de les faire se percuter de plein fouet. Et, surtout, chacun de leurs affrontements tient d'une telle prouesse visuelle grâce à sa recherche de fluidité jusqu'au-boutiste que \"Gemini Man\" en devient un des blockbusters du genre incontournable de... 2019.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"2","comment":"\n                      D'une banalité affligeante... Tout est attendu il n'y a aucune surprise scénaristique. Quand au scène de combat en CG, je me suis cru devant les pires plan de Matrix Révolution ou de son remake indien...\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"2","comment":"\n                      Petit conseil : si vous voulez voir Gemini Man, assurez-vous que le cinéma près de chez vous le passe dans les meilleures conditions. Si le cinéaste Ang Lee s'est démené pour le tourner à 120 images/seconde (à l'instar de son très beau Un jour dans la vie de Billy Lynn), ce n'est plus pour la beauté de l'essai. Non, cette fois c'est une note d'intention. Et elle dit : le futur du cinéma, c'est par là qu'il passera.\nGemini Man, certains pourraient statuer qu'il s'agit d'un magasin de jouet laissé clé en main à Ang Lee. Soit. Mais la différence, c'est que le réalisateur Taïwannais est bien plus proche d'un Alfonso Cuarón ou d'un James Cameron que d'un Michael Bay par exemple. Par conséquent, ses joujoux il en prend soin.\nMême pour un film comme Gemini Man qui ne réinvente rien, Ang Lee décide de lui apporter une épaisseur insoupçonnée de prime abord.\nÀ l'heure ou les procédés de type De-Aging (consistant à rajeunir les acteurs) se multiplient, on peut voir le long-métrage comme la réflexion inquiète de voir une technologie de pointe utilisée à des fins illusoires (de type vaincre le temps ou la mort) ou carrément douteuses (réutiliser un acteur disparu).\nEn creux de ce combat opposant Will Smith (impeccable) à son double de 25 ans, c'est aussi l'avertissement d'un visionnaire à l'égard de l'opportunisme rance qui menace le blockbuster moderne.\nTout cela est bien sûr reste bien sûr au second-plan, l'essentiel demeure un film d'action tout ce qu'il y a de plus basique sur les dérives du clonage. Le script n'offre ni renouvellement thématique ni réelle profondeur (la saga vidéoludique Metal Gear Solid reste imprenable).\nMais avoir un metteur en scène aussi virtuose que Ang Lee, c'est l'avantage que bon nombre de gros budgets n'ont pas. Et ce n'est pas la première fois que ledit cinéaste transcende la commande (j'aime Hulk et j'assume).\nAlors encore une fois, le déplacement en vaut surtout la chandelle pour lui. Les caméras utilisées (avec un nombre d'images près de 6 fois plus élevé que l'habituel ratio 24/seconde) décuple l'intensité et la fluidité du mouvement. Conscient de son potentiel cinématographique, Ang Lee multiplie donc les procédés pour l'expérimenter à fond. Caméras embarquées, vue subjectives ou thermiques. À travers la poussière, le feu ou sous l'eau.\nLe résultat? Un sentiment d'immersion presque jamais vu dans une salle de cinéma, à en agripper son siège tant la tension en devient presque organique. J'aurais évidemment préféré qu'une telle technologie soit au service d'un film plus intéressant sur le fond. Mais pour une fois que je peux regarder l'avenir avec plaisir (et sans appréhension), Gemini Man mérite le respect.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"2","comment":"\n                      Ce film est incroyablement mauvais. Mais comment   peuvent t'ils  sortir une telle daube en 2019 sérieux. En résumé 5 minutes d'action dans la course poursuite en moto et 5 minutes d'action à la fin. Et ça se dit film de science fiction honteux !! N'aller surtout pas voir ce film sauf si vous voulez perdre vos sous durement gagné et perdre 2 heures de votre vie.\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"2","comment":"\n                      S'il est dommage que la bande-annonce ait révélé une grosse partie de l'intrigue, Gemini Man est un bon petit film qui se laisse tranquillement regarder, et ne donne pas le sentiment d'avoir perdu son temps, bien au contraire. Le tournage avec des caméras Arri Alexa en numérique en 120 images par secondes donne un aspect particulier à l'image, qui tient presque plus de la photographie animée que du cinéma traditionnel, mais la qualité est bien là et surpasse ce à quoi on est habitué.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"2","comment":"\n                      C'est regardable mais je n'ai pas aimé.\nCe n'est ni émouvant, ni drôle, ni captivant.\nCette histoire est convenue, banale, sans grand intérêt.\nDe toutes façons, la bande annonce ne m'avait pas plu.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"2","comment":"\n                      Certes très convenue sur le fond, sur la forme Gemini Man est un film d'action de série B totalement inédit et numériquement novateur qui nous plonge dans des scènes d'action en 3D totalement démentielles d'un réalisme qui fait froid dans le dos. \nFluide au moindre mouvement, et doté d'une excellente mise en scène, on regrettera cependant que ce film ne s'arrête seulement qu'à un simple divertissement.. \nClassique mais impressionnant. \nA voir absolument en 3D.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"2","comment":"\n                      Il y a quelque chose de sidérant et d’adorable à regarder Will Smith âgé de 50 ans jouant avec Will Smith âgé de 20 ans. Mais c’est tout. Les autres aspects technologiques mis en œuvre dans ce film (3D, HFR) n’ont rien de sidérant –bien que l’amateur d’immersion dans les images ou de netteté des images pourra s’en réjouir (il faut reconnaître que la qualité visuelle est supérieure –on se souviendra du charme de cette villa colombienne ou de ces architectures hongroises). Le cinéma, ce n’est pas que le rendu visuel : il faut qu’il y ait un scénario qui titille l’imagination, ou qui fasse naître une émotion, du suspense… Avec Gemini Man, l’auteur s’attaque, selon son habitude, à un sujet qui n’a rien à voir avec ce qu’il a fait avant, comme Hulk ou Le Secret de Brokeback Mountain, et il réussit à créer l’événement, mais pas au niveau de l’histoire. Techniquement, il s’agit de donner à un acteur deux rôles, le deuxième étant lui-même trente ans plus tôt. Mais dramatiquement, ce n’est pas révolutionnaire. A.G.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"2","comment":"\n                      Mais que sont venus faire Will Smith et Ang Lee dans cette galère? Il paraîtrait que ce scénario traîne dans les tiroirs des studios après être passé dans les mains d’illustres acteurs et réalisateurs depuis vingt ans. Mais les progrès techniques en matière d’effets visuels pour le rajeunissement n’étant pas encore au point, la mise en chantier de « Gemini Man » a été maintes fois repoussé. Et elle aurait dû l’être encore quelques temps pour au moins retravailler ce scénario devenu inepte avec le temps ou même peut-être en changer complètement. En effet, si ce film n’est pas à proprement parler une honte, il semble daté de l’époque où il a été pensé, soit les années 90, et ne suscite qu’indifférence par sa banalité et son côté déjà-vu.\n\n \n\nWill Smith semble uniquement capitaliser sur le postulat de son propre dédoublement (son lui actuel et son lui rajeuni donc) et ne fournit aucun effort de jeu. Il semble vraiment peu concerné et fatigué par ce dans quoi il joue, l’air d’être ailleurs et de ne pas y croire. Il serait peut-être temps pour la star de faire une pause après l’enchaînement de mauvais choix allant de « After Earth » à « Bright » et de « Beauté cachée » à « Suicide Squad ». En ce qui concerne ses partenaires, Mary Elizabeth Winstead n’apporte aucun charisme ou valeur ajoutée à un personnage de toute manière sans intérêt et Clive Owen vient certainement cachetonner pour se payer une résidence secondaire. Autant de désinvolture dans l’interprétation principale confine à un film de seconde zone. Et pour un directeur comme Ang Lee c’est vraiment déroutant, comme si le metteur en scène oscarisé tournait ce film de commande juste pour s’essayer aux nouvelles technologies, en l’occurrence le rajeunissement digital vu plus haut et le tournage en 120/seconde, ce que quasiment aucun spectateur ne verra faute de salles adaptées…\n\n \n\nVous l’aurez compris, le principal problème de ce film est son histoire périmée, maintes fois filmée à quelques détails près et dont on se demande comment un studio a pu autoriser le financement à notre époque. Entre le sujet des clones vu et revu, un complot fumeux d’une banalité tellement évidente que tout ce qui se passe semble être prévisible ou le héros qui prend sa retraite mais doit reprendre du service et prendre la fuite, on suit tout cela avec ennui sans que rien ne vienne jamais troubler notre torpeur. Malheureusement ce n’est pas des scènes d’action tout aussi pauvres et anodines qui vont relever le niveau (on mettra de côté la poursuite à moto, seul morceau de bravoure à retenir du long-métrage). Et que dire d’un second couteau ridicule censé assurer un quota d’humour inutile et pas drôle, des trous et incongruités dans le déroulement de l’intrigue, d’un happy-end lourd et niais ou encore des prétextes pour faire bouger l’intrigue à l’international et rendre tout cela faussement exotique? Bref, à peine divertissant même si l’on n’est pas difficile, ce « Gemini Man » aurait dû rester dans les cartons.\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"2","comment":"\n                      Réalisateur excellent, acteur appréciable, scénar semi orginal, malgré ces quelques bons élements de départ, le film décoit par sa naiveté, le manque d'approfondissement à l'idée du clonage. Aucun suspense, le film reste très prévisible jusqu'à la fin. Les effets spéciaux bien que de qualité sont excessifs. Le clone bouge trop vite, le rendant supernaturel. Bref, vite vu, vite oublié\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"5","comment":"\n                      Pas franchement fan ni convaincu par les \"prouesses\" techniques du film. En revanche, même si certaines scènes d'action font trop factices, il s'agit d'un bon action movie, distrayant et qui ne laisse aucun moment de répit.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"5","comment":"\n                      Un bon film d'action avec sa touche de S.F, réalisé par Ang Lee, grosse production, du Will Smith à tous les étages, réalisation de qualité, scène d'intro qui met dedans immédiatement, magnifique travail de l'image, de la couleur, du voyage, des décors superbes, des façades colorées colombiennes à celles de Budapest, des complots et une durée généreuse sans remplissages inutiles. Un film de qualité, bien mené, du bon spectacle, des moyens, de l'anticipation et un très bon divertissement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"5","comment":"\n                      Mauvais. On est par moment dans une série B à gros budget, les SFX sont globalement convaincant sauf dans les scènes d'action ou on se rapproche plus du jeu vidéo. On s'ennuie lourdement tellement les enjeux sont plats tout au long du film.\n\nEt chose triste, Clive Owen enchaine les rôles sans intérêt.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"5","comment":"\n                      Autant le dire tout de suite, le scénario de Gemini Man, bien que relativement plaisant, est tout à fait classique et peu porteur d’audace, même si il faut reconnaître une volonté de proposer un duo de personnages principaux fouillés et humanisés plutôt qu’un bête film bourrin décérébré. La force du métrage est toute autre : en effet, tourné en HFR 3D, le film s’avère être une claque technique absolument vertigineuse, où chaque plan produit une vraie sidération d’entrée de jeu (et donc le seul format dans lequel il faut voir Gemini Man) !\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"5","comment":"\n                      \"Gemini Man est donc un assez bon divertissement, il est loin d’être parfait, mais ça reste un film plutôt correct. Parmi les défauts, nous pourrons noter l’intrigue assez classique et prévisible, des facilités scénaristiques, des informations un peu trop survolées et des personnages secondaires manquant de développement. Pour les qualités, nous noterons le rythme très bien maîtrisé, quelques bonnes idées de mise en scène, les deux personnages principaux plutôt bien travaillés, tous deux très bien interprétés par Will Smith, et enfin de très bons effets spéciaux, surtout concernant le dédoublement et le rajeunissement de Will Smith, ce qui était l’argument de vente principal du film. D’un point de vue technique, Gemini Man tient donc toutes ses promesses, mais ça n’en fait pas un film parfait pour autant.\"\n\nCritique complète sur cineomax.over-blog.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"5","comment":"\n                      bon film mais je l'aurais aimé plus punchi!! le jeune et le vieux will smith sont parfaits... les effets sont super... \nmais encore un film ou la femme n'est que le faire valoir du heros... elle tient carrement le role de la potiche  dommage... mais ca se laisse voir\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"5","comment":"\n                      Bof, ils ne font que se battre, c'est pénible. Actrice magnifique, qui mériterait d'être sur l'affiche.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"5","comment":"\n                      bonne idée de scénario. will Smith grandiose en revanche effets spéciaux ressemblant légèrement à ceux des Jeux vidéo.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"5","comment":"\n                      Très bon film d'action à la cuisine américaine avec une course poursuite époustouflante en milieu de film. \nWill Smith est convaincant. Efficace. \nUn plan du film se révèle particulièrement novateur : Une camera filme à 120 image/sec ce qui permet un ralenti intense, spectaculaire et détaillé. \nLe rajeunissement informatique de Will Smith est quant à lui réussi et la scène en moto est sans doute truquée numériquement mais si bien que je n'ai pas vu de défaut.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"5","comment":"\n                      Un film d'action de bonne facture. Les effets spéciaux sont très bien réalisés.on ne s'ennuie pas.  Seul bémol , l'intrigue est dans le titre du film , on n'est jamais surpris.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"5","comment":"\n                      Un tireur d elite : Henry, proche de la retraite est pris de remord et a du mal à accepter son passé sanglant. En annonçant sa retraite il est alors pris en chasse par l organisation secrete pour laquelle il travaillait. L organisation tente alors de le tuer en envoyent un soldat biologique clone d'Henry.j ai adoré, les scènes d actions sont epoustoufflante, il y a de l humour. Le film souleve des questions comme l etat psychologique des soldats ou le but final des missions qui leurs sont assignées\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"5","comment":"\n                      Très décevant ! Scénario stupide et réchauffé, FX déplorables, cascades d'un autre temps, clone si mal fait (numérisé) qu'un hologramme aurait été mieux. 1.5/5 !!!\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"5","comment":"\n                      Bien que le temps soit passé (relativement) vite, grâce au rythme du film, le scénario reste téléphoné, les effets spéciaux en dessous des attentes et le jeu des acteurs fade.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"5","comment":"\n                      Gemini Man est globalement une réussite. Même si la narration peine parfois à cause d'un concept de clones mal exploité, la beauté visuelle est convaincante. Ang Lee s'inspire beaucoup du jeu vidéo pour offrir une mise en scène très immersive, et des scènes d'action dantesques.  \n\nhttps://onsefaituncine.com/2019/09/30/gemini-man-will-smith-vs-will-smith/\n\nhttps://www.cineserie.com/dossiers/toplist/top-des-acteurs-rajeunis-numeriquement-a-lecran-2951305/?fbclid=IwAR0-AbNjkh5mnqcCfSRzxYoqDDIiwf6OH1Et-5oPeM5wthns3gGAJ8l85-A\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"5","comment":"\n                      L’histoire de Gemini Man ne révolutionne pas l’univers des films d’action mais la manière de positionner la caméra si! Ang Lee nous propose une version de filmer originale, au plus près des scènes de gunfight ou de combat ; alternant entre l’appareil à l’épaule ou embarqué sur l’acteur. Mention à la scène avec la moto: très prenante! Will Smith nous montre qu’il est enfin de retour et en grande forme pour nous entraîner dans un long métrage attractif et explosif!\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Scenario pas trop mauvais, ça tient la route, on passe un bon moment, avec un will Smith comme d'habitude au top. \ncependant de grosses erreurs visuelles, notamment sur le nombre d'images par secondes, des vitesses accélérées sur des plan d'action, et parfois même sur les traveling.\nNe parlons même pas des erreurs de réalisme, car dans des films d'action, on ne regarde pas ça n'est pas ?\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Hâte de le voir, je trouve que la bande-annonce donne vraiment envie xxx \nJ'adore l'émotion qui s'en dégage ..\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Du déjà vu une fois l'intrigue du double plus jeune découverte.\nRien de nouveau donc, on s'accroche grâce au jeu des acteurs et de la réalisation efficace mais l'ensemble n'apporte rien de plus à l'industrie cinématographique.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Tres bons acteurs mais des scènes d'action pas crédibles et un scénario trop simple et caricatural... Le super agent des services américains qui est en danger a cause de ses chefs pourris et qui gagne a la fin...\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Le nom d'Ang Lee semblait être la caution pour un spectacle convenable, malgré l'embargo total sur les critiques presse, presque toujours synonyme d'œuvre sans intérêt. Malheureusement, il faut croire que le deuxième critère est devenu beaucoup plus fiable que le premier, car « Gemini Man », ce n'était vraiment pas terrible. Certes, le réalisateur de « L'Odyssée de Pi » connaît son boulot et emballe ce divertissement honnêtement, notamment lors d'un premier tiers assez banal, mais agréable et plutôt bien mené, la présence de la charmante Mary Elizabeth Winstead n'y étant pas non plus étrangère. Seulement, lorsque ce qui est censé être tout l'intérêt de votre scénario devient son gros point faible, c'est qu'il y a un souci. Alors je suis au courant : le film a surtout été vendu comme une expérience visuelle unique, usant d'un nouveau procédé technique (en l'occurrence la High Frame Rate), augmentant le nombre d'images par seconde pour offrir un visuel plus stimulant aux spectateurs. Encore aurait-il fallu que cela soit sensible à l'écran, car hormis une technique plutôt solide et des effets spéciaux, notamment ce clone rajeuni, assez convaincants, je n'ai vraiment pas vu de grandes différences quant au tout-venant hollywoodien, vite fatigué de ces scènes d'action soit trop longues, soit tournant à vide, apparaissant surtout pour combler la pauvreté d'une histoire sans grand intérêt. Pire, Will Smith (car ne nous leurrons pas, des choix aussi aberrants viennent forcément de lui) s'est manifestement immiscé dans la production pour donner à cet « affrontement » avec lui-même ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"6","comment":"\n                      C'est dommage de dire cela sur un film mais dans le cas de Gemini Man c'est un four mérité, je croyais que ce serait un flop à sauver mais non c'est bel et bien un mauvais film.\nDu peu que j'ai vu d'Ang Lee ce n'est pas un réalisateur qui me passionne toutefois la présence de Will Smith et de Clive Owen plus une histoire qui avait l'air sympa m'ont donné envie de découvrir ce film malheureusement il n'y a pas grand chose à sauver.\nDéjà le gros problème c'est le côté très lisse, dès les premières minutes c'est trop propret comme ambiance puis l'intrigue a été vu mille fois auparavant en-dehors du fait que le tueur à gage affronte son clone cela reste le coup du vieux tueur face à la relève.\nEt que dire de la fin trop niaise.\nPeu d'action (pas mal de longueurs et des dialogues moyens alourdissent l'ensemble) par contre c'est plutôt bien filmé mais je n'ai pas accroché un seul instant à ce film trop bancal.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Je ne sais pas quoi penser d'Ang Lee, je déteste l'Odyssée de Pi, mais j'adore Billy Lynn et c'était pas vraiment le réalisateur que je voyais s'amuser avec 120 images par seconde. Seulement voilà, pour le moment il est le seul avec Tsui Hark et Peter Jackson à se mettre à la HFR (Cameron ça sortira peut-être un jour) et je trouve que ça lui réussit plutôt bien. Si avec Gemini Man on semble être loin du chef d’œuvre qu'était Billy Lynn, on lorgne plus du côté du film d'action concon, on retrouve malgré tout des thématiques communes.\n\nForcément, on y parle de soldat, des traumatismes, de la difficulté à retourner à la vie civile, etc. Alors oui, dans Gemini Man c'est concon, tout est dit explicitement, tu ne peux pas le rater le message, il est bien placardé, bien surligné. Mais tout de même, notons la cohérence à ce niveau là.\n\nPar contre là où Gemini Man fait fort, c'est qu'il est un réel outil d'expérimentations pour Lee qui se fait réellement plaisir à tourner ses séquences d'actions, à jouer avec le rajeunissement de Will Smith (qui pour une fois est seulement moyennement insupportable, prouesse !). Je dois dire que j'ai pris mon pied. Je regrette forcément de ne pas l'avoir vu dans les bonnes conditions, mais même sans projecteur magique et en 2D, c'était assez impressionnant.\n\nLe début de la séquence à la moto, un long plan où l'on suit Will Smith dans des ruelles étroites est dingue, parce que c'est trois fois rien, mais ça rend superbement bien. Il faut dire que les décors colombiens rendent superbement à l'écran avec toutes leurs couleurs et puis il y a un dynamisme fou à l'écran. Les combats sont plutôt bien gérés, le jeune Will Smith a vraiment l'air d'un Terminator, un tueur implacable sans faiblesse (du moins au début). En fait lorsqu'on est en action, c'est assez exaltant.\n\nAprès les dialogues sont sans doute le point faible du film, c'est parfois bavard pour rien dire (on avait compris directement) et c'est pas très bien écrit. Par contre les personnages je les trouve attachants, même le méchant joué par Clive Owen dont on voit la relation avec Will Smith jeune qu'il traite comme son fils, à qui il prépare des céréales... C'est vraiment dommage que le film ne creuse pas plus dans cette voie parce qu'à la fin on se retrouve avec un méchant lambda inintéressant.\n\nEt puis je ne peux que dire du bien de Mary Elizabeth Winstead qui est absolument ravissante comme à son habitude, qui a un perso qui n'est pas juste là pour se faire draguer par Will Smith (ça aurait été bizarre de le voir emballer une fille beaucoup plus jeune que lui), qui sait se battre, qui a du répondant et le duo fonctionne vraiment bien. D'ailleurs on ne la voit que trop rarement au cinéma.\n\nAprès les séquences s'enchaînent un peu bizarrement, genre son pote débarque sans qu'on sache trop comment, ils sont censés avoir jeté leurs téléphones... le Will Smith jeune disparait plusieurs fois un peu comme par magie, juste parce que le scénario le veut bien. Et tant qu'on est sur les trucs bizarres, dans le film les clones sont la copie conforme en tous points de l'original... même du caractère, du comportement... Enfin, c'est du détail, on peut l'accepter.\n\nBref, vous l'aurez compris on y va pour les séquences d'action qui font plaisir et pour les beaux yeux de Mary. Après je ne sais pas si la HFR aide à mieux percevoir les scènes de dialogue avec Will Smith jeune (si ça sublime les effets spéciaux ou un truc du genre), néanmoins ce que je sais, c'est que la mise en scène de ces dialogues est clairement moins inspirée que dans Billy Lynn où vraiment on avait l'impression d'être avec ces soldats, de vivre le moment avec eux. Là c'est plus statique, plus planplan.\n\nDisons que c'est une autre utilisation faite de la technologie, plus axée grand public, qui tombe dans les travers scénaristiques dans lesquels tombent beaucoup de productions du genre (mais l'histoire du clone plus jeune reste moins ridicule ici que dans Logan, il faut l'savoir), mais qui compense par des scènes d'action savamment orchestrées.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Gemini Man est avant tout une expérience visuelle : qu'on le voit dans les conditions optimales de sa sortie au rythme de 120 images/seconde ou sur un écran normal avec une vitesse de diffusion habituelle, il lui restera des qualités esthétiques certaines et un sens aigu de la mise en scène. Ang Lee oblige, le travail de réalisation est à couper le souffle lors des scènes d'action, jusqu'à faire écho, lors du premier combat dans les escaliers, à l'oeuvre d'un autre grand réalisateur du genre, l'influent Tsui Hark. \n\nCette séquence n'est pas sans renvoyer au superbe Time and Tide et à son travelling mythique suivant la descente en rappel d'un de ses héros (sans toutefois l'égaler) : le décors et ses couleurs, le professionnalisme des personnages et l'ultra-spectaculaire réaliste y renvoient immédiatement, donnant une sorte d'alternative américaine au travail du réalisateur Hong-kongais . Si la ressemblance est sympathique, Gemini Man n'en demeure pas moins un film profondément indépendant et novateur, aux expérimentations réussies complétées par des chorégraphies tout à fait convenables. \n\nAng Lee n'ayant jamais (ou très rarement) déçu dans son travail, il amène une lisibilité originale au cinéma d'action, proposant une alternative rafraîchissante et jouissive à l'esthétique désormais banale de John Wick, qui proposa un temps du neuf pour se voir repompé depuis par une grande partie d'oeuvres opportunistes incapables de reproduire le dynamisme de ses chorégraphies et de ses scènes de combat (qu'elles soient aux poings ou aux armes à feu). \n\nIl se pose ainsi au milieu des films de super-héros et autres long-métrages bourrins érigés en hommage aux années 80 avec cette fraîcheur esthétique poussant ses séquences d'action jusqu'aux sommets possibles de ce que Lee peut faire : un face à face tendu dans des escaliers, une course en moto menée tambour battant, un affrontement final tout en flammes et en tirs précis qui n'est pas sans faire penser à un mélange entre le type de climax des années 90 et l'esthétique déjà citée de John Wick. \n\nC'est paradoxalement dans ces séquences, clairement les plus intéressantes et prometteuses, que se remarque l'un de ses principaux défauts : la présence étouffante des effets spéciaux (on se souvient de la moto roulant sur le toit du camion), qui l'ont déjà fait vieillir à peine sorti, sort le spectateur du film en lui rappelant constamment, par son visage trop lisse et son inconstance surprenante, que le jeune Will Smith incarne plus une prouesse technique servant à rendre le film unique qu'un personnage véritablement fouillé, qu'on ne peut pas voir autrement que comme un personnage fonction élevant le concept du scénario au delà des propositions habituellement simplistes du genre. \n\nEt parce qu'il se contente d'un concept intéressant pour attirer les spectateurs, Gemini Man ne se casse jamais la tête à mieux approfondir ses idées, à rendre plus complexe son histoire afin de déboucher sur un twist loin d'être aussi ridicule et simplet que celui proposé : si l'expérience n'est pas sans faire penser à beaucoup de choses, notamment à une évolution technique et jouissive de ce qui se faisait de mieux dans les années 80-90, il en écope la plupart des défauts en se rabattant tout seul dans le statut peu convoité de série b au potentiel gâché. \n\nLa révélation, à ce point évidente que de nombreuses théories germent dans la tête du spectateur (théories bien plus palpitantes, logiques et cinématographiquement passionnantes), laisse bouche-bée : les possibilités de voyage temporel, de faille spatio-temporelle, de terre parallèle ou même de surréalisme non expliqué totalement annihilées par une histoire de clonage des plus attendues gâche totalement une oeuvre à la fois attendue pour ses visuels et la complexité de son scénario (du moins de sa révélation finale). \n\nVous ne pourrez en retirer qu'un divertissement agréable mais sans grande ambition, tandis que son idée de départ avait de quoi le projeter au delà de tout ce qu'on a pu faire de commun dans un sous genre cinématographique nécessitant des idées neuves approfondies de façon talentueuse. Si vous y verrez de sacrés progrès esthétiques, vous regretterez surement d'être passé à côté de ce qu'on pouvait imaginer comme le Total Recall des années 2010.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"6","comment":"\n                      L’archétype du film du dimanche soir, plutôt plaisant mais qui ne casse pas trois pattes à un canard, avec de bonnes scènes d’action mais un scénario convenu, bien qu’il y ait une certaine continuité thématique avec Billy Lynn sur les traumas de la guerre, et ici une solution, assez radicale, sur le clonage. Puis d’un autre le suivi technique des FX de Pi, et pour le coup on sent une amélioration des tentatives de rajeunissement style deepfake, les plâtres commencent à être bien essuyés après diverses foirades, on finit par croire à ce double de Will Smith, ce qui n’est pas rien, on avance..\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Je reste assez dubitatif sur ce film qui se veut une exploitation ultra moderne des effets spéciaux. Il est vrai que le clone et les mouvements de ce Will Smith jeune sont ébouriffants, certes la poursuite à moto est incroyable de netteté et qu'on n'est pas dans le cache misère du blur effect qui permet de masquer les faiblesses techniques, mais pour ce qui est du reste... Pfff, c'est vraiment super creux et je n'ai pas pris beaucoup de plaisir.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Si c’est ça le futur du cinéma, alors on en veut pas ! A moins d’être un documentaire, un film n’a pas à se montrer aussi réaliste.  Perdant tout la patine à laquelle on est habitué, il sera très difficile de rentrer dans cette histoire. Cousue de fil blanc, le scénario famélique de Gemini Man n’aidera pas à faire du nouveau Ang Lee la révolution promise. Au lieu de tout miser sur la technique, le réalisateur ferait bien mieux de trouver avant tout quelque chose de vraiment intéressant à nous raconter. Un film à voir par curiosité mais qui ne restera certainement pas dans les mémoires. [ire la critique complète sur FreakinGeek.com]\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Gemini Man est un film d'action fort sympathique qui vaut surtout pour ses scènes d'action et son aspect technique. Car côté scénario, cela reste sympa à suivre mais classique et le jeu d'acteur est correct mais sans plus. En revanche, les scènes d'action sont superbes et que dire de l'aspect technique... J'ai eu la chance de la voir en 4K 3D - 120 images par seconde et franchement le résultat est tout bonnement impressionnant. On a littéralement l'impression d'être plongé au cœur de l'action avec les acteurs d'autant plus que les effets spéciaux sont tout bonnement réussis (","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Un film du cinéaste Ang Lee que j'ai connu plus inspiré !! Ou est donc passé le grand metteur en scène qui avait réalisé \"Le secret de Brockeback Mountain\" ou \"L'odyssée de Pi\"? \"Gemini Man\", pourtant produit par Jerry Bruckheimer, a un scénario pas assez fouillé, des dialogues banales et une mise en scène qui voulait tenté une expérience de faire des scènes d'actions  avec Images rapides (c'est raté) et faire un personnage vieillissant avec un clone plus jeune, je reconnais que 2 Will Smith à l'écran était une bonne idée qui le valent bien mais à part ça, c'est du sans plus. Will Smith et Mary Elizabeth Winstead  assurent mais par contre Clive Owen, comédien que j'aimais autrefois, c'est une catastrophe dans la peau du méchant.  \"Gemini Man\" est un blockbuster de plus qui a mème connu un échec lors de sa sortie en salles qui aurait mérité d'ètre plus travaillé pour ètre mieux.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"6","comment":"\n                      Bon film d'action avec une qualité d'image extra (dommage que mon cinéma n'ai pas le matériel adapté) malgré cela c'est un bon jeu d'acteurs et un rythme bien tenu. Will Smith toujours a la hauteur de ces rôles. L'idée du film fonctionne. Bon moment\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"6","comment":"\n                      ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"3","comment":"\n                      De belles images, bien trop belles pour être vraies. Finalement, la 3D haute définition n'apporte pas grand chose à un film d'action convenu et peu crédible où on s'ennuie trop souvent. Une déception.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"3","comment":"\n                      Je vais au cinéma pour le fol enthousiasme qu'il sait produire et ensuite trouver les mots pour le faire partager. Il me transforme aussi parfois en bloc de glace en mal de décongélation. C'est malheureusement l'effet que Gemini Man a eu sur moi. Les mots sont alors les mouchoirs de ma peine ou les coups de poings de ma colère. Ici, un peu les 2.\n\nComme la plupart d'entre nous, je n'ai pas échappé au marketing promotionnel braqué sur les 2 prouesses techniques du film : 1) Will Smith confronté à son double numérique rajeuni de 20 ans 2) la prise de vue en 120 images/s (au lieu des 24 usuelles). Comme ces 2 arguments flattent mes propres intérêts, me voilà décidé en dépit de mon goût modéré pour Ang Lee (à cause de son affectation sirupeuse et -surtout ?- ma rancune tenace -exagérée ?- liée au ratage de son Hulk).\n\nEt me voilà donc transformé en glaçon. J'ai mâché ce film comme un chewing-gum que fatalement, on recrache : le scénario avance au rythme poussif de sa linéarité ; son propos est aussi peu intéressant que convaincant ; des scènes bavardes et statiques ponctuent une poignée de scènes d'action aujourd'hui banales... Enfin, la confrontation tant vantée entre Will Smith et lui-même jeune sonne faux et ne suscite aucune émotion malgré les larmes continuelles qui noient les yeux du clone numérique. Seules quelques images résistent aux conventions : l'originalité de la course de motos, une fusillade très dévastatrice, la fluidité du combat final...\n\nFallait-il ce gâchis pour rappeler quelques règles basiques : 1) un film est bon lorsqu'il raconte une bonne histoire 2) la technique est toujours un moyen au service du point précédent.\n\nOn peut par ailleurs s'étonner de l'utilité d'un tel déploiement de technicité. Était-il si inconcevable qu'un vrai sosie concurrence Will Smith ? A quoi bon ces 120 images/s pour aussi peu d'effets visuels perceptibles (pour mon œil en tout cas). Il est tentant de répondre que l'existence d'un tel film repose uniquement sur le pari de la réussite d'une campagne promotionnelle axée sur la popularité d'une star et la technicité d'un produit. Appelons ça du commerce mais pas du cinéma.\n\nVive le cinéma !\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"3","comment":"\n                      Très franchement, j'en attendais pas grand chose et au final c'est le cas. GEMINI MAN n'est qu'un énième blockbuster d'action sur lequel on a posé un tampon \"Grand réalisateur dramatique\" pour faire passer la pilule. \nIl n'y a rien à sauver de ce film. On aurait pu s'attendre à un film sublime, réalisé de grandes mains, mais si on avait caché le nom de Ang Lee, personne n'aurait fait la différence entre son travail et celui de n'importe quel tâcheron à Hollywood. \nA chaque fois qu'il pourrait y avoir une scène intéressante (d'action ou de dialogue) la scène commence par être filmait d'une manière intéressante, on se dit que ça va décoller et puis non. L'élan est stoppé net par une succession de plans bateau. Ca redevient tranquille, plat, ennuyeux même. \nAlors certains vont dire \"oui mais tu comprends pas il faut voir le film en 120 FPS pour comprendre ce que voulait faire Ang Lee\" Mouais même raconter de manière classique sans une technologie de malade avec des caméras de ouf, un film devrait être regardé par tout le monde, car ce qui prime avant tout c'est l'histoire et comment elle se raconte à travers une mise en scène et pas juste avec une caméra de turfu qui peut faire des trucs de dingue. Y compris comme faire jouer 2 Will Smith au lieu d'un ! Alors c'est bluffant par moment mais ce n'est pas la grosse claque non plus. Par moment même les CGI sont particulièrement hideux (une moto qui fait des cabrioles, un super soldat qui fait des cabrioles, etc…) ! Rien d'exceptionnel; sauf pour les gars de chez No ciné qui apparemment on trouvait GEMINI MAN mieux que JOKER et je me demande encore sur quel point. \nCar si la technique ou la technologie ne font pas tout, il nous reste l'histoire et ses thématiques. En fait GEMINI MAN a juste un concept foireux (bien que techniquement intéressant) et on se retrouve juste devant l'histoire classique d'un tueur professionnel ultra doué qui doit combattre le méchant gouvernement américain et la méchante agence super secrète américaine car ce sont des méchants !!!!! \nPrendre Ang Lee pour raconter cette histoire aurait dû permettre d'aborder les thèmes du libre arbitre, du choix, de l'identité, de la vie, de la mort et donc de transformer un film d'action en film plus intimiste, plus philosophique (voir métaphysique). Et bien non ! La philosophie, la vie, la mort, le choix, le libre arbitre et tutti quanti…tout ça est simplement régler/expédier à grand coup de mitraille et de calibre 12 dans la gueule.\nJe ne parlerai pas du casting avec Will Smith qui fricote avec du DTV bas de gamme qui a juste eu la chance de sortir au cinéma au dernier moment et qui cachetone. Clive Owen cabotine en méchant dirigeant de l'organisation ultra secrète. \nGEMINI MAN peut également être vu comme un nouveau clou planté dans le cercueil de Jerry Bruckheimer. Ce producteur tout puissant dans les 90/2000 qui a du mal à retrouver sa force après le bide injuste de LONE RANGERS. Est ce que Jerry Bruckheimer a vu dans GEMINI MAN a vu sa propre fin dans le monde de Hollywood ? Qui pourrait le savoir. \nEn tout cas pas étonnant que le film fasse un bide au box office. Car il n'y a rien à sauver du film.\nVoilà GEMINI MAN est juste un film d'action lambda où l'on sous-exploite le talent d'un excellent réalisateur comme Ang Lee. Vite vu et vite oublié (si on a pas roupillé entre temps)\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"3","comment":"\n                      Peu original, mais pas inintéressant non plus durant 20 minutes. Mais, hélas, ce film de Ang Lee tombe assez vite dans une succession de gros cliché. Avec, en plus, des scènes de cascades fort peu crédibles et des dialogues pitoyables de platitude. Pour les inconditionnels de Will Smith, on peut comprendre qu’ils se déplacent et peuvent apprécier la performance de l’acteur. Hélas, pour les cinéphiles éclairés, qui, eux considèrent les mises en scènes de Ang Lee extrêmement inégales, et Will Smith, en général, plutôt médiocre, éviter le film est une nécessité. L’acteur, ici encore, reste dans un type de rôles identique à tous ses antécédents. Son jeu, lui aussi est identique, et chacune de ses répliques semble avoir été prélevée de ses films précédents. Assommant de banalité.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"3","comment":"\n                      Gemini Man est un film avec une histoire centré autour d'un agent d'un service secret américain, qui voudra prendre sa retraite, et qui se verra traqué par son clone. Le synopsis donne carrément envie surtout avec Ang Lee au manette et Will Smith en action... mais voilà, autant la 1ère partie du film est très intéressante, autant la 2nd partie est d'une nullité affligeante. Je ne comprends pas comment les acteurs peuvent accepter une évolution du scénario aussi peu intéressante ?\nBref : un film qui ne vous sauvera pas de vous même...\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"3","comment":"\n                      Bon ben heureusement que c'est Will Smith la tête d'affiche car mise à part ça le film est plat et pas assez poussé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"3","comment":"\n                      Loin, d'être en chef d'œuvre !!! Le scénario est plutôt poussif, voire peu consistant...Il est temps que Ang Lee se ressource en son pays, la Chine….c'est un  film d'action basé sur Will Smith, qui devait avoir besoin de quelques lingots au box office...ça ressemble à un mission impossible en beaucoup moins bien…..","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"3","comment":"\n                      Attention, cet avis comporte ce genre de ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"3","comment":"\n                      \"Vallée dérangeante, le film\"... La promotion du film fait tout un foin sur la qualité des effets spéciaux, mais désolé, ce n'est pas vraiment convaincant. La version \"jeune\" de Will Smith donne un sentiment tellement artificiel qu'on ne peut pas rentrer dans le personnage. Le scénario est vraiment léger. On aurait pu attendre bien mieux d'Ang Lee.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"3","comment":"\n                      Bof bof le film, le gros défaut déjà, c'est la façon dont le film est filmé 120 images par seconde, c'est dire si vous avez la nausée, et en 3D, à éviter. \nUne image vidéo grave, comme un jeux PS4 ( faux pas confondre, ciné et jeux vidéo) Ang Lee hein.. \nComme si vous sortiez, un téléviseur, neuf de son emballage mal réglé je connais le truc... \nAUCUN INTÉRÊT À FILMER EN 120 images/ secondes. \n\nVoilà pour le coté technique. \n\nPour l'histoire du classique, le militaire qui veux le soldat parfait qui pique de l'ADN à will Smith ( qui à du vouloir se voir avec Trente piges de moins, et bien-sûr encaisser un méga chèque).Plutôt très bien fait de ce niveau las. Mais avec les ordinateurs, maintenant on fait ce qu'on veux. \nUn mix d'action, de clonage, d'amour, bref un pouddind de cinéma étrange... \nSeul point que j'ai kiffer, la petite frimousse de l'inevitable bonne femme, qui vient un peux tempérer tous ce bordel, organiser.. \nNe vous fier pas à l'affiche, film d'action du futur, digne d'Avatar... \nSi ça c'est le film du siècle, et digne d'avatar, moi je suis Donald Trump. 🙂\nMa note 11/20. Pour l'actrice. 😍\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"3","comment":"\n                      Un bon film d action, assez divertissant, mais qui démontre que ni Ang Lee, ni Will Smith, n’est au sommet de son art. Quelque jolis plans où la lumière et la couleur sont bien traitées, sans que l’on atteigne la qualité graphique de l’Odyssé de Pi. On retiendra surtout la prouesse de ceux et celles qui ont maquillé Will Smith, à la hauteur de Brad Pitt dans Benjamin Button.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"3","comment":"\n                      Vu en 3D - Will Smith vs Will Smith ! Rajeunir les acteurs est devenu une idée récurrente dans les studios hollywoodiens que se soit dans un Marvel (Ant-Man and the Waps pour Michael Douglas et Michelle Pfeiffer), dans un drame à la sauce Fincher (The Curious Case of Benjamin Button pour Brad Pitt) et bientôt dans un Scorsese sur Netflix (The Irishman pour les vétérans Joe Pesci, Al Pacino et Robert De Niro). Voilà que Gemini Man entre dans la même catégorie ! Produit par Jerry Bruckheimer, Gemini Man apporte néanmoins un nouveau tournant dans le domaine de la science-fiction ! En effet, le réalisateur taïwanais Ang Lee - responsable des mauvais résultats Hulk et de Lif of Pi - anticipe son nouveau film sur un ratio hyper réaliste de 120 images par seconde, une technologie hors norme dont il serait préférable de le voir dans les meilleures conditions possibles. C'est la raison même de l'existence de ce vieux projet (depuis plus de deux décennies) : les effets spéciaux ! Lee nous en met plein la vue, plongé au cœur de l'action sur une histoire assez originale où un tireur expérimenté doit affronter son propre clone plus jeune que lui. Une sorte de Looper mais sans le voyage dans le temps. Le style Bruckheimer s'exprime lors de scènes d'action musclées et souvent spectaculaires, mention spéciale à l'incroyable ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"3","comment":"\n                      vu en 2D une deuxième fois, le film de Ang Lee est finalement une réussite quand on y regarde de plus prêt...l'action est très impressionnante (poursuite en moto et final) et bien dosée pour laisser place à cette histoire serte simple mais c'est un grand classique du thème de la science fiction, le rêve du clone soldat parfait. cloner cette séance m'aura donc permis de remonter la note et j'admets que technologiquement ce film est précurseur et que Will Smith à 51 balais assure toujours dans l'action.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"3","comment":"\n                      Vraiment très moyen.\nRien de bien nouveau, c'est archi banal, lassant, pas passionnant du tout.\nUne vraie déception.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"3","comment":"\n                      images ultra-défines : oui, 3d bluffantes : oui. Mais tout cela n'est pas du cinéma, on se croit dans un jeu vidéo, avec ses plans serrés, ses images plus vraies que la réalité, et où bien sur le gentil tue plein de méchants sans qu'il ne lui arrive jamais rien. L'histoire est tellement prévisible que c'en est risible, et impossible de spoiler la fin, vous la devinerez au bout de 10mn.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"8","comment":"\n                      C’est drôle, j’ai pour habitude de jamais regarder les bandes annonces, pour garder la surprise, éviter les spoils. « Gemini Man, film action, science-fiction, avec un agent vieux attaqué par son double jeune » : je m’étais déjà imaginer un film dans le futur, avec voyage dans le temps, Terminator me voilà ! Mai en fait pas du tout ! C’est toujours marrant ce genre de surprise. En fait ça se passe à notre époque, ils n’ont pas de fusil laser et bouclier bionique, juste des flingues classiques ! Will Smith assure le double rôle, mais apparemment pas entièrement. A certains moments, l’illusion est bluffante, mais à d’autres on voit bien la supercherie numérique. La technologie n’est pas encore à 100% efficace dans ce domaine, mais franchement c’est pas mal quand même. L’histoire n’est pas mauvaise mais tombe rapidement dans des facilités qui n’étonnent plu vraiment. Gemini man est pourtant un film convaincant, car bien rythmé, les scènes d’actions sont bien construites, les chorégraphies sont travaillées, on fait le plein d’adrénaline, rien à redire. Ce n’est pas le film qui refera briller Will Smith pour le remettre sur le devant de la scène, mais c’est un film qui plaira sans soucis à ses fans et aux fans de films d’actions. Bref, efficaces même si sans prise de risque.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Entre SF et action, Ang Lee dirige un Will Smith qui voit double dans cette super-production un peu aseptisée certes mais non dénuée de qualités. Clairement, il n'y a rien de révolutionnaire en terme de scénario, de réalisation ou de mise en scène mais avouons le de suite, le gros point fort du métrage réside dans les effets spéciaux concernant le jeune double de W. Smith entièrement numérique. C'est clairement bluffant et rien que le fait de les comparer sans cesse maintient un certain intérêt. Pour le reste, la réalisation est parfois très inégale mais l'ensemble se laisse très bien suivre, les acteurs sont au point et les quelques scènes d'action bien montées, on ne s'ennuie pas sans être non plus totalement béats devant l'écran. Il manque clairement un petit quelque chose pour le faire sortir totalement du lot, dans l'ensemble c'est bon mais pour du Ang Lee c'est insuffisant. Pour autant ça reste un bon moment même si le scénario (déjà vu) semble particulièrement sous exploité. Une bonne expérience visuelle au final.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Une prouesse technique qui devait sans doute être assez remarquable pour tout ceux qui l'on vu en salle en 128 images/secondes, cela dit sur le blu-ray je peux vous dire que les sensations(même si forcément amoindrie par rapport a l'expérience de base) sont belle et bien là! Car y'a quand même de sacrés restes! Ajoutez a ça une performance capture d'un réalisme complètement dingue de Will Smith! Donc un bon film pour moi, même si c'est dommage que le personnage de Clive Owen soit si lambda.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Un bon debut de film dans le genre meme si tres classique et une deuxieme partie un ton en dessous malgres l'idee originale du clonage plutot bien vu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"8","comment":"\n                      La principale curiosité de ce \"Gemini Man\" réside dans l'utilisation de nouvelles images tournées en 4K et 3D à 120 images par seconde. Mais en dehors de cette prouesse technique, le scénario du nouveau film réalisé par Ang LEE manque vraiment de perspective. Les films portant sur le thème du clonage ont déjà été mainte fois traité dans des productions bien plus inspirées et audacieuses. C'est prévisible et sans intérêt majeur. Quelques scènes d'action efficaces viennent toutefois mettre Will SMITH aux prises avec son double plus jeune. C'est divertissant mais loin d'être mémorable. La faute à une mise en scène abracadabrantesque.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Un film complètement raté, au scénario risible et à la tentative de prouesse technique qui l'est tout autant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Ang Lee, c’est de l’irrégulier. Depuis le cap « Tigre et Dragon », l’évolution des technologies du cinéma l’obsède, comme le prouve sa filmographie. Il n’hésite pas, il fonce. Il est audacieux et les spectateurs comme tous les cinéphiles apprécieront. Mais le mariage du numérique et des éléments réels a toujours été tabou dans sa démarche. On le comprend rapidement, tout le marketing autour du projet tourne autour d’un visage double, l’un plus usé, l’autre plus frais. Ainsi, on met le paquet sur l’arsenal numérique pour une expérience plus parlant à l’acteur dédoublé qu’à nous autres spectateurs. L’enjeux de la séduction est ailleurs pour nous, c’est-à-dire sur l’immersion à haute vitesse. Lee l’avait déjà fait auparavant avec « Un jour dans la vie de Billy Lynn », qui héritait par la même occasion d’une bonne narration et mise en scène. Mais pour ce dernier travail, nous sommes loin d’atteindre le même résultat…\n\nA la hauteur de 120 images par seconde, plus exactement au format de 3D 4K HFR (High Frame Rate), une merveille de fluidité est remise au goût du jour, dans un cadre plus réaliste que fantastique. Mais à quel prix ? Presque tout, en dehors de ce détail technique. On en parle peu, mais son usage n’est pas encore adapté pour tous les types de films. Ce dernier essai témoigne d’un certain échec, mais ouvre malgré tout quelques portes vers des mises en scène que l’on pouvait considérer trop risquées. L’intrigue se résume en une double course poursuite, du futur vers le passé et réciproquement. Will Smith incarne un Henry Brogan, as de la gâchette et de tout autre face à face. Son passé finit par le rattraper et c’est à partir de là qu’on soumet une certaine ambiguïté quant à la surenchère du produit. Il faudra attendre un bon tier du film pour que les protagonistes comprennent ce que nous savions déjà avant d’entrée en salle. Le tout est généreusement balisé par des rebondissements, sans conviction.\n\nOn ressent ainsi de la négligence, car Lee a surfé sur l’occasion, misant sur un scénario bête et méchant pour tester un bijou technologique dans le but de prouver que le cinéma aurait passé un cap. Mais la vérité est ailleurs, c’est un début certes, mais il faut bien plus que cela pour convaincre une audience exigeante. Bien entendu, nous trouverons notre lot de vertige et ce sera avec plaisir de retenter l’expérience, mais il Passé ce constat, il ne reste pourtant pas grand-chose à retenir du carnage, si ce n’est Will Smith qui porte un regard nostalgique sur sa carrière, son âge et son talent, à la fois perdu et gâché. Il le vit bien, il se rassure, mais c’est n’est pas forcément une morale consistante. Il n’est plus qu’une parenthèse, mais l’on ne s’attarde pas plus dans les enjeux du clonage. Il ne reste que les rôles secondaires pour se consoler, malheureusement, celui de Mary Elizabeth Winstead est inutile à souhait, tandis que celui de Clive Owen, ou plutôt sa paternité, manque d’être justifié, pour ne pas évoquer un oubli…\n\nIl est donc difficile de considérer « Gemini Man » comme un film à part entière. Il s’agit plus d’une expérience, un prototype et nous étions les cobayes. Sans créer de surprises, l’effet miroir s’essouffle rapidement. De nuit, ça passe, de jour ça picote. « Volte Face » n’as pas à rougir face à une technologie encore dans le développent et les pensées des plus grands. La démarche admet encore trop de contrainte afin de pleinement faire vivre le mouvement souhaité. Le scénario, notamment, est donc sacrifié pour un cours technique qu’on aurait souhaité voir au point, car crue, elle est indigeste et sans saveur.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Il n'a pas l'air comme çà, mais ce dernier Ang Lee sent - mais alors de très loin - une commande d'un studio aux ambitions qui interrogent encore plus après avoir vu le film. A quel moment on s'est dit que cette histoire allait sonner crédible ? Will Smith malgré lui possède cette grosse part du gâteau, qui au fil des minutes, devient vite indigeste. Scènes d'action sorties tout droit d'un mauvais thriller coréen fait avec un budget famélique, un scénario écrit sans aucune idée de créer un truc cohérent avec anticipation et pourquoi pas twist ending. Laborieux, scènes numériques très laides, l'idée des jumeaux gentil/méchant jeune/vieux original/clone, fausse bonne idée. On n'est clairement pas sur le film de l'année.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Will Smith contre Will Smith, quel Will Smith va gagner ? Pour le scénario, on repassera. Pour la prouesse technique, par contre, on fait une moue à mi-chemin entre \"impressionnée\" et \"dubitative\". Le détourage du visage du jeune Smith (à partir d'archives) pour l'apposer sur l'acteur est plutôt bien fait, on croirait vraiment voir le Prince de Bel Air avec un AK. En revanche, la technologie du \"HFR\" (High Frame Rate) qui ici signifie que le film a été tourné pour proposer jusqu'à 120 images par secondes (contre 24 habituellement), on adore ou on déteste. Subjectivement, pas emballée. L'ayant testé dans une salle adaptée (encore rare en France), la fluidité extrême des mouvements sonne faux quand on est habitué aux mouvements \"factices\" en 24 images par secondes. Un comble : ce qui est censé faire plus vrai, me semble, pour ma part, encore moins réaliste. Cela se remarque surtout dans les cascades ou bagarres (exemple : on a l'impression d'assister à une \"vague\" quand le bras se lève). Et il ne faudra pas compter sur un autre intérêt que de voir des grosses bagarres et des tirs dans tous les sens. Ceci dit, Mary Elizabeth Winstead est très agréable en second rôle, et nous change de l'impression de \"Moi Je\" narcissique de (ou plutôt des) Will Smith, dont le film sature autant qu'y transpire l'ego de la star. Un film d'action bourrin avec double dose de Will Smith en HFR, heureusement que Winstead est là.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Ce n'est pas mal, mais déjà vu. Bref, ça manque d'originalité, tout en se laissant regarder avec plaisir.  Le film vaut essentiellement par la performance technique d'avoir deux Will Smith de deux âges différents, dans la même scène, côte à côte.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Dommage ... Dommage parce qu’il y avait plein de bonnes idées dans ce \"Gemini Man\", mais au final, l’impression d’un grand gâchis avec une omnipotence de Will Smith à tous les étages qui finit par agacer et nous lasser du film (voir \"Hancock\"). Résultat, à force de verrouiller le film autour de sa personne, le multi-acteurs/réalisateur/producteur (...) finit par exaspérer et créer le rejet ...\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Ce qu'il y a de plus impressionnant dans ce film ce sont les combats et le double jeune de Smith. La 3D aussi est formidable est contrairement à de nombreux films j'ai eu l'impression que tout était en relief. Sinon c'est classique et gentillet pour la fin.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Film Opéra, qui cherche à dépoussiérer le style par de nombreux artefacts technologiques, Ang Lee soigne autrement encore son Gemini. En imposant de grands espaces ouverts (pour faciliter le regard sur l'action et lui laisser libre court sans jamais la brider); En imposant de nouveaux décors, plus classieux, plus authentiques que d'autres; En mettant en lumière les masques et en privilégiant les entrées de scène. Une expérience visuelle en majeure partie réussi, mais pas novatrice pour autant. Beaucoup de mise en place... et pourtant des personnages peu d'incarnés. Ce Gemini Man est savoureux dans son approche mais revète les mêmes défauts que le Hulk de son auteur; Une incroyable expérience visuelle (pour son découpage et son montage) mais défavorisé sur ce qui est du reste. Ce genre de film tellement complexe techniquement que deux regards pourraient s'imposer à la réalisation.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"8","comment":"\n                      L’expérience visuelle est inédite. L’hyperfréquence des images élimine les flous de bouger auquel nous sommes habitué rendant les scènes d’action d’une précision inégalée mais également déroutante. La 3D est splendide et réellement bénéfique. Ces aspects techniques méritent que l’on s’intéresse à ce film malgré son contenu plutôt banal. Mais c’est aussi ça le cinéma. De la technique. Ang Lee prend le risque d’innover, pour faire progresser son art, quitte à déplaire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"8","comment":"\n                      Certes du déjà vu , certes quelques invraisemblances mais ce film n'en demeure pas moins un film d'action agréable et ne mérite pas autant de critiques aussi négatives , un will smith toujours convaincant\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"10","comment":"\n                      Film d’action saupoudré de science-fiction, Gemini Man met en scène Will Smith (Je suis une légende, Suicide Squad, Aladdin) dans le rôle d’Henry Brogan, un tueur à gages cinquantenaire qui s’apprêtait à lâcher les armes avant de se retrouver face à un dangereux clone plus jeune que lui. Programmé pour l’assassiner par un scientifique fou et manquant surtout d’originalité interprété par Clive Owen (Sin City, Killer Elite, Valérian et la cité des mille planètes), il va traquer son modèle avec un désir quasi insatiable de le remplacer dans des scènes d’action comprenant des courses poursuites tonitruantes à moto plus ou moins inspirées. Henry est secondé par une jeune étudiante jouée qui a bien plus de capacités qu’elle veut bien l’admettre et par Mary Elizabeth Winstead (The Thing, Abraham Lincoln vampire hunter, 10 Cloverfield Lane), puis aidé par un de ses alliés de la Defense Intelligence Agency sous les traits de Benedict Wong (Prometheus, Crazy Joe, Doctor Strange).\n\nSi Ang Lee est connu pour la variété de des genres qu’il traite (les chorégraphies d’arts martiaux pour les Tigre et dragon, le drame avec Le secret de Brokeback Mountain, ou encore l’aventure pour L’odyssée de Pi), il s’aventure cette fois-ci dans le registre de la science-fiction mais s’empêtre dans un scénario terriblement convenu avec une part bien trop importante réservée à l’action. Intéressant dans ses premiers instants, le film se contente ensuite d’empiler les clichés et les scènes d’action surfaites pour montrer du vu, et surtout du revu. Certains plans restent intéressants (les deux personnages qui se voient grâce à l’angle offert par un miroir entre deux étages), mais les relations entre Brogan et Junior virent trop au mélodramatique manquant de finesse et la twist final se sent facilement venir à plusieurs kilomètres. Il reste appréciable pour sa réalisation dans une salle de cinéma immersive.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"10","comment":"\n                      Deux Will Smith pour le prix d’un... de quoi être inquiet. Mais globalement, « Gemini Man » n’est pas si mal, même si le scénario, qui a dormi plus de 20 ans dans les tiroirs de Jerry Bruckheimer, sent le réchauffé. Par chance, Ang Lee sait manier sa caméra. Tourné en 4K 3D à 120 FPS, le résultat donne une image lisse - un adjectif idéal pour qualifier également le film - et apporte un plus lors des scènes d’action.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"10","comment":"\n                      Un film d'action réussi, les personnages sont bien campés et l'histoire, sans être passionnante, tient en haleine.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"10","comment":"\n                      « Gemini Man » réalisé par le versatile Ang Lee est un blockbuster alliant le scénario des films d’action/espionnage/thriller des années 90 (avec un super agent que tout le monde veut voir mort) aux effets spéciaux d’aujourd’hui (à base de performance capture numérique) de folie. Le résultat est au-dessus la moyenne car si on a un script pas très novateur avec certains dialogues dispendieux, on obtient en revanche des scènes d’action (malgré un ou deux ratés) à couper le souffle entre les combats au corps à corps, les courses-poursuite où l’utilisation du « Bike-Fu » mais surtout on découvre le clone du toujours très bon Will Smith rajeuni de 25 ans ! En clair, ce mélange de styles nous procure du bon divertissement, même si le long-métrage s’essouffle un peu dans sa deuxième partie.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"10","comment":"\n                      J'admets n'avoir été jamais réellement fan du travail d'Ang Lee, mais là je me suis dit pourquoi pas !!! Scénaristiquement parlant, Gemini Man n'a clairement rien de révolutionnaire, mais Ang Lee apporte de la générosité dans les scènes d'actions, notamment dans une spectaculaire poursuite en moto en Colombie. Quelques longueurs cassent le rythme, ce qui hache l'ensemble qui reste malgré tout plaisant. Le gros point fort de Gemini Man reste la beauté des images, notamment de Budapest.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"10","comment":"\n                      Une belle expérience visuelle avec 3D+ mais décevant sur le scénario proposé (personnages peu développé, un rythme irrégulier, des thématiques survolées, etc.). \n\nWill Smith est très bon dans son rôle mais pas son meilleur rôle au cinéma. La critique YouTube de MediaShow : https://youtu.be/vAShhhtVfEo (sans spoilers)\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"10","comment":"\n                      Au moins 2 Will Smith pour le prix d'un seul billet de Ciné, avec Jason Bourne & oo7 Bond en ligne de mire. \nTechniquement remarquable mais au final plutôt fade alors que cela aurait pu être Superbe & Choc, or il ne reste, à mon sens, juste que le second. \nScénario trop prévisible et sans véritable flamme où on pique à gauche - à droite, pour fourrer tout ça dans le gros shaker d'Hollywood, secouant ensuite bien fort ce mélange trop acidulé - sans vraie surprise aromatique et peut-être même saoulant pour certains.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"10","comment":"\n                      Très mauvais. Y a rien dans le film a part cette fameuse scène de ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"10","comment":"\n                      Ce film, dans sa construction, est très mauvais. Il faut le voir nécessairement en 3D HFR pour le spectacle visuel qu'il rend, sinon rien.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"10","comment":"\n                      tres bon film comme tous les scénarios  avec Will Smith.\nun mélange de thriller et d'action.\nvu en 3D , je conseille , surtout la poursuite à moto.\nUn agent , le meilleur se bat contre...son clone.!\nDéstabilisant comme situation.\n        \n            ","stareval_note":"4,5"},{"id_movie":"143746","page_movie":"10","comment":"\n                      Après son rôle de Génie de la lampe, Will Smith est de retour et prend des bleus par son propre clone dans Gemini Man d’Ang Lee. Un film qui sent bon les 90’s !\n\nHenry Brogan n’est pas qu’un tueur professionnel. Il est LE meilleur ! Mais le jour où il abat sa dernière cible avant de prendre sa retraite, il apprend que celle-ci n’est pas aussi dangereuse pour le monde. Brogan se retrouve désormais pris pour cible par un tueur aux méthodes assez communes, accompagné d’une agent impliquée à l’insu de son plein gré. Sur le papier, l’histoire a l’air de sortir tout droit des années 90. Et effectivement, Gemini Man sent l’hommage et la nostalgie des 90’s et des films Pop-Corn. Un genre qui manque cruellement au cinéma de nos jours.\n\nCette projection a été faite au cinéma Pathé Beaugrennelle qui propose une salle Dolby Cinema. Le film était proposée dans un tout nouveau format, à savoir en 3D+. Nouveau ? Oui et non, car la 3D active reste identique tout comme la résolution 4K que propose déjà Dolby Vision. En revanche, c’est la fréquence d’image qui diffère. On passe ainsi à 120 images/seconde avec la 3D HFR ce qui offre une lecture de l’animation optimale. Aucune saccade dans les scènes d’actions et aucune image flou,  c’est net et très plaisant à l’œil, mais il faut avouer que cette fréquence d’images donne un petit côté « amateur » (surement le côté caméscope 60i/s) il est vrai qu’on est loin des 30i/s habituelles. Nous avons d’ailleurs pu échanger quelques mots avec le réalisateur qui nous a expliqué les différentes techniques de tournage entre les différentes plans. Dans l’ensemble, l’image est tout juste magnifique de par sa qualité, mais aussi ses couleurs. La palette utilisée est d’une beauté incomparable, l’image Dolby Vision fait vraiment des merveilles.\n\nGemini Man est tout simplement bluffant autant techniquement que que sur son scénario très 90’s (un genre qui se fait rare de nos jours). Ang Lee nous donne la nostalgie des films d’action d’antan avec une mise à jour visuelle percutante. Impressionnant !\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"10","comment":"\n                      Le début est vraiment prenant mais plus on avance dans le film plus on se demande quand ça va déraper... mais jamais en fait. Certains effets spéciaux sont trop grossiers, s'en ai même bizarre (la baston à moto en exemple concret). Les scènes de combat sont pas mal même si pas toujours réaliste non plus. Et la fin est trop happy end... à voir mais il ne faut pas d'attendre à un grand film de Will Smith !\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"10","comment":"\n                      Un tireur d'élite efficace au service de l'état,  face à son moi, mais 30 ans plus jeune. Un film qui vaut le détour pour ses effets spéciaux sur le rajeunissement de Will Smith, et ses cascades assez impressionnantes. Un scénario ou l'intrigue peut séduire  , mais aussi perdre le spectateur.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"10","comment":"\n                      C'est juste un peu rigolo mais très répétitif. À noter que le plaidoyer du méchant pour les clones militaires est le même que celui, réel, pour les drones.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"10","comment":"\n                      Une idée de base sympathique, mais au fil du temps le film devient un pathos moralisateur à l'Amérique  puritaine... les scènes d'action travaillées par ordinateur pour augmenter la vitesse sont mal faites. Et que dire de cette énième fin «  ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"9","comment":"\n                      Ang Lee reviens avec un film d'action on ne peut plus classique, scénario ultra linéaire sans réel surprise, scène d'action déjà vu, la scène à moto commence bien puis vire peu à peu au ridicule pour finir par ressembler à une cinématique de jeux vidéo, et même la mise en scène est plutôt fade. Will Smith  et le reste du cast sont peu inspiré, franchement décevant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"9","comment":"\n                      Ang Lee allie de nombreuses prouesses techniques pour pousser les frontières du cinéma toujours plus loin avec \" Gemini Man \" dans lequel l'impeccable Will Smith voit double. Un thriller efficace malgré son scenario qui reste assez classique mais qui parvint à maintenir son suspense jusqu'au dénouement final. Les scènes d'actions sont impressionnantes et la confrontation entre Will Smith face à son double rajeunissant est épique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"9","comment":"\n                      Will Smith aime bien mettre son image en avant par dessus stout;.. et sa se confirme ici dans son film \" Gemeaux ' .. moi... moi... et regardez moi... je suis la en vieux et en jeune... qui est le plus beau?... moi bien sur... le plus fort??? moi encore... Oui les CGI sont frappant, propres et bluffant même.. voir son double sur l’écran avec une si belle clarté de peau.. et de texture... sa mérite presque un applaudissement ... presque... car le film comme je l'ais dit s’accentue toujours sur Will Smith... on ne vois que lui.. et il veut qu'on ne vois que lui... sa devient barbant a la fin.. du coups on ne sait plus au bout de une heure de film si on regarde un film d'action avec une histoire.. ou... ses mémoires et sa biographie.... les scenes d'actions sont bien mais ne vont pas arranger la toile de fond qui est déja bancale.. dommage que Will Smith veut mettre tant son image en avant et ne laisse pas la place au vrai acteur ...\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"9","comment":"\n                      GEMINI MAN : je suis plutôt fan ! Je reconnais que ça fait un peu série B / film télévisé mais j'ai bien aimé car : c'est bien fait / bien réalisé, les images sont de qualité avec des Will Smith stylisés !!! Ce film ressemble un peu au film Looper en bien meilleur !!\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"9","comment":"\n                      Will Smith is back les amis. Un film 100 % action comme on adore. Des effets speciaux au scenario, ce film est un vrai cocktail explosif de comme on les aime.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"9","comment":"\n                      Aux premiers abords, on peut s'interroger au sujet de ce projet dans lequel s'est lancé le grand cinéaste qu';est Ang LEE, qui semble être avant tout un film d'action comme il sait y fait, avec une idée assez singulière, tant scénaristique que techniquement, et une vision bien tranchée sur l'Humanité à proprement parler. Bien évidement, il ne faut pas perdre de vue le souhait de ce réalisateur qui aime jouer de la technologie dans ses œuvres, d'utiliser une technique trop peu utilisée pourtant au cinéma, soit le HFR (cette caméra a cadence élevée qui donne un rendu visuel inhabituel à l’œil par rapport aux normes cinématographiques habituelles) qui donne ce sentiment de fluidité augmenté, et perdant ainsi une sorte de réalisme au profit de rapidité d'exécution dans le mouvement des éléments portés à l'écran, et l'idée de cette technologie semble de bonne augure dans film d'action aux aspects légèrement futuristes. Mais une fois arrivé au bout de ce film, on se demande encore pourquoi l'une des annonces autour de cette oeuvre était basée sur l'utilisation technique, car on ne peut pas dire que cela soit flagrant, sauf lors d'exactement 2 scènes qui elles sont de très bonne qualité (quoique visible dans la bande-annonce), et même si l'on comprend la volonté de ne pas s'aliéner à l'inconfort que peut provoquer le HFR lors de scène moins « active », on regrette à ce moment là le manque évident de scènes purement d'actions, car on en prend vraiment plein les yeux lors des passages utilisant le HFR, mais encore une fois, il suffit de regarder  le teaser pour se régaler avec de genre technologie. Et pour en revenir à l'action, c'est son absence palpable dans l'ensemble du film qui en fait un moment assez lassant, et pas plus appréciable que cela, car bien que les personnages principaux aient le droit à un développement assez étendu, que quelques messages ou réflexions pas idiotes se détachent de l'intrigue, et que l'ambiance générale des quelques scènes d'actions fonctionnent bien visuellement, on ne peut pas dire que ce que l'on voit à l'image soit réellement passionnant, voir même pas très accrocheur. En clair, on s'ennuie une bonne partie du film, puis finalement malgré l'épaisseur que l';on essaie de donner au différents protagonistes, le déroulement du scénario est plus que fastidieux tout en sonnant assez creux, même l'aspect philosophique cher à A. LEE dans son cinéma, qu'il met au service du film d';action, n'apporte pas grand-chose au message qu'il tente de transmettre, on peut même avancer que cela est plutôt de mauvais goût. Et puis malheureusement, il ne faut pas passer outre que Will SMITH offre une fois de plus, depuis quelques années à l'époque de ce film, un rôle très loin des bons qu'il a longtemps tenu, intéressant par son charisme, autant que par son humour et la sympathique qu'il dégage, mais là on s'arrache beaucoup trop le cheveux devant ce qu'il offre ici, au point d'en être même exécrable la plupart du temps. Alors on a bien compris la volonté première du réalisateur en prenant le mondialement populaire W. SMITH, car non seulement il fait parti de ces acteurs encore crédible aujourd'hui lorsqu'il s'agit de faire de la pure action, en restant crédible sans trop en faire non plus, mais en plus de cela, il est sûrement celui qui correspond le mieux au concept que le film illustre,","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"9","comment":"\n                      Le film est pas mal mais sans plus tout est cousu de fil blanc et si on a vu la bande annonce avant on apprend rien de plus en regardant le film....\nWill Smith joue bien comme dab\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"9","comment":"\n                      Ce film est aussi novateur visuellement que son scénario est pauvre!\nIl y a plein de bonnes idées de réalisation dont une scène de moto que j'aimerai bien comprendre) et il yva la technique polémique et à la mode de \"de-aging\"...assez perturbante car presque réussie mais...il y a un côté plastique et figé qui ne fonctionne pas à 100%\nEt puis il y a la vraie 3D (merci, toujours vivante en 2019) et le HFR à 120 images/s (si seulement ça pouvait se généraliser...)\nCôté histoire...ça se résume en 1 minute et c'est assez navrant pour un tel budget de ne pas plus avoir à y consacrer en écriture...\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"9","comment":"\n                      De l'action, mais j'ai pas vraiment accroché à ce film pour des raisons étranges... le film présente une ambiance particulière, filmé étrangement, un décor qui semble factice et des scènes de combats peu crédibles, faites en image de synthèse, on se croirait dans un jeu vidéo bien fait. L'histoire n'est pas mauvaise cependant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"9","comment":"\n                      Mieux sur le papier que dans le rendu final, voilà comment résumé le Gemini Man d'Ang Lee. Le meilleur tueur du monde qui doit affronter son Lui mais avec 30 ans de moins. Ce projet vieux de 20 ans a pris son temps pour arriver devant nos yeux avec une technologie nécessaire à sa réalisation. Mais cette technologie a vraiment mal été exploité. Le double jeune de Will Smith est franchement pas très beau à voir et semble complètement figé dans certaines scènes (en particulier la scène où les deux sont face à Clive Owen). L'intrigue m'a quand même déçu parce que le road trip autour du monde pour revenir au point de départ n'apporte rien à part un découpage du film en pseudo chapitres qui s'enchaîne les uns aux autres. Après, ce long métrage reste un film d'action efficace où il n'y a pas de temps mort et l'action est omniprésente. On va plus regarder ce film pour l'action que pour un scénario ultra poussé mais bon mieux aurait pu être fait mais Ang Lee... Les personnages sont sympas même si encore la mort inutile dans le film... Will Smith est égal à lui même et reste un très bon acteur. En conclusion, film sympa mais qui aurait pu être mieux vu le potentiel.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"9","comment":"\n                      la 3D de Junior vraiment mal faite / scènes d'actions limite cela ne fait pas réel. Histoire sans surprise... Bref film moyen\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"9","comment":"\n                      Après une succession d'hésitations et appréhensions je n'étais finalement pas allé voir ce film au cinéma, séance rattrapage dans un vol aérien longue durée, qui sentait le Will Smith jubilee avec de plus un voir 2 thèmes très utilisés ces dernières années. On a la mode du combat contre soi même sous toutes les formes, jumeau oublié, saut dans le temps, clonage, robot et intelligence artificielle, dédoublement de personnalité et déjà depuis quelques années la fabrication du guerrier parfait par manipulations génétiques, dressage, manipulations mentales et bien sûr clonage. Ici on mixe les 2 pour avoir 2 Will Smith pour le prix d'un avec le meilleur tireur d'élite tueur à gage au monde qui veut prendre sa retraite et son plus jeune clone fabriqué et éduqué en secret que ses patrons en guise de médaille du travail vont lancer à ses basques pour ne clore définitivement son dossier. Voilà on a tout le scénario pour un film de Ang Lee ce qui assure de très longues et incroyables chorégraphies de combat sous toutes ses formes, arme blanche, arts martiaux à mains nues, petits pistolets et gros matériel, à pied, en voiture et en moto. Quelques belles prouesses techniques pour se retrouver en immersion dans les scènes mais des fois c'est tellement rapide que l'on a du mal à percevoir qui est qui et même à suivre le combat lui même, voir le long combat dans la nécropole où quelques ralentis auraient peut être pu détailler certaines actions avec cependant le risque de mieux voir la doublure corps et le rajeunissement en maquillage et effets spéciaux de Will Smith mais dans l'action. Ah oui j'allais oublier il y a aussi une actrice qui est présente tout du long, la par ailleurs talentueuse Mary Elizabeth Winstead mais qui a un rôle sans aucun intérêt scenaristique, et comme c'est de plus en plus fréquent actuellement dans les tandems homme femme au cinéma, il n'y a même pas de romance et encore moins de passage à l'acte, on se demande à quoi elle sert. Bien sûr il y a me too, le combat contre la femme objet de désir ou sujet sexuel mais bon on n'est pas obligé de cloner des James Bond Girl et on peut proposer ce qui arrive souvent dans la vraie vie entre un homme et une femme. Bref un film sans aucune surprise, assez banal, pas mauvais non plus il ne faut pas exagérer quand on voit certains nanars qui sortent en salle et un 3 moyen me semble résumer la valeur et l'intérêt du film où Will Smith fait du Will Smith.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"9","comment":"\n                      Un film d'action divertissant qui se veut spectaculaire, oublie de soigner son scénario et même son visuel. Et puis Will Smith, sur presque tous les plans, est-ce bien nécessaire ? \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"9","comment":"\n                      J'étais pas très enthousiaste après avoir vu la bande annonce. Mais j'ai été surpris par ce film au final. Un film d'action avec un pitch simple et efficace qui ne demande pas trop à réfléchir pour suivre l'intrigue, et un Will Smith qui a toujours la forme.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"9","comment":"\n                      Pour le cocktail sino-américain de « Gemini Man », prenez un zeste de « Mes doubles, ma femme et moi » (Multiplicity, 1996) et une grosse pincée des Jason Bourne. « Gemini Man » offre quelques scènes d’action sympa, c’est visuellement très beau mais cela manque pour le rythme et le scénario du talent des deux films pré-cités. Qu’on est loin du Ang Lee de « Tigre et Dragon » (2000) … Côté casting, la prestation de Will Smith est formidable mais c’est Mary Elisabeth Winstead, que j’avais déjà vue dans de petits rôles dans plusieurs films mais qui ne m’avait pas marqué jusque-là, qui m’a le plus épaté.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Filmé de manière originale en saturant les couleurs et en utilisant le HFR (60image par seconde en 3D)... Je comprends pourquoi la presse française à détesté. Quant au film il se laisse voir. Il propose de bonnes possibilités quant au discours final #SeBattreContreSoisMeme #Clonage #Ethique, mais ne va pas assez loin. De bonnes scènes d'action, mais le HFR n'aide pas le réalisme. On a l'impression d'être devant un jeu vidéo et tout le problème vient de là. On ne croit pas au Wil Smith jeune. On ne croit pas certaines scènes et du coup le final se ramollit de minute en minute. En tous cas j'ai bien aimé.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Je me suis bien ennuyé devant ce film. Le procédé 120 images donne l'impression de regarder une personne jouer à un jeu. Le scénario souffre d'originalité et trop de Will Smith tue Will Smith. Reste quelques scènes d'action novatrices...mais c'est tout.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Excellente expérience. Le film et l'histoire sont assez habituels. Je vais un peu vous parler de ma vie, mais en faite depuis avatar je ne suis pas retourné voir de film en 3D au cinéma : j'avais trouvé les images trop floues et le tangage m'avait fait mal à la tête. Ici les images sont bien nettes et fluides et en dehors d'une course poursuite pour laquelle on s'attend un peu à cela, on ne ressort pas lessivé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Je n'ai vu Gemini man qu'en version 3D 60 images seconde. Je ne suis pas certain que la version 120 images seconde aurait amélioré l'ensemble ! L'absence d'un semblant de scénario demeurerait criante ! Je suppose que Ang Lee s'est laissé bluffer par les effets spéciaux au détriment de ce dernier . Car franchement cette histoire de tueur d'élite (au service de son pays, notons le bien !) poursuivi par son clone plus jeune ne casse pas trois pattes à un canard; c'est même par moment totalement grotesque. A peine divertissant. Pour ados pas très exigeants .\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Un bon film qui alterne le thriller et la science fiction avec des effets spéciaux tout à fait surprenants. Ce n'est pas non plus du très grand cinéma mais c'est agréable, sans temps mort, avec de l'action et des rebondissements.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Film peu intéressant, le jeu de Will Smith est médiocre et a part la scène de combat de la bande annonce toutes sont mauvaises, le scénario n'est pas mauvais mais particulièrement mal réalisé. Très déçu\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Film d’action aux effets spéciaux très réussis. Scénario classique, sans surprise ni suspense, mais qui se laisse regarder agréablement pour se détendre sans trop réfléchir bien sûr.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Moyen moins!..on ne croit pas un seul moment à cette histoire de clone (amenée sans aucune subtilité), le rajeunissement de Will Smith laisse par moment à désirer (pour un film de 2019), les scènes d'action (et les effets spéciaux associés) sont pas super supers, et c'est plat, plat, plat! pour une cinématique de jeux vidéos, c'est très bien. Pour un film, pas du tout!\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Forever Young.\nAng Lee maîtrise l’art de proposer des films grand public qui ne prennent pas les gens pour des cons, des films qui ne parient pas sur la stupidité du spectateur. C’est l’histoire d’un type qui est tueur à gages, le meilleur de tous. Un jour, il se réveille et plaque tout. Son employeur, un genre de CIA, n’aime pas trop que ses agents prennent leur retraite. On va donc lui coller un autre tueur sur le dos. Cet autre tueur n’est autre que lui-même en plus jeune. C’est avant tout un thriller et un film d’action. Alors du coup, ça castagne, ça se tire dessus, ça se poursuit, le tout à un rythme effréné. L’interprétation est aux petits oignons et à titre perso, j’ai toujours bien aimé Will Smith. La vraie valeur ajoutée de ce film est la réflexion qu’il propose quant au rôle de l’acteur. Ici, W. Smith est remplacé par une copie de lui-même. De même, cet acteur de Will Smith jeune numérique remplace l’acteur de chair et de sang. Pour autant, il est comme le fils de celui qui lui a créé son identité. C’est autour de ces thèmes de la filiation, de la copie, de l’héritage, de la technologie et de l’éthique que se joue le nœud de l’intrigue. Un vrai bon moment de détente, une performance technique et une réflexion qui en dit plus qu’elle n’en a l’air !\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Un bon film d'action Où on s'ennuie pas .... De bons acteurs  un film sympa à découvrir  au cinéma  j'ai passer un bon moment\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Excellent film d'action qui, malgré quelques clichés, réunit tous les ingrédients pour un faire un succès (un sénario qui tient en haleine, un rhythme soutenu, des images et effets spéciaux à couper le souffre, et une prestation très satisfaisante de l'ensemble des acteurs).\n\nPetit conseil : ignorez les commentaires \"des critiques du dumanche\" dont la sempiternelle frustration est le moteur et n'hésitez pas si vous souhaitez passer un agréable moment devant ce délicieux crossover.\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Vraiment rien de fou, on sait déjà comment ça va finir au bout de 30min. Les scenes d'actions vraiment nul, à part si voir des bonhommes aussi souple que de la pâte à modeler se battre  vous fait rêver bien sûr, la course de moto j'en parle même pas tellement elle est mal faite et pas réaliste du tout.\nBref pas terrible tout ça.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Film pour ma part rater , le clone de Will Smith très mal fait les dialogues sont plat quelques cascade sont bien réussi mais le film laisse un goût de rater\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"12","comment":"\n                      c'est très long surtout quand le scénario est mauvais.Les effets spéciaux ne sont pas réalistes et la 3D n'arrange rien.\nAu secours!\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"12","comment":"\n                      Un très bon film d'action, un peu à la Jason Bourne. Certains effets spéciaux laissent quand même un peu à désirer. Mais ça dépote et c'est très sympa !\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"7","comment":"\n                      quand W. Smith se retrouve confronté à son clone de 25 ans son aîné, cela rend un film d'action musclé! avec des combats et des fusillades dignes des plus grands jeux vidéos, A. Lee explore ici la question du clonage, notamment au sein de l'armée et de l'espionnage. sans échapper à des détails incohérents, le scénario se tient et n'est pas dénué d'humanité pour autant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"7","comment":"\n                      Si les effets numériques sont impressionnants, le film met du temps à se mettre en place. Les personnages sont basiques et sont au final, plutôt creux. L'action est prenante et le rythme crescendo. Will Smith joue toujours bien mais c'est pénible qu'il ne trouve que ce genre de rôle qui ne met pas entièrement en valeur son talent au service d'une histoire qui porte le spectateur.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"7","comment":"\n                      On retrouve dans ce film d'action science fiction gemini man un will Smith en duo avec lui même en version image de synthèse.\nComme dans beaucoup de film de science fiction.,le scénario est originale et la il traite du clonage. \nOn retrouve de bonnes scènes d'action  pour au final un film qui vaut le coup de voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"7","comment":"\n                      Ang Lee a tourné son film en 4K, 120 images/secondes et 3D native. Mais malheureusement tellement peu de cinémas sont équipés, qu'à Bruxelles il n'était possible de visionner le film qu'en 2K, 24 images/secondes et 2D. Je n'ai donc pas pu  apprécier les techniques spéciales voulues par le cinéaste, et ne porterai pas de jugement à ce niveau-là. Par contre, pour ce qui est du film, c'était hélas très moyen. Quelques scènes de combat/poursuites vraiment bien réalisées, au milieu d'une petite intrigue vite expédiée. Et ce n'est pas aidé par la photographie digne d'un téléfilm, qui fait passer le film pour beaucoup plus cheap qu'il ne l'est. Dommage.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"7","comment":"\n                      Une histoire de clonage pas très innovante manquant un peu de fond sur le sujet de la bioéthique les enjeux, les conséquences. Une fin un peu trop happy-end qui dérange un peu à mon goût mais on ne peut pas lui enlever l'aisance narrative, le film se suit très bien, la course poursuite internationale est très juste et les scènes d'actions à la hauteur de la qualité de Wil Smith dans ce genre de rôle, un plaisir de le retrouver en pleine forme malgré son âge qui avance, dont on fait un running gag tout au long du film. Un bon divertissement.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"7","comment":"\n                      pas trop mal mais pas non plu exceptionnel qui  se laisse quand même bien regarder. de bons effets spéciaux et quelques belles scènes d'actions, un \"will smith\" bien dans son rôle de clone, cela m'a fait bizarre mais bien faits quand ils montrent une scène avec les 2 \"will smith\" bien présentés entre ses 50 ans ses 25 ans qui m' a impressionné par la grande différence, mais il garde toujours sont côté bien conservé niveau physique. j'ai passé un bon petit moment cinématographique.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"7","comment":"\n                      Film d'action et de science-fiction pas trop mal mais loin d'être extraordinaire. Si l'histoire se révèle être de prime abord intéressante, la mise en scène est tout juste correcte. On ne s'ennuie pas mais on est en même temps très loin d'être transporté par le film. Un casting bon dans l'ensemble, surtout pour ses acteurs principaux.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"7","comment":"\n                      Ce n’est pas Gemini Man qui va révolutionner le film d’action ou le film de science-fiction. Plutôt bien vendu, ce n’est finalement qu’un nanar regardable qui se retrouve devant nos yeux. Le scénario est tout de même déjà vu et les quelques bonnes idées que pouvaient avoir le film se montrent discrètement tellement le scénario est brouillon. Le film vendu avec la meilleure des technologies possibles utilisées Ang Lee se retrouve au ras des pâquerettes, car la plupart des cinémas ne peuvent proposer son film dans le format choisis par le réalisateur quand ce n’est pas le distributeur qui a tout simplement choisis de distribuer le film en 2K. Très bien vendu la qualité des CGI qui sont de mauvaises qualités quand on se rapproche un peu trop du Will Smith numérique ou dans certaines scènes d’action qui sonnent fausses.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"7","comment":"\n                      « Eh bien … malgré les effets spéciaux qui ont réussi à réunir les deux mêmes acteurs, l’un actuel et l’autre plus jeune dans le même plan, je suis sorti complètement déconfit de la salle du cinéma, par une telle fadeur scénaristique … que j’avais même du observer des spectateurs pour me rendre compte si je n’étais pas exigeant à ce point-là, par rapport à ce film d’action, malheureusement navrant ! Les spectateurs étaient aussi détachés que moi ! Dommage que le réalisateur ait rassemblé toute son énergie sur … les effets spéciaux et les rares scènes d’action ! Dialogues insipides, scénario plat, visiblement très mal écrit … Après les films « Indépendance Day », « I-Robot », « Je suis une légende », « Hancock », j’ai envie de dire à Will Smith qu’il a fait le tour des films d’actions … ou qu’il n’est pas fait que pour ça ! N’allez voir ce film ! »\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"7","comment":"\n                      Autant Will Smith est un acteur que j'apprécie pour son talent semblant inné, autant j'ai grande difficulté à comprendre les raisons pour lesquelles (euh les finances peut-être ?!) il s'est perdu dans cette production qui se voit plus bien plus grosse qu'elle n'est.\nCôté effets spéciaux, tout est passé dans le \"de-aging\", plutôt réussi. Car le reste est à l'image du scénario, des dialogues et de la mise en scène : creux et sans intérêt artistique. Une vraie déception.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"7","comment":"\n                      Un film très efficace et divertissant . Une intrigue et assez peu de justifications il est vrai sur le pourquoi du comment...\nLa vrai  force et l'intérêt de cette production ne résident pas là :\nSur le fond, la \" justification\" du clonage amenée par le mechant est l'un des pics d'intérêt du film. En effet, il apporte une explication puante en même temps qu' idéologiquement fondée et c'est en ça que le film fait mouche.\nEt pour ce qui est de la technique, elle est époustouflante et en cela, ce film fera date, comme Matrix, Le seigneur des anneaux ou Avatar...\nla beauté des images, la fluidité immersive de la 3D et le clones numérique de Will Smith calent vraiment les standards à un nouveau sommet.\nIl FAUT vraiment voir ce film en 3d atmosphère\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"7","comment":"\n                      Une bien belle coquille vide, la réalisation est c’est vrai assez inédite avec l’utilisation native du  hfr et de ses 120 hertz mais passé  l’émerveillement technique on reste devant un nanar de série b qui signe la fin de la carrière de will smith. Triste.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"7","comment":"\n                      Le Will Smith d'avant n'est plus le même que maintenant!\nÇa se voit en dehors et dans les films!Film moyen sans vraiment trop de sens!Ça reste assez bon mais Will me déçoit de plus en plus!\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"7","comment":"\n                      Dans “Gemini Man”, Will Smith voit double puisqu’il incarne à la fois un assassin de 51 ans et un meurtrier de 21 ans décidé à le tuer. Le plus jeune des deux Will a été entièrement conçu en version digitale. Voici l’intérêt principal de ce film d’action SF qui nous avait pourtant habitué à des histoires plus ficelées telles que “Le Secret de Brokeback Mountain”, “L’Odyssée de Pi” ou “Un jour dans la vie de Billy Lynn”. En effet, le scénario est à la fois indigeste et sans réflexion. Les arguments technologiques nous font néanmoins pardonner cette erreur filmographique.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"7","comment":"\n                      Jamais avare en avancées technologiques mais dans une démarche que je qualifierais personnellement d'un peu élitiste, le réalisateur taïwanais Ang Lee signe un thriller d'espionnage très paradoxal, inégal. Un long-métrage visuellement splendide, recherché à l'image de son oeuvre précédente \"L'odyssée de Pi\" doté d'un sens évident du rythme mais des scènes d'action à la fluidité qui enlèvent toute impression de naturel, complètement artificielles et des dialogues indigents pour un blockbuster de cette ampleur. Un scénario sans la moindre originalité, archétypal du cinéma d'action des années 90 avec une intrigue éculée à l'extrême de groupe gouvernemental top secret menant des expériences scientifiques à la moralité douteuse. Une distribution clinquante de Will Smith qui apparaît en forme à Clive Owen en passant par Benedict Wong mais une qualité d'interprétation qui laisse à désirer, lisse et cabotine. Un ensemble qui privilégie clairement la forme au fond, une déception dans la filmographie d'un cinéaste qui en dehors de \"Tigre et dragon\" et \"Le secret de Brokeback Mountain\" ne m'a jamais touché ou émerveillé. Joli mais oubliable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Un film d'action science-fiction qui vaut surtout pour sa réussite graphique et stylistique. Car pour le reste on est loin des sommets du genre. Le scenario interessant n'est traiter qu'en surface et c'est bien dommage car il y avait un potentiel énorme. Le jeu des acteurs est moyen et les dialogues vraiment pas terrible. Les scènes d'actions sont bien réalisées même si elles restent hautement improbable. Bref un film très américain qui ne manque pas de panache mais qui finit par ennuyer quelque peu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Le film est intéressant même si j'avoue que je ne le regarderai pas à nouveau. Le genre de film qu'on ne voit qu'une fois, ni bon, ni mauvais. De bons effets spéciaux sauf la scène de fin où le visage de Will Smith est complètement raté\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Déçu par les images de synthèse, mais will smith toujours aussi touchant peut importe le rôle, le film nous fais voyager ds différent pays.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Pas grand chose à sauver dans ce film d'une laideur visuelle assez déconcertante pour notre époque. L'histoire d'un tueur qui affronte son propre clone de âgé de 30 ans de moins pouvait être intéressante mais elle est tellement mal racontée et prévisible, on devine les ficelles longtemps à l'avance et le dénouement est ridicule.\nIl ne faut pas compter sur les scènes d'actions, digne d'un téléfilm, pour sauver de l'ennui. Aucun n'est en \"dur\", tout est virtuel et ça ce voit à des kilomètres. Les combats sont ridicules et sonnent tous faux. C'est le néant coté dialogue et pareil coté acteur (une grosse production offre encore ce genre de rôle à Mary Elizabeth Winstead ?).\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Hormis le début qui promet, la suite n est que d un ennui profond. Les effets spéciaux sont ratés et la numérisation et très décevante. Un scénario classique pour un film sans âme.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Ang Lee cantonne Gemini Man a un simple film d'action et n'explore pas vraiment le côté science fiction.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Oh c'est mauvais. C'est mauvais, mauvais, mauvais. Il y a un jour ou Will SMITH rejouera dans des films de qualité ? Parce que dorénavant quand je le vois dans un film c'est un indicateur de navet pour moi.\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Film de série B, sans grande originalité, au scénario archi-prévisible qui ne parvient pas vraiment à nous tenir en halène. C'est efficace dans les scènes d'action, en particulier grâce à une 3D impressionnante (et pourtant je ne suis pas un fan de la 3D au ciné), mais c'est tout. Et cela donne parfois des résultats étranges. Certaines scènes donnent l'impression d'être devant un making-off. On voit que les coups sont lents, et non portés.... Heureusement l'essentiel est plutôt bien fait, notamment la poursuite à moto, assez bluffante.\nLe film n'est pas le navet attendu non plus, mais il ne restera pas dans les mémoires.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Les trucages sont très mal fait, le scénario est vraiment pauvre, loin de ce qui est \"vendu\"à la base. Un film qui vieillira rapidement. Will vieux reste cependant bon dans son rôle\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Un thriller meilleur que je pensais de l action et un scénario original même si l ensemble reste simplet\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Ca commence fort et puis plus rien. Du bla-bla et des acteurs monolithiques qui ne savent pas ou ils vont. Bref, ne perdez pas votre temps.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Pas terrible. Heureusement que Will Smith est en tête d'affiche pour attirer du public parce que le scénario est mou, assez baclé et les personnages n'ont pratiquement aucun fond... je pensais pas que c'était possible vu la bande annonce, mais je me suis ennuyé.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Henry Brogan raccroche et rien ne pourra faire changer d’avis le plus grand sniper de la DIA (CIA avec un D., pas les magasins). Et surtout pas sa dernière mission où il a manqué de peu de tuer une fillette innocente (sûrement américaine) qui a eu le culot typique de cette génération Z de se mettre juste devant sa méchante cible qui ne sourit jamais (sûrement russe).\nMais c’était sans compter la fourberie de la plus grande agence américaine de renseignements, prête à tout pour effacer toutes les personnes ayant eu vent des agissements de ladite cible, y compris à envoyer à Henry Brogan Henry Brogan (d’où le titre, Gemini Man, habile)\n\nÔ toi grand amateur des cinématiques de Grand Theft Auto et nostalgique de la saga Universal Soldier, réjouis-toi de la sortie de ce film. Armé de tes lunettes 3D et de ton rince-doigt ad hoc, tu vas pouvoir te délecter de cette course-poursuite en motocross dans les rues colombiennes et colorées de Carthagène. Car tout est fait, dans le dernier film d’Ang Lee, pour projeter le spectateur au coeur d’un jeu du chat et de la souris entre Will Smith au carré et ses cascades à couper le souffle. Hélas, ce que les scènes d’action gagnent en rythme, elles le perdent en naturel à force d’abuser des images de synthèse qui donnent l’impression de regarder - de surcroît lors des meilleurs moments - les séquences animées d’un jeu vidéo de moyenne facture.\n\nMême constat pour le de-aging process qui ne convainc toujours pas malgré une poignée de tentatives probantes chez Marvel. Le maquillage eut été sans conteste l’option gagnante. D’autant plus qu’on essaie ici de rajeunir numériquement l’un des rares acteurs à Hollywood dont le peu de rides laisse toujours penser que le principe actif du Botox contient une partie de son ADN. C’est un fait : Will Smith (qui cachetonne ici sans y croire) ne vieillit pas.\nPar conséquent, tenter de le rajeunir revient à lui rendre une apparence qu’il n’a jamais eue, hors du temps. Au sens strict du terme, c’est réussi. Mais le tour de force se révèle surréaliste parce que ostensiblement artificiel. Surtout en plein jour où la réunion de l'agent et de sa version jeune et upgradée semble faire cohabiter maladroitement 7e et 10e art.\n\nMerci tout de même à Ang Lee d’avoir gentiment repris les reines de l’agence Thomas Cook tant il nous fait voyager – à la manière d’un film d’espionnage – d’un continent à un autre dans des villes-arènes où les confrontations des Henry Brogans sont de bien meilleurs VRP des lieux visités que leurs offices de tourisme. Des marais du sud des États-Unis, jusqu’aux catacombes de Budapest, le récit a des allures de photographie documentaire à mettre au crédit du citoyen du monde et réalisateur de Brokeback Mountain et de Tigres et Dragons.\n\nSans surprise et à l’image des films de SF des années 90 qu’il recycle allègrement, le plus gros reproche réside dans son traitement bien trop timide de la question ontologique, morale et éthique. Qu’est-ce qui nous définit en tant qu’être ? Faut-il voir une filiation dans une réplique de soi ? Peut-on justifier l’envoi des super soldats clonés et déshumanisés à la guerre plutôt que des pères de familles imparfaits et vulnérables ?\nAutant de thèmes balayés à coup d’artillerie lourde, elle aussi lourdement clonée à chaque scène.\n\nEnfin, perdu au milieu de ce ratage, Benedict Wong baguenaude comme le favori du prochain Oscar du meilleur faire-valoir.\nEt tout Wong qu’il est - pourtant capable des plus grands tours de passe-passe dans Doctor Strange - il ne parvient pourtant pas à nous rallier à un scénario qui, à sa décharge, est fidèle à son propos. Une copie, c’est bien mais c’est toujours moins bien que l’original.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"11","comment":"\n                      Le début du film semblait prometteur, pourtant les effets spéciaux ratés à outrance et un scénario prenant une direction sans réelle saveur viendront entacher Gemini Man. On n'y croit pas une seconde, visuellement on souffre à voir ce clone en 3D, franchement je pensais passer un bon moment duirnt les 15 premières minutes, mais au final on décroche, l'esprit s'évade et on finit par avoir hâte que ça se termine.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"11","comment":"\n                      bon film a voir en 3D car il a été conçu en 3D ce qui lui donne son principal intérêt , scénario basique et un will smith assez bon qui fait du will smith comme on aime.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"13","comment":"\n                      Gemini Man -> Un très bon film d'action à voir. le scénario est très basique et prévisible mais ça reste un bon film d'action avec certaines scènes et certains plan séquence bluffant.\nJe suis pas fan de la 3D mais sur ce film j'ai trouvé cette technologie très très bien utilisé. Il y a des effets de profondeur et d'immersion très impressionnante. Je pensais pas dire ça un jour mais pour ce film, je conseille de le voir en 3D au cinéma.\n\nDommage que le scénario ne soit pas super bien écrit, le scénario reste très basique, pas beaucoup d'intrigues après avoir vu la bande annonce et les affiches et quelques scènes un peu facile et mal réalisé mais ça reste un scénario correct.\n\nSi vous souhaitez voir un film d'action sans prise de tête, je ne peux que vous le recommandez. Vous passerez un très bon moment avec un Will Smith (acteur que j'adore) qui joue toujours très bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"13","comment":"\n                      J'ai adoré, agréablement surprise.\nBon film d'action, Will Smith au top, son clone aussi, allez le voir !\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"13","comment":"\n                      Le scénario est ultra prévisible et il n'y a pas de surprise,on connaît la fin du film avant d'aller le voir.un film avec un clone c'est du déjà vu,et les images de synthèse sur le visage ça se voit encore,on ne metrise pas vraiment comme ils avaient dit.les scènes d'action avec les motos ne servent a rien,je préfère tirer sur le rétro de l'ennemi car il me regardais dedans,tu pouvais pas tirer sur lui a la place? dedans ils se méfient des snipers c'est normal sauf souvent ils sont a découvert,une scène où ils sont sur un toit avec un grand horizon.la compagne espionne qui sert a rien soit disant forte,en fait elle le suit comme un petit chien sans le trahir,les amis espions sont vraiment des amis,le chinois et la meuf,t'apprend plus tard qu'ils sont géolocaliser mais ils sont pas vraiment embêter un peu comme dans ennemis  d'état (ça c'est un bon film).les scènes de combat aussi rapide que Matrix.pourquoi les mec au début sur bateau dévoile tout a voix haute sauf le nom évidemment,il savait qu'il était forcément surveiller,la logique aurait été\n de parler d'autre chose et de tout écrire sur le PC pour rester discret.will Smith le mec qui voit tout les snipers et qui sort derrière un véhicule surveiller par son double tireur d'élite sans se faire tuer,il passe devant les fenêtres quand il ya des snipers bravo il ya pas un truc qui cloche.je crois le plus ridicule c'est quand will Smith invite l'espionne a manger,bravo tu m'a découvert t'as gagné une amie mais WHAT?\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"13","comment":"\n                      Un embarrassant moment de cinéma, techniquement perfectible et à l’intrigue réchauffée pour la énième fois.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"13","comment":"\n                      Bon, que dire si ce n'est que le film est assez sympa et plutôt bon techniquement parlant. Certest les images de synthèse se voient vraiment trop par moments, mais à d'autres c'est carrément bluffant et c'est fort dommageable car si le niveau était constant, on crierait au génie pour les effets spéciaux.\nPour le scénario, bien évidemment rien de transcendantal ni d'original, mais ça se regarde sans trop réfléchir, pour ce que c'est : un film d'action, et là le pari est réussi car ça bouge bien (la fusillade sur les toits est juste top) malgré quelques longueurs.\nMais j'allais oublier : après \"Aladin\", voilà un deuxième film avec Will Smith (et plutôt deux fois qu'une à l'écran avec son double numérique tout droit sorti du Prince de Bel Air) qui n'est pas si mauvais que ça. Serait-ce le début d'une renaissance ? (Bad Boys 3 nous le dira)...\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"13","comment":"\n                      Film vu en version  3D bluffant, décoiffant. Les scène  d actions efficaces et excellente ( notamment course poursuite  a moto , bagarre dans les hécatombe ). Malgré  un scénario  sans originalité  Will Smith assure dans son face a face! A voir pour une nouvelle dimension  cinématographique !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"13","comment":"\n                      J’ai été plus que déçu par ce film qui est un mélange d’action et de science-fiction. Il y a plusieurs raisons de cet échec à mes yeux, et l’une des principales est la pauvreté des effets spéciaux. Ce n’est pas beau tout simplement. Et surtout, la version jeune de Will Smith est pour moi totalement ratée. On sent le numérique et le visage est très peu expressif. Chaque fois qu'on le voyait, c’est-à-dire beaucoup, ça me catastrophait. On n’y croit pas une seconde. Heureusement, le « vrai » Will Smith est top. À 51 ans, l’Américain reste un chef en la matière. J’attends maintenant impatiemment BAD BOYS FOR LIFE en janvier 2020. Sa camarade Mary Elizabeth Winstead ne m’a pas convaincu. J’ai tout de même été ravi de voir Benedict Wong de DOCTOR STRANGE. L’histoire ne viendra pas relever le niveau. Le scénario n’est pas terrible et même assez brouillon. Ça part dans tous les sens. De plus, cela traine beaucoup trop en longueur. À plusieurs moments je me suis ennuyé avec des phases plates. Les éclaircies viennent des scènes d’action réussite. Quand elles sont lancées, ça bouge bien. On aura de grosses courses-poursuites, des fusillades et des passages plus subtils. La manière dont s’est filmé est dynamique ce qui plonge bien dedans. Malheureusement, elles ne sont pas assez nombreuses et en elle-même se sont vides.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"13","comment":"\n                      Vraiment bien  bluffé par l'intrigue de","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"13","comment":"\n                      quand un agent du FBI décide de raccrocher de prendre sa retraite il est alors poursuivi par un jeune agent qui connaît tous ses moindres faits et gestes et qui en plus lui ressemble il va donc devoir découvrir pourquoi il s'en prend à lui se cacher et remédier à tout cela il va découvrir bien plus de choses qui ne le pensais certaines choses que il va découvrir vont le surprendre profondément. une histoire accrocheur bien réaliser et avec des effets spéciaux plutôt de qualité et bien réalisé également pour les effets spéciaux en revanche Histoire est un peu longue certes c'est un film d'action et de science-fiction mais il y a quand même des passages qui sont parfois un peu long certaines scènes malheureusement sont tournés de façon moyenne donc à certains moments on ne peux malheureusement pas voir ce qui se passe à l'écran ce qui est dommage pour un film qui coûte aussi cher et de qualité même si l'acteur Clive Owen tu es méconnaissable car il a grossi et vieilli par rapport à ces derniers films on ne le reconnaît pas . Ang Lee réalise toujours des films américains de science-fiction ou d'action mais avec toujours les acteurs américains en acteur principal ou en actrice principale j'espère qu'il aura la chance bientôt de réaliser un gros film américain avec un acteur ou une actrice chinoise en vedette acteur ou actrice principale car il est quand même de ce pays.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"13","comment":"\n                      Je prends le film pour ce qu'il est cad, un blockbuster popcorn, et sur ce point, \"Gemini Man\" fait le taff, il nous diverti.\nY'a une ou deux scènes impressionnantes techniquement, mais je suis aussi souvent 'sorti' du film à cause de sa technique. Je me suis trop posé de questions avec le modèle jeunot de Will smith. Il y a quelques plans réussi, mais bien trop souvent c'est bancal.\nJe me suis souvent demandé si c'était un modèle 3D, ou si c'était du deep faking et finalement les derniers plans me laissent penser que c'est bien un modèle 3D qui a été utilisé avec un animation totalement ratée.\nScénario prévisible, aucune surprises mais ça va, on au final, on ne s'ennuie pas.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"13","comment":"\n                      Perso j'ai adoré avec un Will Smith plus âgé confronté à lui même plus jeune. De l'action juste ce qu'il faut. La fin est un peu prévisible. A voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"13","comment":"\n                      C'est pas mal, l'histoire est très intéressante, le personnage principal est badass, l'histoire en reste du moins très mystérieuse et spécial.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"13","comment":"\n                      Un film dans la moyenne de ce qu'on attend de lui. Le scénario est tout juste sympa, les acteurs sont bons. Par contre, c'est quoi votre délire avec les fonds verts? Beaucoup de scènes simples dans lesquelles les personnages sont simplement debout en train de discuter dans des décors \"normaux\" sont tournées sur fond vert. C'est trop cher de les faire jouer dans une vraie rue ou un vrai parc? C'est voyant et vulgaire de faire ça surtout avec un tel budget.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"13","comment":"\n                      Les effets spéciaux sont des plus sympas. Même si le scénario n'est pas le plus original, on passe un très bon moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"13","comment":"\n                      Un bon film d'action, bien mené par Will Smith. J'ai trouvé que la cadence - qui tient en haleine pendant les 40/ 45 premières minutes - diminuait un peu dans la seconde partie avec une confrontation des deux personnages qui auraient mérité plus de profondeur relationnelle / psychologique. Mais l'ensemble reste très bien relevé. On ne s'ennuie pas du tout.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Plutôt bien, je ne me suis pas ennuyée le film est captivant. Il y a de l'action et un peu de suspens.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Rien à dire, ce film est bon !\nLa confrontation entre Will Smith( Jeune) et (vieux) est superbement bien tourné tout le long du film.\n\nÀ voir !\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"16","comment":"\n                      C'est bizarre que quand on ne ressent pas la douleur on meurt plus vite !\nDu point de vu scénaristique, Gemini Man ne tire pas tout son potentiel : on assiste dans sa finalité à du déjà vu. Mais heureusement !, ses scènes d'actions méritent grandement d'être saluées par la touche perfectible de Ang Lee qui semble avoir trop regardé de films Marvel. Il prouve une fois de plus que son génie ne l'a pas encore abandonné : celui de toujours s'adapter à son époque.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"16","comment":"\n                      tout simplement extra un Will Smith toujours au top \nfilm d'action avec de très belles scènes je ne me suis pas ennuyer \nun bon scénario même si rien d'original\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Aie aie aie, les scènes d'action ressemble a un mauvais film de combat Indien, Will Smith est plat, le scenario juste complétement nul. Will aurais du resté a la maison ce jour la\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Le scénario est basique et n'offre pas vraiment de surprises mais niveau visuel, le film fait fort. Les scènes d'actions sont vraiment bien foutues (je pense notamment à la course poursuite en moto). Et j'imagine que ça doit encore être meilleur avec la technologie HFR (je l'ai vu en format \"classique\"). Les effets spéciaux sont très réussis sauf pour Junior à la fin du film, où son visage pique vraiment les yeux.\n\nC'est pas le film de l'année mais on passe un bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"16","comment":"\n                      L'idée de départ attise la curiosité. Comment un tueur professionnel vieillissant peut-il gérer la rencontre avec son propre clone plus jeune de 20 ans? Le réalisateur Ang Lee tente de nous convaincre en vain malgré la prouesse technique et les efforts de Will Smith. Longueurs, scènes d'action sans inspiration et scénario bien mince... Un film qui avait pourtant tous les ingrédients pour devenir un classique du genre. C'est raté.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Un film d’action brillant par certains aspects, bien que classique par d’autres, il nous offre un pur divertissement. Effectivement, ici il est question de méthode de clonage sur l’être humain, des essais plus que réussis et qui posent justement beaucoup de questions. Le scenario est balisée et sans grande surprise  Le tout, nous offres des bonnes scènes d’action. Les performances technologiques  y sont maîtrisées absolument saisissantes dans les décors sombre mais parfois  raté en pleine lumière. En bref, un bon divertissement mais qui pourrait être encore mieux.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Clairement pas le meilleur Ang Lee mais on passe un bon moment. Voir Will Smith se donner la réplique à lui-même est assez marrant. Et on a 2 personnages en un : le W Smith de 20 ans fonceur et tête brulée, celui de 50 piges qui ne peut s'empêcher de donner des leçons au jeune. \nJ'ai envie de dire \"malheureusement\" on reste dans le film d'action pop-corn pur et dur et ce questionnement existentiel d'un homme face à son miroir n'est pas vraiment creusé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Un film d'action avec quelques petites surprises, mais rien de fou non plus. Ça se laisse regarder surtout qu il y a une nouveauté technologique avec les caméras utilisées pour ce film. Après ce scénario est vu et revu. Will Smith est au top mais les scènes d'action son pour certaines scènes sont risibles par leurs manque de crédibilité.Bref un film moyen\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Encore un film qui a tout mis dans la technologie au detrimant de l histoire \nMoi qui etait content de revoir will smith au cinema je suis decu\nBref si vous pouvez eviter d allez le voir\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Il y avait matière et j'avais envie d'y croire... Et puis non, à cause d'une écriture bâclée, au niveau des personnages comme de l'intrigue et c'est tout l'effet technique qui tombe à l'eau! Quel gâchis!\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Ang Lee vous met le frisson en 120 images secondes.\nMary Elizabeth Winstead est merveilleuse, pétillante. Will Smith fait le job.\nLe film est un sympathique thriller, mais sans plus d'intérêt. Par contre la mise en scene au cordeau, les cadres et les effets visuels prennent une nouvelle dimension en 3D à 120 images seconde. On a tout simplement l'impression que cest réel. Epoustouflant!\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Pour un film d'action, l'ensemble se tient assez bien (et c'est rare).\nLes effets spéciaux sont par contre très inégaux. Si le personnage du 'mystérieux jeune agent' est réussi, il n'en va pas de même de toutes les scènes cinétiques. Quand ça bouge, c'est mauvais, très mauvais même. Les images de synthèses ne sont pas, mais alors pas du tout à la hauteur. Aujourd'hui, c'est presque impardonnable de se dire que dardevil n'était pas plus vilain en synthèse. C'est dommage, car l'histoire n'est pas si nulle et le suspens à peut près au rendez vous.\n\n.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"16","comment":"\n                      Bien entendu ça n'est pas le film du siècle (loin s'en faut), mais j'ai laissé mon cerveau au vestiaire et finalement, j'ai passé un bon moment, comme avec une série B pas mal tournée.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"15","comment":"\n                      film d'action bien mené,\nde superbes cascade et combat chorégraphié\nune histoire plutôt originale,\nmais bon, on devine assez tôt ce qui va se passer et qui gagnera à la fin\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"15","comment":"\n                      Mieux aurait valu cloner un action-movie ayant des qualités optimales scenaristiques, que la photocopie d'une photocopie bas de gamme.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"15","comment":"\n                      Franchement film passable l'histoire capte pas des masse et les images de synthèse sont laide banco toutefois pour les scènes d'actions\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"15","comment":"\n                      des effets spéciaux de qualité et  une belle course poursuite en moto sont les atouts de ce film sinon rien de  vraiment original.un agent tueur d'une agence fantôme se fait doubler.etc....pour la surprise du clone raté , c'est dans l'affiche et la B.A.,\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"15","comment":"\n                      Le plus décevant ne réside ni dans l'indigence du scénario qui survole le sujet du clonage dans une histoire de poursuite sans intérêt, ni dans les scènes d'action en mode \"toujours  plus\" qui frôlent parfois le ridicule par abus d'images de synthèse, mais tout simplement dans la médiocrité des effets speciaux : le visage de Will Smith rajeuni de 30 ans n'est pas digne d'un dessin animé. Pire : il ne ressemble même pas à Will Smith ! Totalement raté à tous points de vue.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"15","comment":"\n                      Bon divertissement, belles images et les effets spéciaux sont très bien faits. Pas le film du siècle mais ça se laisse regarder.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"15","comment":"\n                      Depuis l’annonce du film, il y avait une assez grosse attente. En effet, il est réalisé par Ang Lee, un réalisateur connu pour ses expérimentations techniques au cinéma. Que ce soit avec l’Odyssée de Pi, où il expérimente une 3D réputée pour être l’une des meilleurs du XXIème siècle, et avec un tigre en image de synthèse photoréaliste, preuve que le remake du Roi Lion n’a rien inventé, ou bien même avec Billy Lynn où il expérimente le 4K 3D avec 120 images par seconde. Oui ce mec aime l’expérimental. Et en ce qui concerne Gemini Man, deux avancées technologiques étaient au rendez-vous. D’un côté le 120 images par secondes, et de l’autre le rajeunissement numérique de Will Smith. Et c’est là qu’on ne va pas être d’accord. Parce que si jeune peux qu’acclamer la performance du rajeunissement numérique, je ne peux pas en dire autant pour le 120 fps. En effet, bien que ma salle avait diffusé le film en 24 images par secondes, je suis contre la 120 fps au cinéma. Il faut savoir que si on sent une nette différence de fluidité entre 24 et 60 images par secondes par exemple, je peux vous assurer que le cerveau humain a beaucoup de mal à faire une nette différence entre la 60 et la 120 fps. La fluidité est presque la même. D’autant plus que je ne suis pas tellement favorable à ce que tous les films soient en 60 ou 120 fps, l’idée est louable, mais quand je vois cela j’ai l’impression que le film passe en accéléré. C’est aussi pour cela que j’ai un peu de mal avec les vidéos en 60 images par secondes. Et puis qui dit images dit traitement. 120 fps, c’est quatre fois plus d’images à traiter, donc plus de budget, plus de post production, plus de place dans les disques dur, tout ça pour du ganget. Et à l’heure où la moitié des serveurs d’Internet sont saturés de données qui polluent de plus en plus, je trouve que franchement, le 24 ou le 30 fps ça va très bien, et c’est pas vraiment la peine d’avoir un frame rate plus élevé. Mais ceci n’est que mon avis. Parlons aussi de la 3D. J’ai vu ce film en 2D, mais je peux vous assurer qu’il n’y a pas besoin de mettre des lunettes spécialisées pour se rendre compte que le film a été pensé en 3D, notamment avec certains plans aériens ou fixes, avec des objets qui se déplacent dans le décor, pour ne pas spoiler, et qui ont été clairement pensés pour l’immersion avec la 3D. Je ne peux pas juger la performance de la 3D dans le film puisque je ne l’ai pas vu dans cette configuration, mais les critiques ont été apparement extrêmement positives, alors c’est que cela doit être le cas. Je suis par contre bien plus enthousiaste en ce qui concerne le rajeunissement numérique de Will Smith pour le personnage de Junior dans le film. En effet, le rendu est époustouflant et très convaincant. Aucun plan ne fait vraiment défaut et je suis plutôt satisfait, en même temps avec un budget colossal de 138 millions de dollars pour à peine 1h40 de film, ça valait le coup de le faire. Évidemment, les scènes d’actions entre les deux personnages et surtout lorsqu’ils sont dans le même plan tous les deux, ont dû être assez difficiles à réaliser, et rien que pour cela j’applaudit bien fort. De plus, on est chez Ang Lee, et la technique est tout simplement incroyable. Les plans sont tous très travaillés et ça fait plaisir à voir. Je dirais même que Gemini Man est un miracle. Mais attention, je ne dis pas cela parce que c’est un chef d’oeuvre, je dis cela parce qu’il n’aurais jamais dû voir le jour à la base. Pour ceux qui ne connaissent pas l’histoire, et vous êtes nombreux, sachez que ce film a eu une production absolument chaotique. C’est Disney et Bruckheimer en 1997, c’est-à-dire il y a 22 ans que le projet a commencé, avec de multiples retard, des désaccord artistiques et surtout des ratages au niveau du rajeunissement numérique. Parce que oui, en 1997, le rajeunissement numérique c’était pas encore ça et la technologie de l’époque ne permettait pas encore d’avoir un rendu correct. Le projet est ensuite passé de Disney à Paramount qui est aujourd’hui le studio qui a produit le film. Le projet se concrétise finalement dans les années 2010 ou après de nombreux choix de casting, ce fut finalement Will Smith dans le rôle principal, délaissant ainsi Mel Gibson ou même Clint Eastwood. Mais malgré sa production complètement chaotique et bordélique, le film est enfin là. Alors après, bien que la technique est impeccable, l’histoire en elle même est plutôt bancale, voire même basique. En effet, toutes ces avancées technologiques et ces scènes d’actions impressionnantes sont portées par un scénario assez faible, il faut être honnête. La question du clonage est un thème qui pose des réflexions intéressantes, mais qui a aussi été déjà exploité de nombreuses fois, et on a l’impression que cette fois c’est juste le film de trop. De plus, Gemini Man accumule certains clichés ou choses répétitives dans les films d’actions modernes, ce qui du coup ne lui donne pas une excellente réputation. En revanche, malgré le scénario un peu faiblard, au moins, contrairement à d’autres blockbusters actuels, il s’agit d’une histoire originale, et on va pas s’en plaindre. Parce que 2019 a été marqué par un nombre impressionnantes de suites, de remakes, et un bon gros blockbuster avec une histoire original, c’est devenu de plus en plus rare, pour mon plus grand malheur. Gemini Man, c’est donc un petit coup de frais. L’histoire n’est certes pas non plus la plus mémorable, mais le film a un potentiel de suite, bien que je n’y suis pas tellement favorable, et dans ce monde à la limite de la dystopie cyperpunk ou Disney contrôle tout, le simple fait de voir une grosse production avoir une histoire originale entre les mains, ainsi que des techniques de réalisations novatrices et expérimentales, ça fait du bien, et moi j’achète. À noter aussi un casting plutôt convainquant. Bon il y a Will Smith bien sûr, mais aussi Clive Owen, Benedict Wong, je sais pas pourquoi mais j’adore ce mec, Mary Elizabeth Winsted, etc… En conclusion, Gemini Man n’est pas un chef d’oeuvre, mais il présente des caractéristiques techniques très intéressantes en ce qui concerne l’avenir du cinéma, notamment le rajeunissement numérique pour un personnage qui ouvre à de nombreuses perspectives de réalisation et de mise en scène. Je ne suis pas fan de l’histoire et de la 120 fps mais si on met cela de côté, on passe un agréable moment. Je n’ai pas boudé mon plaisir et je le reverrais volontiers un de ces quatre si j’en ai l’occasion, malgré ses défauts évidents. Cela fait aussi plaisir de voir Will Smith s’investir dans un rôle assez différent de ce qu’il a pu faire ces dernières années, et il me rappelle son rôle dans I, Robot sorti en 2004. Bref, un des bons films de cette année.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"15","comment":"\n                      ce film et Terminator devaient aux Etats Unis être des succés du box offices, et surprises ces films n'ont pas rapportés ou juste assez pour rembourser les coûts de productions ils sont considérés comme flop.\n\nS'agissant les spectateurs américains ont ils eu raisons de bouder ce film.\nJe dirais non, car ce film signé quand même Ang Lee, il est un bon divertissement, rythmé et un will smith pour ses 51 ans est au top de sa forme.\n\nj'ai aimé :\n\nles effets spéciaux : maintenant je suis sur qu'on pourra un jour faire un film en image de synthèse avec des personnes décédés, le rajeunissement de Will smith est parfait,\n\n-le rythme, on ne s'ennuie pas un instant\n\nj'ai pas aimé\n\n- histoire trop prévisible\n\nbon film, effet spéciaux au top, mais jeux acteurs moyen, et l'histoire est trop téléphoné\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"15","comment":"\n                      Un film d'action original qui a pour seul mérite de traiter du clonage des humains surtout quand ils sont d'exception. Sinon, un schéma classique de film d'action, chasse à l'homme où on voyage beaucoup et où on ne compte plus les coups de feu des armes. Un bon divertissement qui mérite le détour.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"15","comment":"\n                      will smith n'a fait que des bons films je me suis pensé en voyant les critiques que ce film est un navet ? et ben pas du tout ! un film excellent j'ai passé un très bon moment ! un bon film d'action avec 10 minutes trépidantes !\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"15","comment":"\n                      Une très légère déception car n'attendant rien de ce film, j'ai quand même été happé au début puis finalement déçu sur la fin. À l'instar de Bond réalisé par Mendes, c'est comme si Lee réalisait un Jason Bourne. Donc ça part fort mais ça se perd dans des sentiments dont je me fiche pas mal si on s'en tient à ce que laissait présager la BA. \nAjoutez à cela un Will Smith quelconque - has-been depuis facilement 10 ans, des effets spéciaux plutôt mauvais - surtout les scènes de bagarres - et des facilités/inutilités scénaristiques.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"15","comment":"\n                      Un scénario très moyen malheureusement plombé par une réalisation catastrophique : tout sonne faux ; les effets spéciaux sont rates surtout les mouvements du tueur pas du tout crédible, la photographie est désastreuse avec des éclairages trop visibles qui donne l'impression que les acteurs sont en permanence sur un fond vert qui se voit trop et un placement de produits très grossier qui n'est même pas tourné avec humour. Un ennui de 2 heures. A fuir\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"15","comment":"\n                      Déçue, il y avait tellement de potentiel dans la bande annonce! Malheureusement tout est dans la BA\nJ'ai pas du tout aimer la moral du film [spoiler/ nous avons besoin des clones pour faire une armée et remplacer les vrais soldats qui partent à la guerre et laisse des familles en deuil quand ils se font tuer! Et surtout les clones sont aussi des humains avec des sentiments qu'il faut protéger.. c'est n'importe quoi !!! \\Spoiler]\nLe potentiel du scénario n'est pas exploité, film ennuyeux, fin sans surprise, aucun rebondissements et même les actions ne sont pas interessantes \nA regarder un dimanche de pluie\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"15","comment":"\n                      Ce n'est clairement pas le scénario qui rend ce film intéressant, mais bien les technologies utilisées pour le rendre vivant. Pour en profiter pleinement, à voir sur grand écran.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"15","comment":"\n                      superbe \nje recommande vivement  \nsuper jeu d'acteur \nscénario captivant  \nbravo\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Que dire de Gemini Man hormis que c'est une grosse déception quand on sait que Ang Lee est à la réalisation. Malheureusement, ce film souffre d'un scénario ridicule et sans intérêt avec un personnage principal interprété par Will Smith aussi lisse et sans émotions qu'une nappe en plastique. Bourré d'effets spéciaux d'une laideur encore jamais vue au cinéma (scènes de combat et Junior), on se demande à qui ce genre de film peut encore plaire. Le fait de dépenser autant d'argent pour \"cloner\" Will Smith jeune montre bien, paradoxalement, la pauvreté de ce nouveau navet.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Un film avec de l'action et des rebondissements prévisibles divertissant sans plus mais à qui peut être vu\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Film d'action de base. Du vue et revue et encore revue.... 10 min de film et tu connais déjà ce qui va ce passer et la fin également.\nFill d'action basique en gros même si c'est pas que un film d'action pure. \nLes doubles de will Smith sont vraiment mal realisé on crois trop un jeu vidéo de mauvaise qualité. A voire une fois pour moi pas plus.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Un peu déçu, l'idée de base est bonne mais l'intrigue ne fait pas long feu, beaucoup d'incohérences.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Will Smith toujours excellent ! Scénario et cascade au top ! Je recommande à ceux qui aiment l'action\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Bon film d’action, images impressionnantes tant l’immersion en IMAX 3D est nouvelle. Très bon divertissement, c’est ce qu’on attend d’un film comme ça !\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Si le pitch était plutôt classique, la bande-annonce augurait quelque chose de très sympathique. Malheureusement, visionné sans ses caractéristiques technologique de HFR et de 3D, le film père de son intérêt. En effet, l'histoire est banale, les péripéties sont prévisibles. Si les effets spéciaux pour retrouver un Will Smith jeune sont impressionnants, le reste du film montre une esthétique plutôt ratée. Les scènes d'action, toutes montrées dans la bande-annonce, ne sont pas plus impressionnantes que cela, et déçoivent de la part du réalisateur de tigres et dragons. Reste à Will Smith au top et une musique de Lorne balfe mélodique et entraînante. Un film plutôt décevant, à voir mais vite oublié.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Will Smith qui se rencontre lui même a ses vins tans et ses un film qui ma énormément toucher cars on a will smith qui nous raconte que a ses 20 ans tous étain différant je vous le recomande .\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Vendre un film pour la technologie employée c'est un peu comme vanter les mérites du Kouign Amann sans parler du cholestérol qui va vous pourrir la santé....\nQui veut parler de l'intérêt de la technologie embarqué ( le 120 images par seconde utilisé aussi présent dans \"un jour dans la vie de Billy Linn\") qui a fait exploser le budget et dont l'expérience ne peut être faite que dans une poignée de cinémas dans l'hexagone. ?\nLe projet était casse-gueule, et on peut comprendre que cela étant le principal atout du film il était nécessaire de le vendre comme une révolution. Mais l'intrigue elle est vraiment trop juste pour permettre à Gemini man d'être classé autrement que film de série Z.\nIl serait temps pour Ang Lee de revenir aux fondamentaux et de travailler aussi bien le fond que la forme sur ses prochaines productions.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"18","comment":"\n                      excellent effet spéciaux, plusieurs acteurs avant Will étaient pressentit mais lui seul était le plus plausible, pour l'action un cinq pour le film un quatre me parait honnête. A voir sans problème\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Très bon film, mais dommage les scénes de combat a main nue et les accrobatie du clone ne sont pas naturel sa se vois que c'est des image de synthese ou sa y ressemble ! Ou sinon trés bon scénario !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Avant de commencer ma critique, je me permet de remettre les points sur les i concertants certaines personnes irrespectueuses d'oeuvre américaine.\nOui effectivement cela peut arriver qu'il existe des navets mais tout le pays peuvent faire cette erreur;)\nmais la question n'es pas la, effectivement le film est mauvais il n'apporte rien de spécial j'ai d'ailleur bien mieux préféré I Robots avec Wills Smith qui à mon sens était bien plus beau.\nGemini est mal scénariser de part sa lenteur car il n'a rien de spécial à raconter et le jeux d'acteur malheureusement n'ai pas présent.\non ne comprends rien à l'histoire, donc je le ne recommande pas spécialement, mais bien essayer malgré tout.\nSi non je vous recommande retour vers le futur si vous ne l'avez pas encore vu car la c'est une grosse licence à l'américaine ou Blade la trilogie;)\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Le fond du film n'a aucun sens, mettre autant de moyens pour cloner un sniper même exceptionnel, c'est une perte de temps et d'argent. Les raisons mises en avant sont délirantes et n'ont aucune crédibilité. Les scènes d'action sauvent un petit peu le film, mais parfois c'est poussé trop loin dans le surréaliste que cela en devient ridicule. Il y a peut-être quand même un côté novateur dans les scènes de nuit où il fait jour...\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"18","comment":"\n                      Je ressors de ce film en étant plus content de revoir Will Smith que d'avoir vu le film... Finalement il n'y a pas trop de surprises sur le scénario, mais le casting est sympa et la réalisation d'un Smith Junior bluffante\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"18","comment":"\n                      C'était soit ce film soit Joker et la déception n'en a été que plus dure. Le scénario est banal, comme un peu tout ce qui se fait en terme de film d'action ces derniers temps. Si vous voyez des films comme John Wick ou Equalizer, ils se suffisent à eux-mêmes et Gemini Man est donc très dispensable.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Je suis très déçu car je trouvais le thème très porteur et l'acteur principal très au-dessus de la moyenne. Malheureusement, le thème du clonage ne sert que de prétexte à un film d'action des plus banals, avec gentils et l'inévitable méchant solitaire qui, bien entendu,","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Voilà un film comme je les aime, un bon film d’action qui fait passer un bon moment. La confrontation entre Will Smith « vieux » et Will Smith « jeune « est très réussie. L’actrice  ne ressemble pas à une bimbo, bref un bon film!\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Malgré que j'apprécie W.Smith, film moyen ; début lent et long. 2nd partie plus intéressante, scène de poursuite en moto impressionnante. Scénario \"alambiqué\" mais finalement peut être futuriste ? Et si on nous clonait avec 20 ans de moins avec 20 fois plus de force et de résistance physique...????. Curieuse des effets spéciaux et des coulisses, aimerait en savoir + sur ces effets spéciaux qui permet à W.Smith de se retrouver en face avec son clone avec 20 ans de moins. Ma note sur 10 : 6/10\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Pffff, la déception...mais vraiment. Franchement, quand je voyais les commentaires négatifs, je me disais: ouais ils abusent là...mais en fait, ils avaient raison. Je tiens à préciser que je l'ai vu en 24 fps mais honnêtement, le HFR 3D ne doit rien changer.\n\nAvant de taper sur le film, je vais parler des points positifs: le charisme de Will Smith (même s'il a l'air d'en avoir rien à faire du film...c'est peut-être la vf mais quand même), le rajeunissement numérique de Will (même si à la fin, on aurait cru voir un joueur Fifa), les décors et les scènes d'action.\n\nLes scènes d'action donc, et bah c'est du bon et à mon sens c'est le gros point fort du film. Certes je n'ai pu les voir en HFR 3D toussa toussa mais je peux dire que les plans sont longs, vraiment (la caméra qui suit Henry sur sa moto dans les ruelles puis le plan se termine sur Junior qui lui tire dessus en arrière plan, sans cuts pendant 30-40 secondes/ la poursuite qui suit est composée de plan qui ne durent pas en dessous de 20 secondes, on peut se dire que c'est rien mais c'est très bien, surtout que ce sont des plans d'ensemble/ le combat dans les catacombes très travaillé au niveau des chorégraphies et de la réalisation, c'est lisible, c'est pas archi cuté...on n'est pas loin du niveau de John Wick et c'est la même remarque pour le 2 vs 1 de fin/ le plan où Henry et Danny rampent avec les tirs de tourelle autour), y'a des bonnes idées (les vues subjectives, notamment celle en caméra thermique/ le combat Junior en moto contre Henry à pied) MAIS sur 1h57 de film, on a 3 scènes d'action qui ne durent pas plus de 10 minutes chacune...\n\nEt oui, là je passe aux points négatifs: donc oui on nous a vendu ça comme un bon film de divertissement, avec beaucoup d'action mais pas du tout, vraiment je me suis ennuyé presque tout du long et le truc qui m'a énervé c'est: vous savez, dans la BA on voit des personnes ressemblant au swat, une explosion, on est en droit de se dire \"ça va être une bête de scène d'action\" mais en fait, c'est juste ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Film qui n'a que la 3D HDR pour intérêt. Effectivement très belle 3D mais pour ce qui est de l'histoire c'est très creux et les dialogues sont pauvres. Dommage j'en attendais mieux. Après effectivement will Smith jeune c'est assez impressionnant. Si vous voulez le voir en 2D gardez votre argent et attendez son passage télé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Gemini Man d'Ang Lee est une production cinématographique indigne de Will Smith. Malgré des scènes d'action intenses et des images d'une qualité exceptionnelle, le scénario ainsi que l'évolution psychologique trop prévisible des protagonistes majeurs laissent un goût amer au spectateur.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Film d'action au scénario original et très bien construit. On s'imagine parfaitement un chef de faction d'élite être subjugué par les prouesses surhumaines d'un seul et même soldat, surclassant tous les autres et ayant le rêve fou mais sensé de les cloner tous à son image. Will smith campe à merveille le personnage du soldat rigoureux, méthodique dans son travail et attachant et empathique dans la vie civile. Sa partenaire de guerre illumine elle aussi l'écran par sa simplicité et son savoir-être naturel. La dualité entre Will Smith et son clone est très bien traitée et on accroche vraiment à leurs émotions et états d'âme respectifs. Les scènes d'action sont efficaces et farouchement dynamiques. On ne sourcille jamais. Le réalisateur parvient à alterner scènes de guerre et dialogues entre les acteurs avec un bel équilibre. Il manque peut-être à ce film un brin de souffle épique ou héroïque pour le rendre mythique. Mais l'essentiel est atteint : de l'action et un message philosophique rendu parfaitement audible et jubilatoire grâce à une maîtrise cinématographique indéniable. Je vous le recommande de vive voix.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Lorsque l'on pénètre dans une salle en pensant voir un film de science fiction se déroulant dans l'espace , c'est une grande surprise de découvrir un genre d'espionnage agrémenté à la sauce action-anticipation. Effectivement le convenu et le déjà vu objectés par certains ne sont pas des remarques inappropriées mais n'en demeure pas moins le côté divertissant de cette histoire qui n'est pas à dormir debout.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"14","comment":"\n                      La prouesse technique (qui trouve néanmoins ses limites dans certains plans) ne permet de combler le manque cruel d’originalité du scénario.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Bon film d'action sur une trame de complot mondial. Will Smith toujours aussi bien dans ce type de film avec ce côté humour décalé ...\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Un très bon film.Un Will Smith génial, drôle. Pas mal d'action, des scènes spectaculaires et impressionnantes. On s'ennuie pas du tout .Des images magnifiques.Ca ressemble à suicide squad et bright. Musique captivante.","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"14","comment":"\n                      L'histoire est pas mal pour un film d'action.  Certaines scènes de combat manquent de naturel (trop rapide/accéléré).\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Aucune surprise, aucun suspens, bref un film de série B à voir si vous avez vu tous les épisodes rediffusés des experts.\nWill Smith joue mal, aussi mal que dans After earth.... Et juste quelques scènes d'action viennent donner, mais trop rarement, un petit intérêt au film.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Ayant attiré mon attention de par son concept, \"Gemini Man\" réalisé par Ang Lee, est un film qui nous propose de voir deux versions de Will Smith grâce à un rajeunissement numérique. Au-delà de ce fait, le film nous propose une histoire mélangeant science-fiction et film d'action, un projet qui pouvait donc être très riche en matière de thématique aborder. Est-ce que le film est pourtant réussi ? Dans l'ensemble oui, mais il aurait pu être encore meilleur. La faute notamment à l'écriture, qui si elle reste convenable, n'est pas parfaite, et laisse beaucoup de problèmes bien visibles notamment dans l'utilisation des personnages secondaires (complètement inutile et mal écrit pour la plupart). Le film est également un peu vide sur certains passages et aurait mérité plus d'attention sur ce point-là. Mais en dehors de cela, le long-métrage réussit son pari. Tout d'abord, le rajeunissement numérique de Will Smith est bluffant. Le visage rajeuni de l'acteur est vraiment parfait et je dois dire que c'est la grosse force du film. Et ensuite, Ang Lee va véritablement offrir un film d'action intéressant, aux séquences d'action vraiment prenante. Filmant ces séquences soit en plan-séquence (comme la scène de la moto), soit en caméra épaule suivant le personnage, il réussit à donner à ses scènes une très bonne immersion, les rendant vraiment divertissante tout en étant bien filmé. Le film n'est donc pas sans défaut mais réussi à proposer un résultat satisfaisant, tout en remplissant assez bien ses promesses. Pour conclure, un film pas sensationnel mais correct dans sa démarche et dans ce qu'il propose.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"14","comment":"\n                      Un film d'action époustouflant, aux cascades dignes des meilleurs \"mission impossible\", et un scénario plus intéressant qu'il n'y parait, qui pose des questions sur ce que nous devons à l'acquis et à l'inné. Les personnages sont attachants, le rythme est soutenu, et on passe un très bon moment au final.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"19","comment":"\n                      Bon film d'action. Histoire assez basique et mal approfondi dommage, mais rien que pour les scènes de combats à corps il est à voir (Il y a de l'innovation).\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"19","comment":"\n                      Passons le scénario,\n l'image numérique est horrible on se croirait dans une fiction française ou un making off, du coup les effets sont loupé, les combats ridicule, la réalisation pas vu...\nDommage\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"19","comment":"\n                      Pas le meilleur film de Ang Lee, c'est certain. Le twist principal est trop vite amené à mon goût, je m'attendais à ce que la tension monte progressivement quant à l'identité  de l'ennemi de Will Smith. Ce dernier est fidèle à lui-même, il est partout et joue un personnage quasi invincible. Le Smith jeune est bien fait, pour le reste on a du moyen/ passable. Ma note pour ce film : bof/20.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"19","comment":"\n                      On va pas se mentir ça vole pas très haut... tout est prévisible, ridicule, sans grand intérêt. Vraiment j’ai perdu mon temps.\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"19","comment":"\n                      Le scénario est intéressant, il n'y  a pas trop de longueur mais les effets spéciaux sont à revoir, ça gâche ce film 😕.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"19","comment":"\n                      Gemini Man a bénéficié d'une promotion agressive, mais qu'en est il vraiment ?\n\nLe film débute sur un plan épuré de la gare de Liège. Les images sont belles, l'accroche est réussie, j'entre dans le film.\nS'en suit une scène que je trouve très bien réalisée, le rythme est bon, le début est une belle promesse.\n\nMalheureusement, ça se gâte rapidement.\nLe film tombe dans tout les clichés du film d'action.\nLa perte du copain de régiment, la fille naïve à qui il faut tout expliquer mais qui se bat bien, les phrases lourdes et bateau pour tenter d'expliquer les ficelles (grossières) du film.\nLe méchant incarné par Clive Owen est une caricature.\net je passe sur la scène de fin, probablement rajoutée en post production, dont les dialogues sont gênant de mièvrerie.\n\nLes effets spéciaux qui étaient vendu comme une révolution sont très mauvais. Si les images de Will Smith jeune sont plutôt réussies, les images en CGI des scènes d'action m'ont complétement sorti du film.\nLe combat moto contre piéton du début du film ne sert à rien.\nOn a vu tellement mieux dans un Jason Bourne ou James Bond, et sans images de synthèses.\nA la fin du film, rebelote.\n\nbref ce film n'est pas bon, il n'est pas mauvais, il est insipide. Nul besoin d'Ang Lee pour ce genre de production.\n\nScénario : 2,5/4\nMise en scène : 1/2 \nMontage: 0,5/1\nMusique: 1/2\nPhoto/effets : 1,25/2\nCasting: 1/2 \nJeux d'acteurs : 0,5/1 \nCoup de coeur : 2,25/6\nTotal: 10/20\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"19","comment":"\n                      J'ai été déçu de ce film. Je m'attendais à bien mieux. J'ai trouvé Will Smith rouillé, usé. C'était peut-être son rôle mais je n'ai pas trop apprécié. Il jouait de manière moyenne également son clone. L'effet FX est bien fait mais il n'est pas parfait clairement pour moi. Les autres acteurs sont là pour le décor où WS est le leader franchement. Le scénario manque d'originalité et la fin est sans plus. Pour finir je m'attendais surtout à davantage d'actions. C'est plus de la parlotte en fait. En conclusion ce film aurait pu être une réussite mais c'est raté, dommage.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"19","comment":"\n                      Je me suis vraiment ennuyé. Will Smith ne joue son personnage a fond c'est bien dommage. La scène d'introduction est bonne mais le reste du film est long, les scènes d'action n'ont rien d'impressionnant et le scénario est mal écrit.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"19","comment":"\n                      Bon script, scènes intéressantes sans trop y rajouter... Très bon Will Smith très simple et classique\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"19","comment":"\n                      contre toute attente ce film est bien !\ndans le genre action c'est un très bon film\nvu la bande annonce j'étais sceptique... je suis cependant allé voir le film avec mon fils de 13 ans qui a aussi beaucoup accroché. \nVu par défaut je suis content de ne pas être passé à côté. \nJe ne dis rien de l'histoire que je vous laisse découvrir... \nDans le genre encore une fois c'est à voir notamment pour les cascades et autres effets spéciaux. j'ai notamment été bluffé par la scène avec les motos qui est assez incroyable...\nbon film\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"19","comment":"\n                      Un très bon film !!! Franchement, je l'ai vraiment adoré. Les scènes d'action et de combats sont vraiment impressionnantes, les acteurs sont excellents surtout Will Smith qui offre une prestation remarquable, le scénario est convenable, les plans sont magnifiques, les décors sont sublimes et la musique est superbe. Aucune longueur, aucun temps mort. Le rajeunissement de Will Smith est vraiment impressionnant. Beaucoup d'action et un peu de drame dans ce long métrage. Pas le temps de s'ennuyer une seule seconde devant ce film. Bref, un très bon film avec un très bon casting et de bonnes scènes d'action que je vous conseille d'aller voir !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"19","comment":"\n                      Super film, avec un will au top comme d'habitude, cependant il est vrai que la technologie de rajeunissement dans ce film n'est pas au top, on voit tout de suite les images de synthèse contrairement à captain Marvel où Samuel el Jackson était rajeuni parfaitement.\nBelle histoire, super scène d'action, j'ai aimé.\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"19","comment":"\n                      Un film d'action sympathique,  servi par trop d'effets numériques.  Les scènes de combats sont trop rapides peu crédibles.  On a l'impression de voir des surhumains. Toutefois Will Smith joue très bien cette dualité du vieil expérimenté et le jeune qui découvre la vie. Le scénario est travaillé mais on va trop vite dans le happy end. On passe un bon moment devant sans défouloir qui aurait pu être mieux.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"19","comment":"\n                      Après une vie de tuerie, Henry Brogen, tueur à gages de cinquante ans est désireux d'une retraite paisible. Malheureusement, il devient la cible d’une un individu aussi doué que lui et pas que….\n⠀ \n\nRéalisateur de « tigre et Dragon », Ang Lee s’est toujours adapté à son époque. Il le prouve une fois de plus avec cette réalisation.\n\n\nAng Lee a opté pour la 3D HDR qui surcadence près de 120 images à la seconde. Cette nouvelle technique favorise une immersion inédite du spectateur en décuplement l'intensité et la fluidité du mouvement.\n\nLa force de ce long métrage est sans conteste cette pratique visuelle, on a réellement l'impression d'avoir accès à un film du futur, happant le spectateur de manière plus viscérale qu'à l'accoutumer pour lui proposer une nouvelle expérience.\n\n\nRetrouvez la totalité de cette critique et toute l'actualité du cinéma sur le compte instagram: lexam movie \n : https://www.instagram.com/lexam_movie/?hl=fr\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"19","comment":"\n                      si je pouvais mettre-10 je l'aurais mis  un naufrage   un niveau d'un film français,  les effets spéciaux ma brûler les yeux\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"17","comment":"\n                      l'histoire est pas terrible les clones sont très mal fait il ya de l'action mais sa reste un film ennuyeux\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Déçus par le sénario ! L'idée de départ est bien mais c'est tout ! Les effets spéciaux sont très mal fait ! Je suis vraiment déçus par le film ! Et aucune action digne d'un film avec will Smith\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Les scènes de combat sont magnifiques bien que parfois trop poussées, trop souvent trop poussées.\nUn corps humain a ses limites, ce qui est largement franchi ici.\nLe film ne surprend pas vraiment, on a la fin imaginée, pas de surprise.\nDommage, tout ne tient qu'aux capacités d'acteur de Will Smith, le reste est creux !\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"17","comment":"\n                      le tueur professionnel vieillissant henry brogan ( will smith ) mais néanmoins numéro un sur le marché décide de prendre sa retraite mais celle-ci va etre de courte durée car le voila a son tour pris pour cible par un tueur beaucoup plus jeune que lui mais néanmoins tout aussi doué et efficace . will smith tueur expérimenté au sommet de son art pris en chasse par","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Seul objectif du film ? Voir Will Smith en double, c'est certe bien fait mais c'est très peu ambitieux.\nPour le reste, rien à retenir à part quelques beaux plans et encore c'est vite dit....\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Je suis désolée pour Will Smith, que j’aime bien, mais il méritait mieux. Les moments de confrontation sont très bien réalisés, le charisme des personnages réussit à nous garder dans l’action malgré le scénario, le tout se laisse voir en mode décontracté avec le pop-corn et une boisson. Si l’intrigue était mieux ficelée, notamment sur le côté « obscur »  on aurait pu avoir un très bon film; dans l’état actuel ça reste malheureusement trop souvent cliché, prévisible et parfois navrant...\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Quand on aime Will Smith, on ne refuse pas une double  ration. Le clone rajeuni de WS est criant de vérité et tout en sensibilité. Et Smith est toujours au top de sa forme. Un grand acteur dirigé par un réalisateur de premier plan nous donnent ici un film qui fera date.\n        \n            ","stareval_note":"4,5"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Bien... je voulais de l'action, laissez-moi vous dire que j'ai été servie, merci. Gemini Man est définitivement un sacré film d'action, avec les qualités et les défauts que cela implique... \n\nCe film nous offre donc des scènes pour le moins impressionnantes : de la course poursuite, des sauts périlleux, de la vitesse... en revanche le réalisme a été tranquillement mit à la poubelle (et un peu de sa copine la cohérence aussi), il faut être prévenu. C'est à dire que conduire à toute vitesse sans regarder la route, c'est ok, tirer un millier de balles sans jamais rien toucher, c'est ok, se prendre des mandales pas possibles et se relever douze fois, les doigts dans le nez... mais bon, si on fait abstraction, j'admets, ça reste des scènes d'action qui en jettent. \n\nComme nous le dévoile l'affiche, il n'y a pas un, mais deux (mais trois ! non ok j'arrête) Will Smith, le senior et le junior. Le senior est l'original (dans le film et dans la vraie vie) et le junior est réalisé en images de synthèse... ce qui malheureusement se voit. J'imagine que faire un Will Smith plus jeune en image de synthèse qui soit crédible (car il faut bien lui reconnaître ça) c'est difficile, mais...  bah dans les scènes d'action surtout, on se rend bien compte que c'est pas vraiment Will Smith et c'est dommage car ça nous sors un peu du film. \n\nÀ côté de ça, on a droit à un scénario... vraiment léger, l'intrigue part un petit peu dans tous les sens, et plus les péripéties s'enchaînent, plus on se dit... mais... Pourquoi ?! Il y a beaucoup trop d'incohérences, il faut éliminer Henry Brogen, c'est visiblement un point important pour certaines personnes (les méchants pour faire simple) mais on s'obstine sur cet éternel affrontement entre le junior et le senior... tout ça pour un plot twist final qui décrédibilise tout le reste de l'histoire. Quand au méchant... son but, ses idées ne sont pas si mal (c'est pas aberrant en tout cas pour moi), mais elles nous sont un peu jetées à la figure, et puis on en parle plus parce que c'est le méchant donc ce qu'il veut c'est mal. \n\nToutefois... malgré toutes ces critiques, le film est bien rattrapé par ses personnages. Henry Brogen, ce vieux tueur à gage qui veut prendre sa retraite et pétri de bonnes intentions... je l'ai bien aimé, même si c'était un peu n'importe quoi, j'avais envie de le suivre ce gars là. J'ai aussi adoré Dany (Mary Elizabeth Winstead), une femme qui envoie du lourd dans ce monde clairement masculin, féminine et qui déchire, je valide. En vérité, l'ensemble des personnages, les acolytes d'Henry, Henry Junior... sont attachants, ils ont un bon capital sympathie. Alors, ça ne change pas tout, mais ça m'a suffisamment plongée dans le film pour que je fasse un peu abstraction du reste.  \n\nÀ mon avis, Gemini Man est un film franchement sympa à regarder en 3D ou en Imax, pour en prendre plein la vue, mais il faut déposer son cerveau avant d'entrer, et juste se laisser embarquer sans trop se poser de question, sinon forcément... ça coince.\n\nhttps://www.lesplaisirsdesmots.fr/gemini-man/\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Bon film, quelques effets gênants mais bon film dans l'ensemble.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Gemini man, un film avec deux Will Smith à l'affiche pour le pris d'un... Seulement le film n'est pas à la hauteur de ses attentes.\n Les scènes d'action, comme on pouvait s'y attendre en regardant la bande annonce, sont carrément explosives ! Elle vous clou sur votre siège, le cœur palpitant (je conseille de regarder en 3D ;-) ) Mais c'est tout... \nLe scénario ne contient qu'une intrigue ce qui est un peu léger pour un film de presque 2h. La résolution n'est pas satisfaisante, il manque de rebondissement. Les personnages ne sont pas très profonds, même si on sent que le réalisateur a voulu nous transmettre un message il n'est que survolé. \nVraiment une déception...\n Je prends bien sûr en compte l'énorme travail  notamment de post-production qui a été fait pour ce film. Mais ce film est la preuve que de bonnes scènes d'action, de bons acteurs, de gros moyens et de bons effets spéciaux ne suffisent pas à convaincre un spectateur si le scénario n'est pas assez profonds et travaillé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Scénario convenu, prévisible. \nFilm qui se laisse voir sans déplaisir avec de belles cascades.\nEt Will Smith, toujours au top\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Ayant vu ce film en avant-première je m’attends à ce que les critiques soient mitigées. D’un coté on peut dire que l’histoire est vraiment banale. D’un autre, les prises de vues sont très réalistes et hors du commun tout autant lors des mouvements des personnages que lors des scènes d’action vraiment réussies. Elles sont bien accompagnées par les caméras et les musiques prenantes. De plus, cette nouvelle méthode de rajeunissement par image de synthèse est très convaincante même s’il y a du progrès à faire. Le réalisateur nous a offert ici un spectacle mélangeant histoire de super soldat fugitif et de nouvelles façons  de filmer originales et réaliste. Bravo à lui et à Will Smith pour ses prestations toujours aussi bonnes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Je mets une étoile pour le rajeunissement effrayant de l'acteur principal\nMonsieur will smith songez à bien choisir vos rôles, celui-ci ne vous met pas en valeur et fait perdre votre charisme.\n\nConcernant le scénario il y avait une promesse au début qui a vite échoué et tombée dans les caricatures.\n\nJe sors de la salle avec un mal de ventre à force de tout ces bruits de tires à la mitrailleuse etc ...\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Film intéressant dans son ensemble avec une idée plutôt originale, ce n'est bien sûr pas le film de l'année.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"17","comment":"\n                      Dommage. Ce remake Will Smith d'A l'aube du 6eme jour, avec le grand Arnold, est en dessous de tout. A part les versions numériques de Will Smith, réalisation digne d'un bon téléfilm. Des scènes d'action invraisemblables et indigestes, un méchant Owen sans morale, une catastrophe. Seconds rôles, que dire ? Ben, rien de bien. A regarder par curiosité, mais vite oubliable.  On peut miser sur un acteur, si le scénario et la réalisation tiennent la route. Tom Cruise réussi l'exploit de faire des Mission: Impossible toujours très agréables à regarder, malgré sa présence omnipotente. Apparemment, Will Smith n'est pas Tom Cruise\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Et oui, malgré les récents mauvais films de Will Smith, je me suis laissé convaincre d'aller voir celui-là. Bien mal m'en a pris... Pour commencer il ne s'agit pas un film de science fiction ensuit le scénario est gros comme une maison et les incohérences tout au long de l'histoire sont désespérantes (apparemment on peut affréter un avion et parcourir le monde sans que personne se pose des questions, entre autre), les relations entre les personnages sont mal amenées (ce qui devient récurrent dans les productions hollywoodiennes). Et même le seul élément ou le film aurait pu se rattraper, c'est à dire les effets spéciaux que les critiques \"professionnelles\" prennent comme critère pour noter un blockbuster (exemple tous les Marvel mais y en a bien d'autres), ben c'est raté aussi: les défauts se voient particulièrement sur certains combats, et sont criants quand on a à la fois le visage du vieux et du jeune à l'image.\nBref un gros raté à tous les niveaux. Un conseil: si vous avez des sous à dépenser pour aller voir un film, allez en voir un autre.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Comment en 2019 on peut encore faire des effets spéciaux aussi voyants ! J'ai l'impression qie tous les effets étaient fais avec un filtre snapchat ! Image de synthèses des années 90 ? Font vert hyper voyant ! Mais que fais Will Smith ? Il a dépanner un pot qui lui a demandé de jouer dans son film ou quoi !? (Spoil)Et le gars se prends 2 fois une rpue de moto en accélération dans la gueule et il se relève. Petite bobo de rien du tout.. La meuf idem, on lui éclate 3 fois la tête sur la table, elle se relève tranquille.. elle gère.. Non mais j'en peux plus de ce cinéma où on nous prend pour des jambons.  Point positif (spoil) le sujet sur le clonage intéressant. Jeu d'acteur de Will Smith toujours impeccable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Film au top, beaucoup d'action. Une petite chose : les effets spéciaux avec le \"clone\" sont parfois ratés. \nJe recommande\n        \n            ","stareval_note":"4,5"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Scénario vu, revu et rerererevu. Des effets spéciaux dignes de bollywood. Des images de synthèse de stagiaire graphiste. Des combats accélérés et mal chorégraphié. Mais bon, l'impression de regarder le prince de bel-air m'a tout de même fait marrer.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Dans le film, le scénario est très bien réaliser avec Will Smith. On voit qu il on mis un paquet d argent car le contenu est plutôt pas mal. L'histoire est bien réussite. Moi je l ai regarder en 2D mais je vous le recommande en 4DX\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Pas mal comme divertissement mais les effets spéciaux sont assez mauvais pour un film de 2019, surtout lors des combats rapprochés. Une chute à moto du début m'a fait rire, dans cette scène on a l'impression que Will Smith est l'homme élastique ! À part ça, c'est un film d'action basique plaisant à regarder malgré de gros défauts de conception.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"21","comment":"\n                      J'a vu ce film en version 4DX 3D. C'est l'une de mes meilleures expériences cinématographiques. L'ensemble du film, dans toutes ses composante,s est subtilement orchestré pour donner 2 H de grand spectacle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"21","comment":"\n                      A regarder en 3D pour effets au max...à aucun moment on ne s ennuie. Will Smith au meilleur de sa forme, sa partenaire est aussi belle découverte\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"21","comment":"\n                      si vous n'aimez pas Will Smith ne le regardez pas, parceque là on prend une grosse dose..Façon Marvel ne cherchez pas de réalisme tout est impossible, du scénario \naux cascades à la nouvelle mode. C est regardable par dessus son ecran de smartphone..\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Vraiment intéressant, je suis facilement rentrée dans l'histoire. Les dédoublement du personnage principal ne mon pas déçu, au contraire ils crééent de beaux duels. J'ai surtout adoré l'expression \" AMF \".\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Désolé mais je n'ai vraiment pas accroché. Soit je n'ai pas compris soit le film est mauvais. Et pourtant j'aime Will Smith\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Gemini Man Est pas mal comme film d'action il y a des scènes d'action à couper le souffle le film est une prouesse technique \nUn assez bon. Film à voir\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Tout le monde ne parle que de la prouesse technique du film qu il faut allé voire dans de très bonne salle ,moi je lé vue dans une salle standard ,le problème n est pas la beauté technique du film ,mais tout simplement du scénario et du jeux d acteurs ,au bout de 30 mm j avais déjà envie de quitté la salle ,on s ennuie  tout le long du film il n y a aucune tension aucun environnement  musical pour vraiment appuyer le contexte des scènes ,les dialogue n ont aucun intérêt,clichées et sont dit de façon monocorde on a l impression qu ils ne croient pas du tout à leur rôle ,en 15 mm on vous donne déjà tout les clés du scénario et il n y auras aucune surprise et je ne développerais pas le thème du clonage  .Je classerais se film dans la catégorie insignifiante et perte de temps ,dans le genre il y a beaucoup mieux voir même des films qui l écrase en tout point ,bon je vais regardé jason bourne pour me redonné espoir dans le cinéma d action .\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Bonjour,\nce film reste encore un hommage a (de,par,pour) Will Smith. Sur des ralentis (que je trouve positionner parfois a des moment inutile) on peux voir des pétards qui on foirez, ce que je trouve incroyable pour un film de ce gabarie,\nLe pire, la fin a la happa end....","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"21","comment":"\n                      Terrible ! De l'action du début à la fin! Le casting est top bref c'est Will Smith quoi. Je recommande\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Un scénario vraiment sympa et de l'action qui ne s'essouffle pas !  cependant quelque chose m'a dérangé... certaine scènes sont incohérentes et certains effets spéciaux un-peu \"cheap\" à mon goûts. On devine aussi assez clairement ce qui va se passer bien que pas dérangeant. Au final,  on se laisse embarquer dans l'aventure avec des scènes assez \"badass\" qui nous laisse un petit sourire en coin par moment. En conclusion, j'ai passé un bon moment !\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"20","comment":"\n                      (NB: Film de genre, type action. Si vous aimez:Will Smith)\nFaible, très faible. Avoir engagé Ang Lee et le \"Clive\" n'aura suffit qu'à sauver les les quelques scènes d'action et c'est peu dans ce film. Pour le reste le scénario est pauvre, mal découpé, la cinématique est laide en dehors des impressionnantes images de synthèse et Will Smith en Ego surdimensionné fait du Will Smith en deux fois plus Will Smith. Ne cherchez pas c'est un Will Smith, ça résume, ça se traine. Pas fan s'abstenir.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"20","comment":"\n                      correct dans le genre manque de scénario solide a mon goût, néanmoins un Will Smith toujours au top dans ces rôles chapeau.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"20","comment":"\n                      C'est plutôt pas mal \nLe film a un bon sens \nIl affronte son lui du passé c'est plutôt pas mal \nLe film es grandioses.\nEffet spéciaux génial plutôt content en ressortant du ciné.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Mauvais du début a la fin l histoire c est  la même que plein d autre film j avoue le clonage de will Smith est cool mais sa sauve  pas le film\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Du bon Will Smith, comme toujours. Un film d'action plutôt bien ficelé, un scénario qui tient la route. Bref, ça passe bien.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Très classique dans son scénario, Ang Lee le compense avec sa mise en scène. Les jeux de miroirs, de reflets ainsi que certains plans séquences en action démontrent sa virtuosité. Et vu des séquences de fusillades, on se prend à rêver d'un film entier de \"guérilla.\" \nPour le reste, à part une Mary Elizabeth Winstead impeccable et trop rare, le film est correcte. Will Smith mérite mieux pour son retour au premier plan.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Nul, Plat aucun scénario, bourré de mauvais effets spéciaux (balle, explosion, feu, acteur visage.... tout quoi était nul\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Tout est faux dans ce film. C'est bien beau d'utiliser de super moyens avec image de synthèse, mais il faudrait que ça ne se voit, car je ne pense pas que l'effet comique de scènes mal faites soit l'effet rechercher.\nEt non, l'ADN ne porte pas les comportements des gens, ni leurs insomnies. Quand on ne connait pas un sujet, on n'en fait pas un gros blockbusters d'action. On fait une série B rigolote tout au plus.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Enfin un film novateur sur le sujet des clones un bon film d'action avec un will smith en pleine forme vu en 4DX c'est une expérience totalement jouissive !\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Que dire de plus à part que c'était vraiment pas terrible, le film n'a aucune originalité, on s'ennuie tout simplement.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Question philosophique à 2 balles  : peut on allier film d’action avec film philosophique et intelligent ?\n\nLa réponse n’est pas dans ce film. \nLes sujets traités sont  certes intéressants et d’actualité (lié à la bioéthique et l’eugénisme, comment choisir une action et être certain de faire du Bien ou du Mal, qu’est-ce que réussir sa vie? Etc;..) mais on vous servira du BOF BOF et du MOUAIS en pagaille dans ce film.\nLes scènes d’actions virent parfois aux jeux vidéo (franchement on fait du cinéma , un minimum de réalisme dans les mouvements rapides svp!!) et Will smith n’arrive pas à ancrer son personnage de Tueur à gage qui progresse dans ses questionnements avec suffisamment d’émotions (trop stéréotypé).\nIl y a même ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Ok bonne action mais l'histoire ne surprend pas, un film classique qui parle de clonage pour un prétexte d'affrontement spectaculaire entre des espions ou force spécial mais on n'arrive pas a s'attacher aux personnages.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Clairement, j'ai passé un très bon moment !\nCe film n'est pas une révolution mais il est très beau, la réalisation est au top, l'histoire est sympa mais sympathique et bien exploitée.\nOn fait le choix ici de délaisser totalement les personnages secondaire pour se concentrer uniquement sur quelques uns et c'est pas plus mal.\n\nPas révolutionnaire, mais très propre, beau et agréable à regarder !\n        \n            ","stareval_note":"4,5"},{"id_movie":"143746","page_movie":"20","comment":"\n                      Le scénario est un peu prévisible mais le film est juste excellent. Action, suspense et voyage garantis!\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Le (ou \"les\" sans vouloir spoil) graphismes digne d un jeux vidéo sont plus que dérangeant. Le Will Smith jeune avec en vue de loin un gros soucis graphique et de près des yeux qui bouge de gauche a droite toutes les secondes sont pour ma part inacceptable. Le scénario faible et le faite que ce soit en 4k HDR immersif me déplaît fortement, j ai plus l impression de regarder un film sur france2 ou un épisode de \"Le Jour ou tout à basculé\" je ne le supporte pas, sauf pour les cascades et la baston ou ça rend bien. C'est le seul point positif que je lui donne, les casacdes et la baston. Un film à regarder une fois, un dimanche après midi si il n y a rien d'autre à faire. Dommage pour un film avec Will Smith, mais justement, ce n est pas car il y est que c'est forcément bien c'est juste que c'est rare un film si mauvais (surtout graphiquement parlant) avec cet acteur.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"22","comment":"\n                      L'un des films le plus nul que j'ai pu voir sur la dernière décennie, tellement triste pour will Smith. Une catastrophe scénaristique, un casting zéro en dehors de Smith, des effets nuls, une action lente et étranges, des plans mal tournés. La nullité parfaite\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Un film pionnier dans ce que sera à terme l’utilisation de la 3D+ HFR. A voir absolument. Le duel Will Smith contre Will Smith est apectaculaire visuellement !\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"22","comment":"\n                      l'acteur je l'adore,le film es difficile a comprendre,les scènes d'action sont en mode accéléré on croirait un super héro genre super coup de poing dans ta face zéro égratignures ,","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Ce film m'a quand même impressionné dans les scènes de combat (j'ai vu le le film en 3D) donne une profondeur de champ impressionnante. Certes on voit que le clone rajeuni du personnage est superbement modélisé mais on s'y prend au réalisme et au charme avec les moments d'émotions de son double qui nous rappelle Will SMITH lui même dans sa jeunesse d'acteur. Il faut le dire Will SMITH est un homme charmant et a du style. L'interaction avec son double plus jeune que lui est magnifique, j'aime ce jeu d'acteur.  Ang Lee par cette révolutionnaire technique de modélisation 3D HD montre que la 3D n'avait pas été si exploité que ça. Personnellement je regarde aussi souvent des films en 3D. Pour moi c'est un bon film avec de bons acteurs(trices). Je recommande\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Un film du samedi soir. De l'action, une course poursuite impressionnante. Sinon l'histoire est invraisemblable et le film s'étire en longueur.\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Un bon film d'action mais ou est le film qui marquera un tournant ou je ne sais plus quoi ?!?! non , un bon film d'action avec (comme à son habitude) un très bon Will Smith.\nAprès le traitement de l'image est excellent .... mais c'est tout.\nOn voit clairement les scènes (ajoutées ??..) pour montrer le savoir faire mais on a des fois la sensation d'etre dans un magasin devant un séquence pour vous en mettre plein la vue.\nPour conclure , non , Gemini man ne marquera pas grand chose , juste un bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Un bon moment - de l'action et Will Smith.\nLe double jeu de Will Smith avec sa version rajeunie tient la route. \nClonage clonage clonage - halala ;-)\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Film très sympa à la Will Smith. De belles actions de belles cascades, avec une belle morale. Si vous voulez passer un bon moment sans s'attendre à un gros scénario.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Très bon film d'action. Un bon rythme, on ne s'ennuie pas, les scènes sont bien filmées et de belles images.\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Will Smith  qui fait du Will Smith x2 dans une super production de jerry  bruckheimer et le tout orchestré  par Ang lee ... mais qu'est-ce que je me suis ennuyé il est vrai que la prouesse technologique  va sûrement  être  reprise et améliorer et que le film servira de référence pour cette aspect là ... mais le film en lui-même est fade le jeu d'acteur  de will smith est simplement  sans aucune prise de risque ils ont repris des émotions et des faciès  pour le clone déjà vu dans ses précédents  films surtout au niveau des émotions le scénario il tient en une ligne il y a des réalisateurs  qui savent  faire le vu et revu avec Brio dans cette exercice Ang lee c'est  complètement  loupé  ce film est fait pour montrer sa prouesse  technologique et non son histoire et ses personnages... donc vite vu vite oublié  avec un will smith  vu et revu pour le coup\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Que dire de ce film ? Il est léger trés léger pour ne pas dire qu'il frise la médiocrité ! L'idée de base est intéressante mais le traitement est décevant. Concernant la mise en scène à part deux scènes qui m'ont plus le reste c'est du bof bof et re bof. J'ai rarement vu une oeuvre aussi peu inspirée. Quel dommage et quel gâchis ! Pourtant Ang Lee est un metteur en scène que j'apprécie mais cette fois il s'est loupé et pas qu'un peu. Pour ma part j'ai vainement attendu que le film décolle. Le grand méchant est inepte et ses ambitions sont.... A part si vous avez des sous à gaspiller et du temps à tuer, je vous déconseille ce film.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Je ne suis pas critique de cinéma, critique culinaire ou autre et je ne me positionne pas en tant que tel. Ce film est à prendre pour ce qu'il est : un film d'action et c'est tout. Oui le sujet du clonage est abordé mais ce n'est pas un film \"débat\". C'est juste un pur will Smith, action et humour. Personnellement je trouve que l'on ne s'ennuie pas, et je n'ai eu aucun regret à finalement zapper tous ces commentaires qui le descendent. Point positif =un travail superbe de la photographie. Point négatif = les derniers plans de will Smith jeune à la fac, sont un peu bâclés.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Très Belle histoire qui tient la route. Très original \nC'est un très bon film.\nJe vous le conseille vivement.\n        \n            ","stareval_note":"4,5"},{"id_movie":"143746","page_movie":"22","comment":"\n                      Les critiques sur le scénario me semblent sévères, sans doute suscitées par l'ampleur des moyens technologiques mis en œuvre. J'ai décidément du mal à me retrouver dans les critiques des \"professionnels\". Pour moi, l'essentiel reste plus simple: j'ai passé un excellent moment avec mon fils et celui-ci partage mon ressenti, bien que n'étant vraiment pas mon clone en matière de goûts cinématographiques.\n        \n            ","stareval_note":"4,5"},{"id_movie":"143746","page_movie":"23","comment":"\n                      Film très moyen. Entre le rôle principal tenu par will smith et le réalisateur, on pouvait s'attendre à beaucoup mieux. Tout est dû déjà vu et revu dommage !!!\n        \n            ","stareval_note":"2,5"},{"id_movie":"143746","page_movie":"23","comment":"\n                      J'ai beaucoup aimé le film mais le clone de Will Smith m'a laissé un goût amer et étrange. Tanti une impression de dessin animé 3D tantôt un film incarnant des cyborg.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"23","comment":"\n                      Très bon film, on ne s'ennuie pas du début  à la fin, les scènes d'action sont au rendez vous, l'histoire est bien ficelée, l'équipière de Will Smith est une belle découverte, et les doubles de Will Smith rappellent ses débuts au cinéma, bref à voir !\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"23","comment":"\n                      Trop long, un tour du monde inutile. Des questions qui restent sans réponse. Ils ont tout misé sur les effets spéciaux.\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"23","comment":"\n                      Je me suis déplacé pour un film d'action mais je n'ai vue que will smith. J'ai été déçu le film manque d'action de suspens & pire encore ça ne décolle pas du tout. Je me suis ennuyé à mort & je crois que will smith vient de signer le plus gros flop de sa carrière.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"23","comment":"\n                      On passe un bon moment. Film sans prétention mais qui se laisse regarder.  Il aurait mérité une autre fin. Si vous voulez vous libérez la tête allez y. Ne pas s'attendre à grand film sinon  vous allez être déçus.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"23","comment":"\n                      ce film est très bien histoire intéressante on rentre vite dans le film action à 20 minutes malheureusement  avec de mauvais effet spéciaux à 4 moments ne font pas de ce film un film mauvais mais ne peu pas avoir 5 étoiles pour ça\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"23","comment":"\n                      Que dire ?.. J'ai rarement vie un film aussi mal réalisé sur les scène de combat ou de poursuite.. On a l'impression que les scènes sont accéléré, c'est irréaliste.. C'est abusé.. C'est nul.. \n\nHyper déçus.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"23","comment":"\n                      Bon film a regardé sans prise de tête. Scénario un peu tiré par les cheveux, et un sentiment de déjà vu.\nMais a noter un excellent Will Smith comme d'habitude.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"23","comment":"\n                      Scénario catastrophique, action décevante et effets spéciaux douteux dans certaines scènes... Ce film n'a aucun intérêt.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"23","comment":"\n                      ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"23","comment":"\n                      Le recit est connu d avance. W. Smith est un tellement un tueur extraordinaire qu on le conne. Mais c ridicule. Il y a dans le cinéma l absence de renouveau où on rajeunit numériquement les acteurs comme De Niro.\nC vraiment ridicule\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"23","comment":"\n                      Gemini Man, j'aime beaucoup ! Vraiment, oui, l'histoire et revu, MAIS le système de clone et le fil de l'histoire et super bien conduit, visuellement bluffé, j'ai passé un très bon temps.\n        \n            ","stareval_note":"4,5"},{"id_movie":"143746","page_movie":"23","comment":"\n                      Film ennuyeux, scénario pas vraiment intéressant, rôles des personnages secondaires inutiles. Je ne le recommande vraiment pas.\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"23","comment":"\n                      J ai adoré ce film\n action effet spéciaux un brin d'humour dans les dialogues  et will Smith tjs au top  un bon moment cinéma\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"25","comment":"\n                      Très déçu pour un film avec Will Smith ... Trop de longueur ... Histoire très bof ... Première déception ...\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"25","comment":"\n                      OK quelques ratés furtifs des effets sur le visage du jeune Will Smith mais bluffant. L'idée défendue est pas mal sur la non escalade des armées. ...Mais aussi du jugement de soi même, de sa conscience et de la remise en question a 51 ans^^\n        \n            ","stareval_note":"4,5"},{"id_movie":"143746","page_movie":"25","comment":"\n                      Vous avez vu la bande-annonce, donc pas la peine de voir le film.\nLe double de Will Smith est très bien fichu, sauf par moment, alors que certaines scènes tourner sur fond vert son flagrant.\nLe suspense n'est pas au rendez-vous, mais le stress oui car je me suis demandé, mais quand aura lieu le dénouement ?\nJ'aurais préféré une réflexion un peu plus profonde sur le clonage car c'est bien le thème du film.\n","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"25","comment":"\n                      2h de ma vie perdu à regarder ce film... effets spéciaux vulgaires digne des année 2000, une honte pour Will Smith d'avoir ce rôle principal.\nne perdez pas votre temps.\n        \n            ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"25","comment":"\n                      Bon film de divertissement, une histoire sympa ! L'effet recherché est là et on prend du plaisir à regarder.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"25","comment":"\n                      Techniquement très réussi, ce face à face entre ces 2 générations de Will Smith est bluffant, pour le reste du film, ça se laisse regarder sans être transcendant, à mi chemin entre le policier et le film d'action, mais au final ça laisse un goût d'inachevé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"25","comment":"\n                      Une des films les plus inutiles que j'ai vu. Aucun message, que de la forme, aucun fond. Un film a éviter, si vous ne voulez pas perdre votre temps.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"25","comment":"\n                      L'intrigue de Gemini Man est si mauvaise et les effets spéciaux tous aussi mauvais. Dommage pour Will Smith qui est un acteur que j'aime...\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"25","comment":"\n                      Vu en uhd 4K.\nUne vraie claque visuelle. Mais le scénario est d'une tristesse. Dommage. Il y avait la place pour mieux. Le casting est intéressant en plus.\n        \n            ","stareval_note":"2,0"},{"id_movie":"143746","page_movie":"25","comment":"\n                      Scénario original. A part l’effet de jeunesse de Will Smith que je trouve pas très réussi, le reste est bon.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Pourquoi EXCELLENT ?\nD'abord pour Will SMITH, qui est PARFAIT, SUPERBE, très captivant, émouvant, qui mène la danse, et surtout qui incite à une réflexion sur le personnage qu'il incarne, sur le fond, sur la manière fine et racée avec laquelle est menée l'approche d'un \"sniper\" magnifique, qui échappe ici à une idée convenue et à un cliché trop conventionnel d'un redoutable guerrier qui veut jeter l'éponge et qui se révèle au final un homme, beau, séduisant, si profondément attachant, attendrissant même.\nJ'aime énormément ce regard original et qui sort de l'ordinaire sur un \"sniper\", qui se révèle si BEAU et si HUMAIN dans le fond, mais aussi sur tous les autres personnages vus d’une façon inhabituelle. \nJe n'ai pas envie d'ajouter des commentaires pour tout le reste du film en lui-même, que j'ai vraiment beaucoup aimé. \nJe m'abstiendrai de \"décortiquer\" un film exceptionnel avec autant de prouesses techniques, et qui n’a pas besoin de dissection sur sa forme.\nPour moi, le plus important, c'est qu'il se dégage de ce film une PROFONDE HUMANITÉ, là où l'on s'y attend le moins, mais c'est son but majeur, je croie bien.\nCette humanité flotte sur tout ce film, du début à la fin, avec une douceur qui contraste avec des situations guerrières et très violents, si l'on y regarde de près.\nNous sommes dans un OXYMORE, du début à la fin, et il faut consentir à faire un plongeon très profond pour jouir du séjour dans les profondeurs de notre âme et de notre cœur. \nD’ailleurs, à plusieurs reprises, il y a des plongeons mortels qui frôlent la noyade, et ces « allégories » ne sont pas inopinées, mais très intentinnelles !\nLà où je veux en venir et qui est traité longuement dans la seconde partie du film, c'est une réflexion sur ce qui se joue MONDIALEMENT sur la GRAVE question de \"L’EUGÉNISME\" en ce moment.\nIl y a de quoi s'inquiéter sur ce qui se passe à ce sujet, j'en ai la conviction.\nCe film est-il une simple fiction, où une véritable mise en garde ?\nLes deux surement.\nCar où sont concrètement les garde-fous, les limites, les obstacles en matière de DÉONTOLOGIE  pour toutes ses recherches MENÉES RÉELLEMENT DANS LE MONDE ACTUELLEMENT ?\nEt si par malheur il existait réellement un personnage aussi DANGEREUX QUE CELUI QUI A CRÉE LE \"CLONE\" de ce \"sniper\" ???\nJe ne doute pas un seul instant que cette hypothèse soit possible, et chacun devrait se mettre à s'en inquiéter ! \nCe film soulève sur le fond de nombreuses questions D'ÉTHIQUES et des interrogations très passionnantes foisonnent sur ce sujet. \nCe film éveille la conscience, sans brutalité, sans conformisme, sans nous effaroucher et très humainement à un sujet hautement sérieux et inquiétant qui pourrait bien illustrer une actualité beaucoup moins apaisée, séduisante, ni sans conséquences funestes que dans cette œuvre remarquable de fiction très subtile et délicate. \nMais à chacun sa conscience et sa force spirituelle.\nJ’en reste là, ici, mais je sais bien que mon esprit va continuer de creuser et de méditer\nMichèle THIAM FONT \"LA SAUZONNAISE\"\n        \n            ","stareval_note":"4,5"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Pas mal malgré une quantité de point négatif tel que la 3D très mal réalisée, des combats en accélérer qui perde en crédibilité et des doubles de Will Smith qui ressemble à de mauvais clones de jeux vidéo.\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Un film à regarder tranquillement.\nPas exceptionnel mais pas nul non plus.\nQuelques bonnes scènes d actions tout de même progrès leur rareté\n        \n            ","stareval_note":"3,0"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Nullissime !! Scénario totalement creux et prévisible. Les personnages eux-aussi sont creux et invraisemblables. ","stareval_note":"0,5"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Bon film d'action, bien rythmé, spectaculaire et plaisant à suivre, on ne s'ennuie pas, il vaut la peine de payer pour voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Un très bon film et un will smith au top niveau avec une histoire prenante, a voir sur grand écran et si possible en 3D.\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Excellent film à l'intrigue sortant de l'ordinaire, un peu de renouveau dans le genre. Je recommande\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"24","comment":"\n                      J'ai adoré le film effet spéciaux au rendez vous il mérite largement l'oscar un point négatif la duré du film et des action ceci n'aurai pas etait de trop\n        \n            ","stareval_note":"4,0"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Je m'attendais à un film d'action sympa à la vue de la bande annonce . Au lieu de ça , on a un bon gros nanar avec tous les ingrédients : acteurs qui ne croient pas un seul instant à ce qu'ils jouent, montage à la truelle, scénario avec des raccourcis qui mettraient Paris à 10 minutes de Marseille , effets spéciaux tantôt bons, tantôt complètement ratés car le budget commençait à manquer . Bref ça faisait longtemps que je n'avais pas autant rigolé devant un film d'action.\n        \n            ","stareval_note":"1,0"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Un très bon film avec de beaux effets spéciaux. Ce film a pour originalité son scénario qui sort plutôt de l'ordinaire, et une mise en valeur de celui-ci par une belle affiche (Will Smith particulièrement). Qui dit talent, dit une musique d'excellente qualité créée par le compositeur: Lorne Balfe.\nUne formidable expérience en 4DX !\nEn bref, une belle appréciation pour ce film, mise à part un dénouement de l'histoire un peu simple et rapide à mon goût.\n        \n            ","stareval_note":"3,5"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Vraiment trop mou... quel ennui !\nLe jeu d'acteur est limite, le scénario est prévisible et les scènes d'action ne sont pas suffisantes à rendre ce film attrayant.\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Ce film fait un mélange entre peur, tristesse, suspense et amusement . Je recommande ce film pour tous le monde\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Super film à regarder ( = je me suis régaler à voir tant de qualités, avec de bons acteurs et un bon scénario                                                                 .\n        \n            ","stareval_note":"5,0"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Fuyez pauvres fous ! Nan, sans rire, le film cumule des lacunes: Scénar avec une idée de base intéressante mais pas de relief dans son déroulement. Autre point catastrophique: Les dialogues sont d'une pauvreté affligeantes ! Seule explication  Il n'avait plus de sous pour prendre un bon dialoguiste. \nBon coté technique il y a du bon et du moins bon....Le film est très inégale a ce niveau. Rarement décu par W.smith mais la je crois qu'il a juste regarder le montant du chèque ou alors il était trop occupé a faire des stories sur Insta quand il a signé !\n        \n            ","stareval_note":"1,5"},{"id_movie":"143746","page_movie":"24","comment":"\n                      Alors là... heureusement qu'on était invité pour voir ce film tant... on s'y ennuie ! Tout est connu d'avance. Aucun suspense. Scénario simpliste. Surtout à ne pas voir sauf si vous êtes fan de ce type de navet!\n        \n            ","stareval_note":"0,5"}]}