{"data":[{"id_movie":"178014","page_movie":"1","comment":"\n                      Cameron a pêté les plombs ! en déménageant le tournage en nouvelle zélande, le cinéaste ne se cache plus de fouiller dans les recettes foireuses. résultat? pocahontas rencontre le pire du hobbit, à l'image des navi miniatures et le pire du premier opus (c'est à dire le scénario et la direction artistique, enfin tout quoi ou presque), sans se rendre compte pourquoi le film s'annonce comme le crash du box office à venir ! james, terminator a besoin de toi, mec...\n        \n            ","stareval_note":"1,0"},{"id_movie":"178014","page_movie":"1","comment":"\n                      Avatar est les meilleurs film est les personnages sont vraiment beau ...\nEst les acteurs  son merveilleux \nEst les actrices son tous belle\n        \n            ","stareval_note":"5,0"},{"id_movie":"178014","page_movie":"1","comment":"\n                      Sa va etre super cool, j'ai hate de le voir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"178014","page_movie":"1","comment":"\n                      Film très nul\n        \n            ","stareval_note":"0,5"},{"id_movie":"178014","page_movie":"1","comment":"\n                      Salut pour tous ce qui disent que camerone fait sa pour l'argent, je leur diraient \" tu travaille pour la gloire toi?\" dû moment ou je me fait plaisir en voyant c films le reste je m'en contre fou. Avatar est un films magnifique et révolutionnaire et ça personne ne peut le contre dire.Et vivement le 2 et le 3, et ceux qui aime pas n'allait pas le voir et fouté nous la paie.\n        \n            ","stareval_note":"4,5"},{"id_movie":"178014","page_movie":"1","comment":"\n                      je veu le voir j'espere quil sera encore mieux que le premier vivement sa sortie en 2014\net aussi le 3\n        \n            ","stareval_note":"5,0"},{"id_movie":"178014","page_movie":"1","comment":"\n                      J'ai hâte de voir la suite le 1er volet est super!\n        \n            ","stareval_note":"5,0"},{"id_movie":"178014","page_movie":"1","comment":"\n                      je suis sur qu'il sera aussi bien que le premier\n        \n            ","stareval_note":"5,0"},{"id_movie":"178014","page_movie":"1","comment":"\n                      Trop cool\n se film\n        \n            ","stareval_note":"5,0"},{"id_movie":"178014","page_movie":"1","comment":"\n                      Hâte qu’il sorte même si à mon égard je trouve que en refaire un autre n’était pas obligatoire. Cependant je pense qu’il sera aussi bien ou peut-être moins puisque le premier était parfait\n        \n            ","stareval_note":"3,5"},{"id_movie":"178014","page_movie":"1","comment":"\n                      Bon be le film est pas sortie mes je pense que il va être ouf nan mes serieux regarder juste le budget .1milliard de dollar pour un film ses enorme, mes bon à voir le 1 eter bien je ne vois pas pq celui la serré nul jen revient pas 1milliard.\n        \n            ","stareval_note":"5,0"},{"id_movie":"178014","page_movie":"1","comment":"\n                      trop trop trop impatient !!!!!!!!!!!!!!!!!!!!!!!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"178014","page_movie":"1","comment":"\n                      J ai adorer le monde d avatar dans ce premier film du même nom j'ai juste hâte de voir ce qu' on peut nous offrir de plus que la magie que nous avons déjà eu dans le premier film\n        \n            ","stareval_note":"3,5"}]}