{"data":[{"id_movie":"18898","page_movie":"1","comment":"\n                      Avant le cultisme Les Autres le réalisateur espagnol Alejandro Amenabar avait déjà réalisé un tour de force, injustement méconnue Ouvre Les Yeux de loin le meilleur film espagnole qui met été donné de voir. Ça commence comme une forme de drame social et le tout se transforme en Inception dégénéré. Une histoire difficile à concevoir mais qui pourtant s'avère magnifique grâce à son audace et son originalité. \nChaque plan du film est une véritable oeuvre d'art, les couleurs, les mouvements de la caméra… tout est maitrisé avec une grande perfection et Ouvre les Yeux devient bluffant en plus de son message qu'il transmet avec une grand virtuosité.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Un thriller profondément dramatique et marquant. Les acteurs principaux, dont Pénélope Cruz, sont vraiment très bons. Un film bien meilleur et plus fascinant que son remake : \"Vanilla Sky\" !\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Troublant. Déroutant. Fascinant. Voilà les premiers mots qui viennent à l'esprit après la vision de ce film (le deuxième réalisé par Alejandro Amenábar, prodige du cinéma espagnol) qui nous emmène très loin, à la frontière entre rêve et réalité. Construit comme un puzzle avec un montage qui sème le trouble dès le début, \"Ouvre les yeux\" est certainement un choc. Brillamment écrit, le film est mené de manière intelligente de bout en bout et nous prend rapidement à la gorge. Comme César (interprété par l'excellent Eduardo Noriega), le spectateur tente de comprendre le pourquoi du comment et l'ensemble se révèle palpitant jusqu'à son final, onirique et loin des twists que l'on a l'habitude de voir. Complètement tordu certes mais absolument grandiose, le film bénéficie également d'une solide mise en scène qui soutient l'histoire et la tire vers le haut.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Loin de tous les longs métrages américain mettant en scène une réflexion entre le complot ou la maladie mentale, où ces derniers mette en marche en permanence la bonne vieille recette d'un casting en béton, et d'un héros auxquels ont injectent un bon coup de scyzophrénie, souvent achevé par un twist qui cache souvent un scénario un peu moins malin qu'il n'y parait. Ouvre les yeux n'en est rien et demeure au contraire un véritable et rare petit bijoux, noir du début à la fin, doté d'une mise en scène captivante au service d'un scénario déroutant au fil des minutes, avec un montage puzzle qui renforce encore plus ce fabuleux manège entre rêve et réalité. L'esprit farfelux et le talent d'Alejandro Amenabar atteint sans doute ici le plus haut de son génie, habile dans n'importe quel genre, ce surprenant réalisateur fait sans aucun doute partie des plus grands réalisateurs espagnol de son temps. Une spirale infernale, angoissante et inquiétante, qui n'en finit plus de nous noyer tantôt dans un paradis plein de vie et sourire, tantôt dans un malheur proche de l'enfer, sombre et atroce. La dernière demi-heure était sans doute la plus complexe et fragile à mettre en scène, mais la justesse du scénario, l'intensité de la réalisation, et la remarquable performance des acteurs, rendent chaque fragment crédible et solide à souhait. Une incontestable réussite, adapté (plagié) plus tard par Hollywood avec un film fade et impersonnel.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Une merveille. Un film complexe, audacieux, captivant, qui déroute toujours plus son spectateur au fil des minutes. On sent la touche d'Amenabar qui possède vraiment un talent et un univers des plus beaux. Tout est juste, et cela est un vrai tour de force tant le scénario est puissant, fin et travaillé. On est touché par ce drame social, par la beauté du sentiment qui se révèle à travers les méandres entre rêve et réalité. \nLe final onirique est d'une belle justesse, on apprécie cette approche loin des grands twists habituels lassants, et ne fait que rendre le film plus troublant qu'il ne l'était déjà. \nLes acteurs sont également de très bons performeurs, c'est à souligner. Un film à voir, un film qu'on oublie pas.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Alejandro Amenábar est définitivement un réalisateur à suivre. Un an à peine après le remarquable et oppressant Tesis - qui fut son tout premier long-métrage ; débuts tambour battant ! -, le jeune cinéaste espagnol continue d'alimenter son attirance thrillerienne par le biais d'un second film captivant et angoissant à souhait, parfois complexe mais qui s'avère être, au final, une lourde preuve du talent scénaristique d'Amenábar et de son fidèle compère Mateo Gil. Recrutant une nouvelle fois Eduardo Noriega et Fele Martínez entre autre, mais avec cette fois-ci la charmante Penélope Cruz en guest-star (casting parfait au passage!), le second film du futur même auteur du tant aimé Les Autres et de Mar adentro, également (très) bon, Abre los Ojos n'est ni plus ni moins qu'une aventure cinématographique terriblement attrayante, évoluant dans un domaine pourtant épineux, n'attirant pas un public très ample. Un peu comme le protagoniste dans ses troubles, on se demande comment le film va pouvoir se terminer sans décevoir, quel sera le dénouement final, comment cela va-t-il être géré, pourquoi ce film nous laisse dans une attente si hypnotisante (?), tant de questions à la réponse formidablement bien pensée et construite, la subtilité pure d'un dévoilement qui nous laisse pantois, bien que plus prévisible post-visionnage. Véritable labyrinthe où chaque baie contient toute sorte de sentiments, d'émotions et de ressentis différents nous conduisant toujours vers un futur endroit qui accentue la curiosité mais aussi une certaine crainte de minute en minute, Ouvre les Yeux est un fabuleux film de tension, en aucun cas décevant. Un thriller à la fois fantastique, romantique et dramatique - rien que ça ! - qui vaut clairement le détour, et qui aura l'honneur (ou pas) d'être (re)cuisiné à la sauce américaine quatre ans plus tard, avec Vanilla Sky.\n\nAmenábar nous surprend une nouvelle fois, de la façon la plus agréable qui soit. Ce second long-métrage d'un réalisateur s'émancipant de l'inquiétude d'en faire trop pour des débuts est profondément marquant. Une nouvelle fois relatif au thème des événements passés pour ainsi évoluer crescendo jusqu'au moment tant attendu, le rythme très soutenable de ce film a donc l'effet escompté, car pour le coup, pas le temps de les fermer, les yeux. Une belle claque !\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Ce film est horriblement déroutant, perturbant, angoissant et, bizarrement, émouvant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Ouvre Les Yeux est un excellent film fantastique.\nDès le début, le film nous entraîne dans l'enfer que vit un jeune homme après un accident de voiture.\nLe scénario est diabolique, la mise en scène impeccable,... et les acteurs excellents.\nA voir...\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Si Alejandro Amenabar est incontestablement l'auteur de réussites remarquables, on peut être un peu plus dubitatif quant à la qualité réelle de quelques autres. En effet, si \"Ouvre les yeux\" n'est pas une catastrophe, cela n'en demeure pas moins un film profondément maladroit. Car si certaines scènes arrivent à faire leur effet (notamment par une estéthique parfois inspiré), c'est loin d'être le cas sur la durée. Amenabar n'arrive en effet jamais à trouver un ton vraiment juste, poétique, envoutant, et ce alors que le thème avait pourtant vraiment de quoi fasciner. Qui plus est, lorsque l'on sait comme moi que le film est très librement inspiré d'un grand classique de la science-fiction (que je me garderais bien de vous citer au cas ou vous l'auriez lu vous aussi), le plaisir devient presque inexistant, tout comme l'effet de surprise. Mais pire que tout cela, on a l'impression qu'Amenabar, bien que réussissant à faire ressortir quelques thématiques, est incapable de faire ressortir toute l'ampleur d'un tel sujet, qui plus est lorsque que l'esthétique générale (particulièrement la photographie) est mal rendue. La fin s'avère par ailleurs convaincante et explique tout mais là aussi, une question se pose : est-ce bien suffisant de tout expliquer (même bien) en quelques minutes si l'on n'a a pas réussi à nous intéresser durant les 110 minutes précédentes? Un coup pour rien.\n        \n            ","stareval_note":"1,5"},{"id_movie":"18898","page_movie":"1","comment":"\n                      L'arrivée d'Alejandro Amenabar dans le cinéma espagnol fit l'effet d'une petite bombe en 1996 quand il présenta \"Tesis\", thriller angoissant qui emmenait le spectateur dans les arcanes des sociétés secrètes sur fond de \"snuff movies\". Le film récolta sept Goyas, l'équivalent espagnol  des Césars français. Il récidive un an plus tard dans la veine du suspense toujours aidé de son compère Mateo Gil pour l'écriture du scénario. Cette fois-ci le jeune prodige s'intéresse à la vie après la mort et au mélange complexe entre le rêve et la réalité, thèmes souvent exploités dans le cinéma fantastique. Le prologue très long et assez brouillon nous montre les déambulations d'un jeune chef d'entreprise (Edouardo Noriega) narcissique, multipliant  les conquêtes au nez et à la barbe de son meilleur ami (Fele Martinez), qui se retrouve  soudainement atrocement défiguré suite à un accident de voiture provoqué par une conquête jalouse. Commence alors la descente aux enfers  de César devenu Quasimodo qui doit expier sous un masque sa morgue insolente du temps de sa splendeur. Le scénario un peu apathique  jusqu'alors devient alors   confus, cherchant de manière un peu vaine à nous promener les yeux bandés entre réel et imaginaire. La conclusion elle-même légèrement  fumeuse n'arrange rien à l'affaire. Les américains se sont emparés du scénario malgré ses faiblesses pour produire leur  remake habituel (\"Vanilla sky\" de Cameron Crowe en 2001). Gageons que pour une fois  leur sens  du pragmatisme  a apporté un peu de rythme et de clarté à une intrigue qui dans sa version espagnole serait un peu atone sans la très \"caliante\" Pénélope Cruz  aussi présente dans le remake. Depuis Alejandro a fait beaucoup mieux.  Bizarrement ce film inabouti a de nombreux adeptes.\n        \n            ","stareval_note":"2,5"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Un film fort et puissant, à 100 lieues de la version américaine qui en a été tirée et qui reprend carrément les plans entiers...\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Pour son deuxième long métrage, un an après \"Tesis\", Alejandro Amenabar place déjà la barre haute dans le domaine du thriller parano en surfant sur une atmosphère à la David Lynch. \"Abre los ojos\" est un film étrange et relativement complexe, une expérience intéressante et sensorielle, beaucoup d'émotions différentes s'y croisent au travers d'un scénario alambiqué et particulièrement travaillé. Les acteurs jouent juste et les dialogues les y aident bien, une raison supplémentaire de plonger dans cet univers atypique, plein de faux-semblants et toujours sur le fil de la réalité, un voyage déroutant dans la psyché du personnage principal jusqu'à un twist étonnant. Bon moment de ciné.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Un bon film, très prenant, sans longueur, avec des personnages attachants, film déjanté, sur le rêve et le soi… un bon moment\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"1","comment":"\n                      Génial ! tout simplement génial !. Eduardo Noriega est épatant et très charmant. L'histoire est juste ce qu'il faut de complexe mais très compréhensible et dans le fond assez triste.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"1","comment":"\n                      \"Ouvre Les Yeux\" d'Alejandro Amenabar est, en certain points, absolument génial. La manière dont l'incertitude est installée, l'irréalisme chronique qui plane au dessus de l’œuvre, le mystere et même l'angoisse, tout ça est magistralement géré, et il part si loin qu'on finit par craindre une retombée violente de tout cela, mais cela n'arrive pas, Amenabar parvient très bien a mettre un vrai dénouement, plausible et inattendu, tout en gardant un peu de cet angoissant mystere qui fait le caractère de ce film. Les acteurs sont très bons, même Pénélope Cruz, et la mise en scène est de qualité, parfaitement adaptée a l'ambiance du film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Deuxième film du réalisateur espagnol Alejandro Amenabar après Tesis, voilà un film presque parfait. Une histoire délirante parfaitement écrite, qui fait froid dans le dos, pour une mise en scène parfaitement maîtrisée. L'inteprétation est au diapason. rien à dire. Un film devenu un classique. Si je me souviens bien le remake américain Valilla Sky avec Tom Cruise, Cameron Diaz et encore Penelope Cruz est de bien piètre intérêt à côté...\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Deuxième film d’Amenabar (après Tesis), Ouvre les yeux est indiscutablement un film qui mérite le détour. Variation intéressante sur l’identité et surtout - thème cher à la culture espagnole, souvenons-nous de Calderón - sur la différence entre la réalité et le songe.  Eduardo Noriega, tour à tour charmeur et torturé et Penelope Cruz, belle et envoûtante, sont les deux protagonistes principaux de cette histoire, finalement très linéaire et qu’il suffit de suivre sans se poser de questions pour y être pris. Le scénario est très habile et évite de tomber dans les lieux communs, la mise en scène est sobre et n’abuse pas d’effets faciles. La fin, qui paraît tout expliquer, laisse néanmoins ouverts plusieurs avenirs possibles et la phrase clé (qui est aussi la phrase titre) revient comme une rengaine pour nous plonger dans la perplexité une dernière fois. De quoi l’avenir sera-t-il fait ? Qui peut le dire effectivement ? À voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Il s'agit du troisième film d'Amenabar que je vois (après Les Autres et Agora) et comme pour les deux fois précédentes j'ai bien aimé. Déjà il y a un vrai suspense qui se dégage tout au long du film. Il faut dire que le scénario est intéressante, original et sur un sujet intéressant. Aménabar parvient vraiment à créer un suspense, qui fléchit peut-être parfois peut-être tout de même. Le scénario est vraiment l'un des principaux points forts du film à mon avis étant donné qu'il tient la route et en plus se révèle être original.\n        \n            ","stareval_note":"3,5"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Cela faisait longtemps que je voulais voir \"Ouvre les yeux\" et c'est enfin chose faite. Malgré que ce drame ait un peu vieilli (et c'est normal), il faut tout d'abord rendre hommage à un réalisateur qui n'avait que 25 ans à l'époque. J'avais adoré \"Tésis\" et là on y est presque (du moins pour moi) mais légèrement en dessous. Le scénario est tiré par les cheveux et c'est se que j'aime. Pendant près de 2h on est perdu entre rêve et réalité avec des acteurs tous très convaincants. Moi qui n'aime pas, d'ordinaire, Pénélope Cruz, je dois dire que sur cet opus elle est carrément naturelle et m'a bien plu. Le dénouement est des plus réussi même si quelques petites brides ne sont pas superbement réussies comme la reconstitution du visage ou encore la scène finale. Cependant, je ne me suis pas ennuyé une seule seconde et cela m'a donné envie de voir le remake avec Tom Cruise. Belle découverte. 13/20.\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Comme son remake Vanilla Sky qui lui est d'après les souvenirs que j'en ai d'une totale fidélité, Ouvre les yeux est un dédale psychologique laborieux. Alejandro Amenábar y reproduit les erreurs de Tesis, son premier long-métrage : chercher à troubler et perturber par une complexification horizontale de l'intrigue, quitte à laisser de côté une crédibilité et une cohérence (tant vis à vis de l’enchaînement des événements que du respect des lois naturelles du rêve) qui sont très loin d'apparaître limpides. A trop vouloir démêler rationnellement ce sac de nœuds, on perd de côté le trouble et la peur, qui ne sauraient survenir quand on dissèque mentalement scène par scène en espérant les remettre dans l'ordre avec la froideur méthodique d'un enquêteur. Construit comme une devinette, ou une énigme géante, Ouvre les yeux est de ces films à twists construits de façon mécanique, et qui finissent par devenir imperméables à l'émotion. Ici, c'est presque criminel, parce que le début du film est au contraire riche, prenant et bien construit, jouant avec force sur le rapport schizophrénique du personnage aux femmes (entre séduction vaniteuse et amour véritable pour Sofia) pour tisser solidement son récit comme la conséquence véritable des névroses de son personnage et non comme un simple prétexte à des soubresauts narratifs vides de sens. Dans une veine similaire, Inception est déjà bien meilleur, parce que sa progression participe d'un épaississement et d'une complexification des enjeux (la certitude de la réalité des choses, l'acceptation de l'illusion, le pardon du personnage envers lui-même) et non d'un simple jeu de marionnettes où le réalisateur prétend révéler par petites touches la réalité finale de son récit. Mais, construite trop arbitrairement et sans respect d'un but, d'une direction émotionnelle, celle-ci perd toute substance, et quel qu’eut été le dénouement d'Ouvre les yeux, j'y aurais été également indifférent.\n        \n            ","stareval_note":"2,5"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Un étrange voyage entre rêves et cauchemars, un scénario qui nous tient en haleine jusqu'à un final impressionnant, une sacrée claque...\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Bien supérieur au mauvais Vanilla Sky (il faut vraiment n'avoir aucune inspiration pour pomper à ce point, scène par scène, un film, non?) Amenabar réussit un thriller génial, d'une complexité redoutable, qui ne sera pas sans rappeler Inception. Une plongée entre rêve et réalité.\n        \n            ","stareval_note":"3,5"},{"id_movie":"18898","page_movie":"3","comment":"\n                      C’est un chef-d’œuvre du thriller espagnol, l’un des meilleurs, l’intrigue psychologique d’un personnage qui avait tout pour lui, l’argent, la beauté, les femmes à ses pieds jusqu’à ce qu’il rencontre l’une d’entre elle d’une passion amoureuse teintée de jalousie maladive et l’embarque de force dans son égoïste folie meurtrière. En survivant, les séquelles le marqueront profondément dans la mélancolie qu’il ne s’en remettra pas, le moteur tournant de sa faillibilité fut l’erreur de participer à un étrange et mystérieux programme de cryogénisation en promettant mont et merveille de reconstruction faciale dans un futur lointain mais ne propose par les faits que de suggérer de vivre d’illusion et de fantasme. Il navigue d’abord dans la réalité puis l’accident survenu le plonge vers de doux rêves et cauchemars effrayants en tout genre dans une totale rupture de son état psychique faisant suite au stress post traumatique. La mise en scène est motivée par le fil conducteur qui mènera vers sa chute finale.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Le nom d'Alejandro Amenábar est aujourd'hui un gage de qualité, ce que vient confirmer chaque nouveau film du réalisateur. \"Ouvre les yeux\" est son deuxième long-métrage, après le remarquable \"Tesis\" et avant le célèbre \"Les Autres\". Ce qui lie notamment ses trois films (ainsi que le suivant \"Mar Adentro\") entre eux est la thématique commune du souvenir, mais abordée de manière différente dans chacun. Dans \"Ouvre les yeux\", la mémoire est vue par le prisme du rêve. ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Pourquoi avoir fait une daube telle que \"Vanilla Sky\" alors que l'original est un petit chef d’œuvre?? Amenabar maîtrise et signe encore une fois un grand film, à la fois original, complexe et inoubliable.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Après « Tesis » et avant « Les autres », Amenabar nous plonge dans un délire schizophrène où réalité se perd dans les rêves de son personnage. D’ailleurs, il nous met en garde dés le début du film, où nous voyons la scène du réveil à plusieurs reprises, nous mettant en garde sur ce mélange rêves/réalité ! \n\nC’est très déroutant de ne plus savoir si on doit croire ou non à ce qu’on voit…Autant déroutant que César et autres personnages semblent largués de la même manière.\n\nLe film est plutôt bien maîtrisé et nous entraîne dans une ambiance vraiment particulière. Où la mise en scène est composée d’images belles et simples.\n\nLes acteurs sont vraiment bons…Eduardo Noriaga…Apparemment acteur fétiche d’Amenabar accepte d’être défiguré une bonne partie du film…Cassant donc au passage son image de beau gosse de service. Penelope Cruz est comme toujours juste et bluffante…\n\n« Ouvre les yeux » est un bon film…Intéressant, captivant…Aussi étrange que captivant. J’ai vraiment apprécié, même s’il n’est pas mon préféré du talentueux Amenabar.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Un film superbe, troublant, poignant et qui laisse un souvenir impérissable.\nA voir absolument.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Je vois ce film 15 ans environ après sa sortie. Alors suis-je plus bête que tout le monde ici car aux vues des critique enflammées, j'aurais dû être complètement sous le charme de ce film. Encore eût-il fallu que je comprenne quelque-chose à cette histoire alambiquée, confuse, tirée par les cheveux. Le début me semblait prometteur pourtant mais rapidement ça part dans tous les sens même si le postulat de départ était intéressant. La fin ou l'explication de l'histoire est pétrie de facilité scénaristiques. S'ajoute à cela une musique grandiloquente, pompeuse à souhait qui m'a quelque peu tapé sur les nerfs. J'avais détesté Vanilla Sky mais alors détesté et après avoir lu que l'original était beaucoup plus réussi, je me suis laissée tenter. Mouais....\n        \n            ","stareval_note":"2,5"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Immense coup de coeur pour ce magnifique film d'Alejandro Amenabar, superbement bien joué par Eduardo Noriega et Penelope Cruz, admirablement monté et cadré, dont la complexité va crescendo et qui se révèle totalement imprévisible (pour peu qu'on n'ait pas vu son célèbre remake américain avec re-Cruz et Cruise, ce qui était heureusement mon cas). C'est réellement un film extraordinaire, sous-tendu par une histoire d'amour très forte mais qui lorgne vers plusieurs genres cinématographiques (comédie sentimentale, drame, thriller, fantastique). L'émotion est omniprésente, l'intérêt croissant et les interrogations nombreuses. Le scénario, déjà brillant, est parfaitement mis à profit par Amenabar. Certaines scènes sont d'une beauté et d'une subtilité rares, telles la fameuse scène de mime de Cruz ou celles du masque derrière lequel le héros se cache... Le titre du film, éloquent, pourrait être le mot d'ordre du spectateur, \"Ouvre les yeux, vois, vis et savoure chaque seconde de ce film\".\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"3","comment":"\n                      Le moindre que l‘on puisse dire, c’est que le cinéaste espagnol Alejandro Amenabar à une filmographie des plus éclectiques, que se soit le snuff-movie Tesis (1996), le fantastique Les Autres (2001), le dramatique Mar Adentro (2005) ou encore le surréaslite Ouvre les yeux (1998), le réalisateur enchaîne les réalisations toutes plus variées les unes que les autres tout en se démarquant de ses confrères Ibériques.\nEntre rêve et réalité, Amenabar nous embrouille du début à la fin, ne pas perdre le fil conducteur est notre seule mission si l’on veut pouvoir tout saisir d’une traite. Le scénario plutôt complexe nous laisse perplexe contrairement au casting, qui quant à lui, est convainquant avec dans les rôles principaux, Eduardo Noriega & Penélope Cruz (que l’on retrouve d’ailleurs au côté de Tom Cruise dans le remake US réalisé par Cameron Crowe : Vanilla Sky - 2001).\n        \n            ","stareval_note":"2,0"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Le réalisateur Amenabar nous amène comme à son habitude dans un monde aux ombres oppressantes, dont la réalité n'est pas toujours certaine. Ouvre les yeux conte l'histoire atroce du pauvre César, fringuant play-boy richissime qui se retrouve défiguré après un accident de voiture. Les événements sont raconté bien plus tard par lui-même, cloitrés dans la chambre d'un asile psychiatrique. Que s'est-il passé ? La réalité est-elle ce qu'elle semble être aux yeux de César ? Le dénouement semblera peut-être prévisible aux amateurs de ce genre dont je fais partie, mais cela ne nous empêche pas de douter et de nous torturer avec César jusqu'à la fin. Stressant, sombre, pessimiste, Ouvre les yeux est sans conteste une belle réussite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Un thriller psychologique qui rend hommage aux Yeux sans visage de Franju et au Vertigo d’Hitchcock, mais s’inscrit surtout dans le goût des années 90-2000 pour les thrillers psychologiques teintés de fantastique, qui jouent sur les perceptions fragmentées et les twists alambiqués (Sixième sens, Memento, L’Effet papillon, Fight Club, Le Prestige, etc.). Pas franchement du cinéma subtil donc, d’autant plus que la dernière partie, à la fois trop explicative et complètement invraisemblable, a un côté over the top très espagnol qui n’est pas vraiment du meilleur goût. Je retiens quand même quelques effets de mise en scène réussis pour faire ressentir le vertige du personnage, mais tout ça est un peu maigre, comparé à l’ambition affichée du scénario.\n        \n            ","stareval_note":"2,5"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Vraiment original, film fantastique par excellence. Si le début est un peu long a se mettre en place, on fini par rentrer dans le film et dans ce scénario hors du commun.\n        \n            ","stareval_note":"3,5"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Deuxième film d'Alejandro Amenábar après \"Tesis\", \"Ouvre les yeux\" nous fait suivre César, interné dans une unité psychiatrique pour meurtre mais qui nie tout acte criminel de sa part. Interrogé par un médecin, il revient peu à peu sur son passé. \n\nDès le début du film, Amenábar alterne entre passages dans l'unité psychiatrique avec un psychologue et retour sur une partie précise de son passé et quelqu'une de ses rencontres. Il braque sa caméra sur le personnage de César et on découvre la galerie de personnages qui l'entoure et notamment deux femmes, une qui vient de rencontrer et dont il tombe amoureux et l'autre qui le colle et dont il cherche à se débarrasser. \n\nBénéficiant d'un montage ingénieux et d'un scénario qui l'est tout autant, Amenábar nous emmène progressivement dans un puzzle composé de manipulations, de morts, de faux-semblants, de visions et d'angoisses. Captivant tout le long, le film nous fait passer ensuite par divers sentiments, de l'interrogation à l'angoisse. L'intrigue est bien ficelé, surprenante, parfois fascinante et diaboliquement efficace.\n\nAlejandro Amenábar maîtrise son film de bout en bout. Très bien mis en scène, il instaure un climat fascinant qui se fait de plus en plus troublant, inquiétant et mystérieux. La mort est omniprésente et le réalisateur espagnol met en scène la frontière entre le rêve et la réalité et étudie aussi l'apparence et la perception d'autrui. Il arrive à instaurer de la tension et de l'intensité dans son film, de plus en plus présente et surtout dans les moments adéquats. Les jeunes acteurs, notamment Eduardo Noriega dans le rôle principal et Penélope Cruz, sont impeccables. \n\nUn film loin de laisser indifférent. Entre rêve et réalité, Alejandro Amenábar sublime un scénario déjà fort intéressant et rend son film de plus en plus fascinant, mystérieux et angoissant (Thanks to Kiwi _98).\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Enorme déception au vu des critiques rédigées sur ce site : Dans ce film, tout sonne faux : Le doublage catastrophique, la mise en scène tiré par les cheveux et le scénario abracadabrant. Enfin, rien ne captive vraiment après une lente introduction qui n'a pas de but dans l'ensemble du long métrage baclé et insipide. \nTout est digne d'un téléfilm avec peu de moyens, à des années lumière des \"Autres\" bien plus inspiré...\n        \n            ","stareval_note":"0,5"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Thriller surprenant et difficile a appréhender mais nettement supérieur à son ersatz de remake  avec Tom Cruise.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"2","comment":"\n                      \"Ouvre les yeux\" fait partie de ses films de science-fiction duquel on ne pige rien ou presque rien de ce qui est raconté mais qui arrive en dépit ou grâce à être prenant tellement le spectateur s'interroge sur ce qu'il se passe à l'écran. Enfin si on arrive à comprendre la plupart des rebondissements qui se passent quand même. Mais pour en venir à aux choses plus terre-à-terre il faut reconnaître qu'au niveau du rythme et des cadrages c'est pas mal, les maquillages ne sont pas forcément terrible mais ça passe et Penélope Cruz est une très bonne incarnation que l'on puisse se faire de la femme idéale. Gros problème, l'acteur principal est aussi charismatique et talentueux qu'un tapas avarié d'où le fait qu'on a pas vraiment envie d'être en empathie avec lui. S'il n'y avait pas ce gros souci au niveau de la distribution, ce film espagnol aurait être majeur dans le genre \"film SF pas forcément facile à comprendre psychique\".\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Original, mieux que Vanilla sky mais difficile à suivre.\n        \n            ","stareval_note":"2,0"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Ouvre les yeux est une réelle réussite avec son histoire mystérieuse et inquiétante, on est vite emporter par le climat d'étrangeté du film. Eduardo Noriega parvient parfaitement à nous faire ressentir l'angoisse de son personnage et l'on est contaminé à notre tour. La fin est bluffante est comme le reste du film évite la facilité. Du fantastique proche de la réalité, c'est vraiment un film à voir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Le genre de film dans lequel on est captivé dès la première seconde et dans lequel on ressort complètement chamboulé ! Esthétiquement très dur, ce film reflète avec beaucoup d'authenticité les sentiments de rejet et d'abandon vécu par un homme qui voit sa vie basculée à la suite d'un accident de la route. Amenábar pointe ici avec une justesse extraordinaire l'intensité des angoisses et le conflit intra-psychique pouvant conduire à la folie. Il parvient à nous faire percevoir toute la détresse, le sentiment d'oppression et la tension interne vécue par César mais également la vulnérabilité et le désarroi de son entourage. La tension est palpable, ce qu'il vit est insupportable, Mais ce qui fait la force de ce film par-dessus tout, c'est surtout l'élégance du scénario au rythme effréné qui nous offre quelques répits pour entrevoir la beauté de la vie, de l'amour et sa force...ou à son inverse nous replonger dans un cauchemar sans fin.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Moins bon que tesis certe , mais tout de même quel bon film ! On est littéralement happé par cette histoire complètement folle . Ouvre les yeux est l'oeuvre qui a confirmé le potentiel d'amenabar.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Très intéressant à regarder jusqu' au bout avec un scénario complexe où la réalité et le rêve se confondent.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"2","comment":"\n                      A la différence de son remake (Vanilla Sky), \"Ouvre les yeux\" entre beaucoup plus rapidement dans le vif du sujet et se montre bien plus cruel, avec de réelles hallucinations chez le personnage principal. Ce qui est impressionnant est que la majeure partie des scènes et dialogues seront reprises pour le remake, ce qui efface presque cet original, beaucoup plus sombre et tout aussi bien joué, encore que le personnage principal est plus colérique et joue peut-être mieux que Tom Cruise (Sauf en ce qu concerne le charme naturel pour lequel Tom Cruise est bien meilleur). Un bon thriller.\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Un scénario subtile et surprenant fait de ce film une réussite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"18898","page_movie":"2","comment":"\n                      Une très bonne surprise que ce \"Ouvre les yeux\", avec un mélange du rêve et de la réalité très bien réalisé, et si la complexité est inhérente à ce style de film entre rêve et réalité (Inception par exemple), le film est très prenant pour peu que l'on accepte de ne pas tout comprendre au départ.\nUn film à voir absolument.\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Après avoir vu l'excellent \"Vanilla sky\", je me suis senti obligé de me pencher sur le film original. \"Ouvre les yeux\" trouve l'excellence dans son sujet abordé, et mis en valeur par le talentueux Alejandro Amenábar. C'est puissant, et c'est le genre de film qui pourra vous laisser choisir plusieurs interprétations. Cet univers fascine, et si, comme dans mon cas, vous retrouvez des scènes que vous avez vous aussi rêvé, alors la fin ne vous surprendra même plus et la moindre explication sera désormais inutile, mais l'extase de voir porter ses propres délires nocturnes et inconscients au cinéma, et aussi fidèlement mis en scène, vous mettra une bonne et jouissive claque. Plus ou moins lucide, \"Ouvre les yeux\" est le genre de rêve dont on se rappellera longtemps.\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Fascinant ! Et même si l’explication globale n’est pas forcément à la hauteur de nos espérances, elle fait tout de même tenir le film debout, ce qui n’est pas une mince affaire tant on a été brinquebalés dans tous les sens au point de s’être vraiment posé des questions !!!\nVéritable dédale sensoriel, \"Ouvre les yeux\" se déguste comme une hallucinante virée dans la Folie. Mais est-ce de la folie justement ? Est-ce si irréel que ça ? Est-ce le fruit de l’imagination de César ? Impossible de discerner immédiatement le faux du vrai puisque les faits se recoupent en se contredisant (quid par exemple de sa défiguration ?).\nSi le spectateur se laisse entraîner avec un certain plaisir dans cette descente aux enfers, c’est non seulement grâce à l’intrigue, à la réalisation excellente d’Amenabar, mais aussi à des acteurs complètement dans leur rôle. Eduardo Noriega est magnifique, et que dire de Penélope Cruz ? Moi qui n’avais jamais été enthousiasmé précédemment par cette actrice, je l’ai trouvée inouïe le temps de quelques scènes (lors du premier soir dans son appartement, elle semble touchée par la grâce, impossible de ne pas fondre devant son sourire). La séquence dans le jardin public qui s’achève sous la pluie est quant à elle superbe d'intensité.\nJ’ai beaucoup aimé les premières minutes également, les dialogues entre César (le playboy) et son grand ami Pelayo (le gars juste \"normal\") y sont drôles et criants de vérité.\nA part une scène durant la seconde partie film où un effet est trop prévisible car amené de façon flagrante, ce long-métrage est remarquable. Original, perturbant et mémorable.\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Ce jeune réalisateur espagnol est franchement doué. Bonne histoire, bon scénario, bonne réalisation. Je lui reproche juste les 2-3 plans copiés (L'associé du diable, Sueurs froides) sans doute des hommages mais là c'est un peu GROS...\n        \n            ","stareval_note":"2,5"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Ouvre les yeux est un excellent film d'Alejandro Amenábar.\nVu bien après après avoir visionné le remake de Cameron Crowe (qui m'avait plu), je retrouve ici toute la richesse de l'intrigue qui m'avait séduit dans l'adaptation américaine. Et le fait de connaître la fin du film n'enlève rien au plaisir que l'on a devant le film. En revanche, il permet de se rendre compte à quel point le remake a repris quasiment ligne de dialogue par ligne de dialogue la version originale.\nLe film a une intrigue très forte : nous suivons l'histoire de César, riche propriétaire par héritage d'une chaîne de restaurant, qui, après avoir subi un accident le défigurant et tuant une de ses conquêtes, commence peu à peu à perdre la tête et voir le visage de la défunte sur les traits de la femme qu'il aime. Ce désarroi psychologique est très convaincant. La révélation finale est toujours aussi poignante.\nPenelope Cruz (qui rempilera dans le remake américaine) est impeccable dans ce film. Eduardo Noriega est lui aussi très convaincant.\nÀ voir, un vrai ovni dont l'intrigue et les thèmes ne seront jamais aussi bien traités.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Thriller espagnol par le talentueux Alejandro Amenabar (Les Autres, Regression), Ouvre les yeux raconte son scénario par l'intermédiaire des flash-backs de son protagoniste César, jeune homme de vingt-cinq ans enfermé dans une unité carcérale, où un psychiatre l'aide à prendre connaissance des circonstances qui l'ont amené à commettre un meurtre. On suit alors son passé lors de longues phases, en revenant par moment dans le présent où s'ensuivent des dialogues avec le psychiatre. Lors d'une fête à l'américaine dans son vaste domicile, il cherche à échapper à Nuria, sulfureuse jeune femme dans sa robe rouge semblant être son ex, en allant aborder Sofia, une inconnue assez proche de son ami Pelayo et brillamment jouée par la très jeune Pénélope Cruz (Vanilla Sky, Bandidas, Pirates des Caraïbes la fontaine de jouvence). Forcément, il s’attache bien plus à cette fille qu’il ne veut bien l’avouer (ce qui est d’ailleurs très bien rendu dès les premiers instants où ils se retrouvent seuls) et attise la jalousie de Nuria, pour qui il semble tout de même garder un certain attachement ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Après une partie entraînante, Almodovar rejoint le suspens plus classique qui de surcroît n'étonne plus. Tout devient écrit à l'avance et les ficelles s'épaississent.\n        \n            ","stareval_note":"2,0"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Le scénario est hallucinant et plus tortueux qu'un labyrinthe, mais heureusement le fil d'Arianne va venir nous secourir dans les 10 dernières minutes.\nL'histoire est très habile et visionnaire, seulement on a l'impression qu'Amenabar finit par en faire trop. Il s'amuse avec le spectateur, en le perdant encore davantage alors que ce n'était pas nécessaire. On comprend bien que cette initiative de confusion est nécessaire au propos du film, cependant, certaines scènes tendent à montrer qu'il s'agit juste de compliquer encore plus ce qui n'avait pas besoin de l'être. Ce film n'en reste pas moins tout à fait novateur et montre toutes les ressources du cinéma espagnol.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Encore un film dont dont le dénouement est inattendu et comportant une philosophie du réel. J'adore ça.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Un film malin qui mélange la science fiction, le fantastique et la comédie romantique. L'histoire est audacieuse et permet un brillant exercice scénaristique avec une construction narrative complexe et qui est bien exploitée mais qui ne perd jamais le spectateur. Malheureusement, ayant déjà vu \"Vanilla sky\", les surprises sont quelques peu atténués car ce dernier emprunte beaucoup à l'original. La mise en scène est assez réussie, brillante techniquement notamment lors des scènes en boîte, parfaitement éclairées. Grosse interprétation de l'ensemble du casting dans des rôles équilibristes, parfois attachant, parfois repoussant. Le maquillage est assez réussi, parfois bluffant, d'autres fois largement moins. Le dénouement, un poil longuet, retourne complètement le cerveau et laisse le spectateur un peu pensif sur son siège. Film maîtrisé et assez prenant. D'autres critiques sur\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Un thriller un brin bordélique qui aura quand même eu les honneurs d'une copie américaine. Enchaîner les rebondissements c'est bien beau, mais l'absence totale d'émotions, due à un scénario pas assez posé, rend le film difficilement accrocheur.\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Un trip sensoriel phénoménal, Aménabar nous manipule et nous transporte où bon lui semble. Un scénario dur comme du béton armé, les acteurs jouent parfaitement bien, bref ce film est un pur chef d'oeuvre !\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Film espagnol brillant et complexe, incroyable! Et il fallait que les américains en fassent leur remake...raté!\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Après un accident, un sèducteur est victime d'hallucinations: la femme qu'il aime prend les traits de son ex...Thriller onirique de bonne facture, \"Ouvre les yeux\" propose le portrait d'un criminel psychopathe non moins dèrangeant dans une intrigue cauchemardesque signèe d'un jeune espagnol surdouè: Alejandro Amenábar! Le scènario d'Amenábar et de Matéo Gil dèveloppe avec astuce les possibles destins de l'excellent Eduardo Noriega, et la rèalisation est d'une èlègance sensuelle! On n'oubliera le remake nullissime de Cameron Crowe: Vanilla Sky avec Tom Cruise et Penèlope Cruz, dèjà prèsente ici! Au final \"Ouvre les yeux\" prend un malin plaisir à dèrouter le spectateur grâce à son scènario particulièrement timbrè...\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Le titre du film est très révélateur sur son contenu, ouvre les yeux, c’est ce que nous dit le film, avons nous vraiment les yeux bien ouvert pour connaître le monde. L’histoire est magnifique et elle a été parfaitement bien mené par le réalisateur Alejandro Amenabar. Un excellent casting, Eduardo Noriega, Penélope Cruz… Une magnifique mise en scène avec une bonne maîtrise des aspects techniques et surtout de magnifiques dialogues. Cet histoire de ce jeune homme qui se retrouve complètement perdu est magnifique et n’a pas manqué de m’émouvoir. Un très beau film, 15 / 20.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"4","comment":"\n                      Une sorte d' \"Inception\" avant l'heure avec un scénario qui bascule entre réel et irréel, entre rêve et conscience. Quoi de plus facile de tromper le spectateur dans le cheminement du film et de l'embrouiller. Certes original pour l'époque (1997) mais dépassé et traité de nombreuses fois depuis. Actuellement, nous serions plus sur le coté psycho. Assez déçu en fait car les acteurs (bons) sont presque invisibles dans l'histoire et leurs jeux n'apportent rien, c'est dommage ! Tellement l'histoire compliquée prend de la place qu'on ne se rappelle même plus la B.O. et la succession de scènes. Rien d’enthousiasment, de bonnes choses mais méritaient d'être traitées autrement qu'en \"jouant\" avec les rêves. Beaucoup de portes ouvertes mais pas refermées, juste entrebâillées ! 2/5 on peux éviter !!!\n        \n            ","stareval_note":"2,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      LE chef d'oeuvre d'Alejandro Amenabar, un coup de maitre tout simplement !\nUn film splendide, un scénario complexe pour une histoire très belle et très émouvante !\nLes acteurs sont parfait, Penelope Cruz est magnifique ! Un Grand film pour Amenabar, très bonne filmographie jusqu'à maintenant !\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      2ème film et 2éme réussite ( après l'excellent Tesis) de la part du désormais consacré Alejandro Amenàbar. Véritable chassé croisé entre rêve et réalité, \"Ouvre les yeux\" est un vrai thriller intelligent et original particulièrement bien écrit et bien joué que ce soit le tourmenté Eduardo Noriega ou la radieuse Penélope Cruz. Malin, roublard mais toujours cohérent avec lui même, le film annonçait l'arrivé d'un excellent réalisateur et annonçait de très beaux lendemain pour le cinéma Espagnol.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Pour un film espagnol, c'est pas si mal. On est emportés dans l'histoire assez vite et l'acteur principal est excellent.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Ce film, de part son scénario peut faire penser du Lynch ou du Cronenberg. C'est en effet un film qui pose de nombreuses questions sur le rêve et la réalité. Ne vivons nous pas une sorte de rêve? Je trouve ce thème très philosophique et super intéressant. Par certains cotés cela m'a fait penser a Truman Show.\nJ'aime ce genre d'histoire complexe où l'on ne sais plus où est la réalité. La fin ouverte laisse libre cour a notre imagination.\nLes acteurs sont vraiment formidables surtout Eduardo Noriega.\nJe peut désormais dire qu'Amenabar est un de mes réalisateur préféré.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Les films qui s'amusent à brouiller nos repères peuvent se révéler diablement intelligent (Mullholland Drive) ou fichtrement mal de tête (turkish star wars). C'est là qu'on peut juger de l'essence d'un chef d'oeuvre. Et Amenabar a du talent. Nous offrant tout d'abord un personnage peu intéressant, le réalisateur nous mutile nous aussi avec l'accident du héros, véritable déclencheur de l'histoire. Nous entraînant dans un tourbillon de sentiments et de rebondissements (impossible de se douter de ce qui se passera 10 minutes à l'avance), le film nous manipule sans se forcer, avec des prestations d'acteurs impeccables et un ressenti émotionnel de la condition de gueule cassée rarement vu au cinéma. Mais le film se révèle bien plus qu'un brillant mélodrame. Tant de potentiel, tant de fraîcheur... Rare d'avoir une aussi bonne cuvée...\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Déjà auteur d'un surprenant Tesis en 1996, Alejandro Amenábar revient un an plus tard pour une nouvelle immersion dans son univers singulier avec un scénario inédit racontant le tourment de César, un beau jeune homme au top de sa réussite qui va vivre un véritable cauchemar après un accident de voiture perpétré par une amante hystérique. Défiguré, à présent ignoré voire rejeté par tout son entourage, l'horreur continuera pour César lorsqu'il retrouve miraculeusement son visage mais voit son univers s'altérer à travers d'horribles visions et des évènements alors incompréhensibles. Pire encore, ce dernier est accusé de meurtre... Expliqué à un docteur depuis sa cellule, la mésaventure de ce pauvre César va nous passionner du début à la fin, Amenábar signant ici aux côtés de son comparse de toujours Mateo Gil un scénario machiavélique extrêmement intelligent dont on ne sort pas indemne. Retournant avec panache l'esprit du spectateur, l'amenant dans un sombre dénouement pour ensuite le dérouter de nouveau, le réalisateur espagnol nous livre ici un des meilleurs thrillers science-fictionnels jamais vus. Interprétation de choc avec de fantastiques Eduardo Noriega et Penélope Cruz, réalisation soignée (notamment lors de ce cultissime passage où César déambule dans les rues désertes de Madrid) et scénario malin au twist-ending renversant font donc d'Ouvre les yeux un véritable chef-d'oeuvre à voir absolument.\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Avec Ouvre les Yeux, Alejandro Amenábar a l’intention de nous perdre dans un labyrinthe où rêve et réalité se mêlent et s’emmêlent, au point de tisser, à force de retournements dramatiques, un ensemble compact dont nous ne pouvons que ressortir chamboulés. Pas de chance pour nous, donc, car le voyage proposé ici ne s’apparente jamais au brouillage promis, mais tend à correspondre à un exercice de style guère maîtrisé d’un artiste petit-malin. De Don Juan à Frankenstein, le film échoue à dépasser les caricatures qu’il met en place – notre héros est l’incarnation du fils à papa embourgeoisé et beau garçon –, conjugue démonstrations pompeuses et emboîtement calamiteux des niveaux que de la réalisation, tout aussi balourde, évacue de son mystère intrinsèque. La tension croît au cours d’un premier segment efficace, mais une fois l’accident arrivé s’enchaînent les scènes sans que l’énigme ne s’en trouve nourrie, si bien que le spectateur s’ennuie devant un spectacle peu attrayant et que de très bons acteurs (Pénélope Cruz est, une fois de plus, délicieuse) ne parviennent à sauver. Ouvre les Yeux constitue donc un challenge inscrit dans son titre même : résister à l’inévitable envie de clore les paupières pour s’enfoncer dans un sommeil réparateur.\n        \n            ","stareval_note":"2,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Un magnifique film au scénario vraiment très intelligent, très beau et très intéressant. L'un des plus intéressants concepts que j'ai jamais vu. Un chef d'œuvre scénariste. Personnellement, je préfère Vanilla Sky, pourquoi ? Je ne saurai pas vraiment dire ... pourtant ce sont les mêmes. Vanilla Sky n'a rien rajouté presque ... je préfère en tout cas la scène d'accident de Vanilla Sky ... Malgré tout, \"Ouvre les yeux\" est une œuvre culte et magnifique, un chef d'œuvre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Un peu bête de le regarder après Vanilla Sky. J'avais déjà eu un peu de mal avec Vanilla Sky et une liberté un peu trop grande pris par le réalisateur à l'égard de la science fiction. Bien mais sans plus\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Quand les espagnols se sont rués dans les salles dès sa sortie, peut-être sentaient-ils déjà éclore cette nouvelle scène fantastique avec laquelle ils allaient repartir à la conquête du monde. C’est qu’à travers Ouvre les yeux, Amenábar annonce Bayona, Morales, Fresnadillo, Cortès, toute une bande de jeunes réalisateurs ambitieux et inventifs réunis derrière un but commun : réécrire un à un tous les codes de la terreur et de l’angoisse. C’est bien dans un malaise sourd, dans un trouble diffus que se parcourt ce petit chef d’œuvre à la croisée d’Elephant man et d’Existenz. Tiraillé entre une ravissante Penelope Cruz et la mystérieuse Najwa Nimri, le beau César n’est plus le même depuis son terrible accident. Il a de plus en plus de mal à distinguer rêve et réalité. Et nous donc. Avec son scénario aux méandres copieusement destructurés, qui prend plaisir à nous amener là où on ne l’attend pas, à nous surprendre quand on n’y croit plus, il y a là tout ce qu’il faut pour nous perdre. Un bijou de noirceur kafkaïenne qui n’avait sans doute pas besoin d’être repris à la sauce hollywoodienne, le bankable Cruise en guest. Ah ces ricains.\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Une scénario classique, mais original dans sa construction, qui se paie le luxe d'ouvrir plusieurs pistes de réflexion. Eduardo Noriega, impérial en sale con, vaut à lui seul le détour.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Alejandro Amenábar m'avait déjà prouvé ses capacités de réalisation avec Les Autres et il ne fait que confirmer son talent avec Ouvre les yeux, dont il est également scénariste. Il livre ici une histoire qui emporte le spectateur dans le même cauchemar que son personnage principal. Ce qu'il faut retenir de ce film c'est sa construction non-linéaire qui est vraiment originale. Elle prend littéralement la forme d'un puzzle : le réalisateur commence par nous présenter les différentes pièces (des scènes qui n'ont pas l'air d'avoir grand rapport entre elles) puis, dans un second temps, passe à l'assemblage et constitue une image qu'on ne pouvait distinguer au début. C'est d'ailleurs à ce moment que le personnage principal commence à douter, que les apparences deviennent floues et l'aventure s'enfonce dans quelque chose de résolument plus sombre. Beaucoup d'enjeux du film reposent sur le point de vue, un thème que j'affectionne tout particulièrement. Des questions comme \"Qui est Sofía ?\" ou bien \"Comment est réellement le visage de César ?\" ne trouveront pas qu'une seule réponse, et leur sens évoluera au fur et a mesure que l'histoire avance. Amenábar multiplie les références visuelle à cette idée, comme par exemple la douche ou le moment des photos. Porté par une réalisation qui s'assombrit de plus en plus, Ouvre les yeux possède néanmoins un dénouement serein, qui permet au spectateur de faire le point sur ce qu'il a traversé et de réfléchir sur la frontière ténue entre réalité et fiction.\n        \n            ","stareval_note":"3,5"},{"id_movie":"18898","page_movie":"5","comment":"\n                      L idée est pas mal mais que de longueurs ! On arrive quand même a être perdu entre reve ou réalité mais la chute est décevante. On reste sur notre \"fin\".\n        \n            ","stareval_note":"2,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Si vous avez aimé Vanilla Sky vous aimerez forcément son original : Ouvre Les Yeux.\nMême histoire, même actrice, même dénouement, aucune surprise donc.\nJe regrette juste de ne pas l'avoir vu en premier pour ne pas me faire de fausse illusion avec Vanilla Sky, qui n'a pour le coup rien inventé.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"5","comment":"\n                      Ouvre les yeux est un très beau film, le genre qui remue plusieurs sensations et qui fait qu'on se pose beaucoup de questions sur la vie, l'amour, la beauté, la réalité et sur ce qu'un homme peut vouloir, ce qui fait le bonheur. Le jeu d'acteur est merveilleux, la réalisation est vraiment vraiment incroyable, c'est grandiose, le renversement de situation finale est majestueux, enfin je vais avoir beaucoup de mal à dire du mal de ce film lol Si, le début est un peu lent mais enfin, c'est un peu obligé pour placer les personnages, les relations, tout ça... vraiment rien à redire, c'est un très beau film. Ca explose pas de partout et y a pas un millilitre de sang donc ce n'est pas à conseiller à n'importe qui mais si vous aimez réfléchir (même juste un peu), c'est un film pour vous.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Voici la version originale de Vanilla Sky et je peux vous dire que je comprends qu'elle ait été copié à la lettre par ce remake américain tant \"Ouvre les yeux\" est réussi. Regardez d'abord ce film avant Vanilla Sky parce qu'il explique mieux les choses. Eduardo Noriega est certes moins bon que Tom Cruise pour ce rôle mais \"OUvre les yeux\" donne tout autant à réfléchir. Il mêle habilement torpeur du spectateur, rebondissements et suspense. Rien que pour le fait que ce film ait inventé cette histoire et ce scénario rocambolesque et pour le fait qu'il ait rencontré du succès en Espagne, je met 3 étoiles. Comme pour Vanilla Sky : à voir et à revoir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Un Superbe film! Un film que j'ai vu en Espagnol pendant les cours et j'ai été comblé! Avec une subtilité absolue, un fouilli sans nom mais très bien expliqué à la fin. Une très jolie Pénélope Cruz... Tout pour faire un excellent film que je conseille à tous!\nBravo M. Aménabar!\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Un film qui oscille entre le policier, le psychologique et la science-fiction, et dont l'intérêt principal est le scénario, avec un palpitant dernier quart d'heure. Bien sûr, les acteurs sont eux-aussi très bons (surtout Noriega et Cruz) et participent pleinement à l'atmosphère un brin étrange. Cependant, la mise en scène est assez sage et aurait pu être plus appropriée. Mais le film reste quand même un régal qu'il faut bien suivre pour comprendre.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Film intéressant sur le devenir d'un homme après son accident, qui cherche à rester celui qu'il était. On sent parfaitement le film basculer dans sa dimension onirique, devenant par la même plus sombre ; nous portant à nous questionner sur notre propre subconscient et aux manipulations qu'il peut subir. Le film est parfois déroutant mais là était certainement le but du réalisateur !\n        \n            ","stareval_note":"3,5"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Quelle bonne surptise sur ARTE  de découvrir ce film plus de 10 ans après sa sortie. Il rappelle par certains côtés LES AUTRES du même Amenabar, mais aussi le 6ème SENS. A la fois film psychologique-thriller-fantastique, ce filme pose (certes une fois de plus, mais avec talent) les problèmes de la folie et de la normalité, du réel et du virtuel, de la vie et de la mort, de l'être et de ses apparences. Le scénario est assez bien mené ; il nous promène ; il nous égare. La clé qui est donnée à la fin aurait pu être autre, mais qu'importe. Le but est à mes yeux atteint : un bon moment de ciné qui débouche sur des questiosn éternelles que l'on emporte avec soi et auxquelles on cherche en vain ses propres réponses au moins pendant quelques heures. Que demander de plus ? Le cinéma espagnol avec Amenabar et Almodovar est décidément du très bon cinéma.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Un film avec un twist final qui nous scotche, nous happe dans une autre dimension du cinéma. Le réalisateur s'affranchit des codes de différents genres pour nous pondre un film hypnotique, qui nous scotche et nous plonge la tête baissée dans la psychologie délabrée d'un jeune homme défiguré. Noriega est incroyable de justesse, et nous fait partager sa douleur et son incompréhension. La fin peut paraitre tirée par les cheveux, mais c'est finalement celle qui fait le plus de sens et nous bluffe le plus. L'auteur traite de pas mal de sujets, en survole certains mais reste fort de conviction. L'effet est là, ce film marque.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      En 1996, 5 ans avant \"les autres\", Alejandro Amenabar nous propose \"ouvre les yeux\", qui aborde principalement le thème de la quête de l'identité, avant d'évoquer la cryogénisation a l'aide du fantastique. A la suite d'une défiguration, le personnage principal se retrouve coincé entre rêve et réalité, accusé de meurtre et tentent de recomposer son passé. Réalisé bien avant les autres films du même genre tel que \"fight club\" et \"mulholland drive\", \"ouvre les yeux\" malmène son spectateur jusqu'au dénouement final, doté d'un scénario bien ficelé et d'une réalisation impeccable. Ouvre les yeux est plus qu'un film, une réfléxion.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Un excellent film qui exploite bien l'idée du rêve. Le scénario offre un bon suspense, on rentre vraiment dans cette mystérieuse intrigue et cet univers incertain. Le film brouille un peu les pistes mais ne se montre pas brouillon, il y a une réelle cohérence dans l'ensemble. Il ne s'agit pas d'un film ultra-complexe qui s'adresse à un public intello-élitiste, mais d'un divertissement intelligent et très bien mené.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Vu aujourd'hui en 2013, le film a un peu vieilli.... passerelle entre le rêve et la réalité,  le scénario part dans tous les sens et la fin est grandiloquente .\n\nEduardo Noriega est plus troublant en \"Elephant Man\" qu'en genre humain car une personnalité un peu fade  et un physique démodé.\n\nCruz est  jolie mais sans relief, le psy (Chete Lera) bon acteur et fil conducteur du film.\n\nLe scénario est intense et le rythme est bon.   bon film mais sûrement pas  intemporel\n\n2ème long métrage après Tesis,  Aménabar est déjà inspiré de l'univers d'Hitchcock jusqu'à dans la musique qui souligne l'intrique  (composé par lui).\n\nNe pas voir le mauvais remake  \"Vanilla Sky\"\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Excellent film d'Aménabar qui témoigne d'un certain talent dans la maîtrise du scénario. Ouvre les yeux nous fait croire à une histoire d'amour banal pour un jeune riche à qui la vie réussit ; bref, à un film vraiment pourri. Mais très vite, on se rend compte qu'il s'agit de plus que ça et alors on se laisse très volontiers emporter. Un bémol tout de même à la musique qui passe assez à côté. Bref, Ouvre les yeux nous montre que le cinéma Espagnol, ben ça vaut quand même plus que ce que l'on peut parfois croire !\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Un Chef d'oeuvre, un tres grand film ...\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Suspens toujours de la partie le film se joue du spectateur, l'interroge, le surprend...A.Amenabar fait du cinéma  et c'est du très bon cinéma.L'intrigue rondement menée et la mise en scène toujours magistrale comme dans ses autres films, le casting est lui aussi de très haute qualité, l'ensemble relève du génie.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Un jeune homme riche et beau voit sa vie vie changer à la suite d'un accident. Après Tesis, Amenabar garde le haut niveau avec ce film ellyptique, complexe, audacieux, créatif. On y retrouve ses acteurs fétiches pour notre plus grand plaisir, et une histoire dans laquelle il faut vraiment s'accrocher pour suivre. Les espagnols aiment cela souvenez vous Luis Bunuel dans ses derniers films, sauf qu'ici ce n'est pas du surréalisme mais du compliqué objectif et subjectif. Un grand film que les américains ont crus devoir refaire.\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"6","comment":"\n                      A ceux qui croient que \"Vanilla sky\" est le film original, regardez \"Ouvre les yeux\" et vous serait fixés. Les espagnols sont très fort dans le domaine fantastique et psychologique. Ils nous le prouve encore avec ce film qui nous fait poser pleins de questions auxquelles on a peur de répondre. Où est la réalité? Sommes-nous des êtres dont la mémoire est trafiquée? Dans la lignée de \"Eternal sunshine of spotless mind\".\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"6","comment":"\n                      Je ne sais pas si je devrais employer le mot \"chef d'oeuvre\" mais ce film est excellent tout de même, on ne peut le nier. Le réalisateur a pris des risques en faisant un film tortueux de ce genre mais il a réussi à ne pas s'en mêler les pinceaux. C'est vrai que l'on ne s'attend pas à ce qui va se passer 5 minutes après ce qu'on est en train de regarder (à moins d'être devin ^^). On se met dans la tête de l'acteur principal César, où l'on confond nous-même le rêve et la réalité. Je n'en dis pas plus pour ceux qui veulent le voir, ils auront tout de même compris que c'est un film mélangeant réel et imaginaire, mais que même si on se perd et que sur le moment on ne comprend pas forcément, on ne se prend pas la tête jusqu'à en avoir mal ! En tout cas, pour ceux qui veulent le voir, vous n'irez pas perdre de temps à voir ce film. En tous cas, c'est mon avis. BON FILM !\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Un très bon film avec un scénario qui tient en haleine mais on est très vite perdu dans l'intrigue, c'est le genre de film qu'il faut voir deux fois pour comprendre tout ce qui a pu se passer. Vanilla Sky est le même en plus sophistqué visuellement, mais avec moins de charme. Très intéressant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Ouvre Les Yeux est un film original, labyrinthique qui mêle les genres. Une grande liberté d'interprétation est donnée au spectateur pendant au moins les 3/4 du film ce qui est assez jouissif et stimulant pour l'imagination. Son remake, Vanilla Sky, est assez fidèle, peut-être même plus accessible mais également plus édulcoré.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Digne d'un David Lynch, Abre los ojos joue la carte de la distinction entre réalité et rêve. L'acteur principal est excellent et Penelope Cruz est toujours aussi belle ^^. Le scénario est bien sur le côté le plus intéressant et nous promet de belles surprises! Bref, un très bon film à voir!\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"7","comment":"\n                      ..wouaouw...\nEduardo Noriega est dement dans ce film...\nun excellent film (pompé par les US en \"vanilla sky\") un excellent film Espagnole un scenario et une idée originale , une histoire d amour ....une vrai..\nun film a voir de suite !\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Vous serez averti : cette version originale n'est a manquer sous aucun prétexte, au contraire du remake américain, très inférieur. Malheureusement, j'ai vu ce dernier avant la version originale espagnole, ce qui m'a un peu gâté mon plaisir. Mais j'ai pris mon pied quand même.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Rien à redire, j'ai découvert Amenabar gâce à ce film et j'ai vu ses autres films, et même lorsqu'il travaille pour Hollywood, cela reste du bon cru. Ouvre les yeux c'est un film très impressionnant parce qu'on ne s'y attends pas, parce que les acteurs sont véritablement bon et que le scénario est impeccable. C'est d'ailleurs un film que j'aime revoir. Je croyais que Vanilla Sky serait en faire un remake assez convaincaint, mais cela m'a fait fuir plutôt.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Après avoir vu \"Les Autres\", j'ai eu grandement envie de découvrir \"Abre Los Ojos\", de ce réalisateur si talentueux !! Je me suis encore repris une grosse claque en visionnant ce film !! Tout d'abord, on sent une ambiance particulière, avec des acteurs espagnols excellent ( clui qui joue César est très bon) , et une Pénélope Cruz avec un rôle poignant digne de Volver (loin des productions américaines.. )!! Pendant ce film, on erre comme le personnage principal dans un monde compliqué, où tout n'est que faux semblant, illusions, rêves, réalité, désirs (fictifs ou non)..tout se met en place progressivement, à la manière d'un puzzle!! Ce film aborde de nombreuses questions philosophiques (on est le 11 juin, ca tombe bien..), et aborde de façon habile les problèmes de psychanalyse (on ressent un certain malaise par moments..)!! Certes le thème a été maintes fois abordé au cinéma, mais Amènabar le traite de façon originale, personnelle et convaincante!! la fin est excellente, et ne tombe pas dans une chute prévisible ou bidon !! De nombreuses explications sont fournies et c'est un bon point (j'aime bcp les films avec twist final, mais desfois le film est fait compliqué pour être compliqué que ca devient inintéressant!)!! C'est donc un film extrêment bien ficelé, millimètré en tout point, tout plan qu'Amènabar a réalisé! Certains plans du film sont magnifiques, à l'instar de celui dans la boîte de nuit, avec le jeu de masque et de lumière, avec une caméra fluide, tout en mouvement circulaire, qui nous emmène dans une spirale infernale, comme le personnage principal!! On retrouve égalemnt des influences Lynchiennes, notament avec Elephant Man (au niveau physique) et Lost Highway (au niveau mental!), et ce n'est pas pour nous déplaire!! Ce film est tellemnt fort qu'on arrive à se demander à la fin dans quel monde on se trouve!! Rêve ou réalité?! Une chose est sûr, on est dans un chef d'oeuvre du 7ème art!\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Avec Ouvre les Yeux,Alejandro Amenabar nous propose un thriller bien foireux:le scénario est débile et tiré par les cheveux,les acteurs jouent relativement mal(même Pénélope Cruz),on s'ennui tout au long du film,la fin est aussi incompréhensible qu'apocaliptique.Par ailleurs,cela devient lourdingue quant une voix nous sort à tout bout de champ:\"abre los ojos,abre los ojos\".Bref,il s'agit d'un véritable navet,à éviter.\n        \n            ","stareval_note":"0,5"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Avec un minium de compréhension et d'amabilité pour ceux qui comme moi, n'éprouve pas de particulière attirance pour le cinéma d'origine espagnole principalement, ce sera sûrement pour la plupart le moyen de prendre en considération le talent que possède le cinéaste Alejandro Amenábar. Au début, nous assistons à la présentation du personnage central, démontrant bien le côté riche et l'allure Casanova qui avec de la curiosité, vous fera réfléchir à quel degré son ego pourra descendre face aux autres, ou tout simplement à l'évènement tragique où il va lui arriver, pour ceux qui verront pas la moindre idée, l'ensemble se vaut quand même en retrait par rapport à la vaste machination le faisant douter de la circonstance du monde réel ou pas. Également loin d'être une succession de scènes mêlant les détails de la vie quotidienne et le sujet sur lequel repose la cause majeure du chamboulement, le réalisateur qui est aussi le scénariste, détourne la folie perverse qui est un facteur prévisible dans le genre et encore plus dans l'élément déclencheur, même si la figure d'obsession se présentera lorsque la jolie Penéloppe Cruz pointera son joli minois, mais qui finira par se démentir en s'enfonçant dans ce que nous attendons tous, c'est-à-dire l'intrigue très complexe et la souffrance psychologique qui détruira notre protagoniste mais qui captivera les spectateurs de la première jusqu'à la dernière scène ! La prestation de l'ensemble du casting est extrêmement bonne, notamment pour Eduardo Noriega qui signe une seconde collaboration avec le réalisateur et bien évidemment la belle Penélope Cruz qui apporte une certaine dose de réconfort quand nous savons que le ton montra très rapidement, à la fois surprenant grâce à des thèmes musicaux manquants peut-être de reconnaissance. N'étant pas spécialement adepte ou fan du genre, \"Ouvre les yeux\" reste un bon thriller complexe à la révélation fantastique. Aussi bon qu'un plagiat pompé à l'Américaine !\n        \n            ","stareval_note":"3,5"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Cet excellent film se distingue notamment par sa fin, qui répond aux questions posées par sa complexité apparente. L'interprétation est par ailleurs très bonne.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Amenabar, le réalisateur ibérique qui monte....\nDu grand thriller avec une idée originale de scénario étonnant et très bien ficelé. \nLa reprise américaine (Vanilla Sky)sera beaucoup moins bonne mais toujours avec en casting la délicieuse Penelope Cruz. Eduardo Noriega est également tres bon, comme dans TESIS, le précédent AMENABAR\nOn ne s'ennuie pas une seconde. Filmé avec talent.....\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Bien qu'il soit un peu trop long, ce film est passionnant. On est happé par ce film dans les méandres des rêves et de la réalité. Le scénario est complexe et il faut donc accepter de ne pas tout comprendre, ou en tout cas pas dans l'immédiat. La mise en scène est soignée et cohérente. Les acteurs sont brillants.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"7","comment":"\n                      un excellent film avec un scénario incroyable et un dénouement inattendu\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Autre chôse que l'immonde vanilla sky. Film labyrinthique par excellence , ouvre les yeux révèle une bonne fois pour toute l'acteur fétiche d'amenabar, noriega, et démontre , qu'amenabar a vraiment tout ce qu'il faut pour être l'un des grands de demain. Un excellent thriller fantastique entre fiction et réalité.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"7","comment":"\n                      Revu quelques années plus tard, le film est toujours plaisant. Même si on est forcément moins pris par le suspens puisqu'on connaît l'histoire.Cela donne plus de temps pour s'attarder sur les détails.La photo est bonne , les acteurs aussi et le scénario était original. Un excellent moment de cinéma dont je ne vous gâcherai pas le plaisir en en dévoilant le sujet. A noter qu'un remake a été fait sans apporter quoi que ce soit, au contraire, Vanilla sky.\n        \n            ","stareval_note":"2,5"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Purée...je viens de voir un chef d'oeuvre!\n\nVanilla Sky n'est que de la gnognotte à côté de \"Ouvre les yeux\"! Mais quel jeu d'acteurs! Quel scénario! Quelle mis en scène! Fabuleux!\n\nAlors ouvrez bien les yeux pour regarder ce film ;)\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"10","comment":"\n                      un film ennuyeux au scenario incompréhensible.\n        \n            ","stareval_note":"0,5"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Ouvre les yeux mélange drame et fantastique et est un film tout simplement génial qui prouve qu'avant Les Autres Alejandro Amenabar réalisait des films au moin aussie bon.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Ce film, il fout vraiment les choquottes. A la fin, tu finis par te demander où t'es, et si les gens que tu vois sont vrais. Un sénario donc plus que brillant, magnifiquement mis en image et musique. Un thriller comme on aimerais en voir plus.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"10","comment":"\n                      LES ACTEURS ESPAGNOLS SONT GENIAUX!!!!!!!!, LE REMAKE AMERICAIN, ET TOM CRUISE EN PARTICULIER N' EN VALENT PAS LA PEINE!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Film sidérant, où Amenabar ne cesse de nous malmener... film réellement prenant, jouissant d'une réalisation très bonne, multipliant les niveaux de lecture, mêlant Science Fiction et quête d'identité... BRAVO.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Mazette ! Ca c'est du film ! De nombreuses thèmes très importants abordés (la mort, le rêve, l'importance du physique dans la société...) et avec profondeur, du rythme, un excellent suspense dans un scénario hitchcockien, une Pénélope Cruz sublime....\nSeul petit bémol tout relatif, un léger manque de charisme de la part des comédiens masculins.\n\nUn film dont on ressort troublé et qui gagne à être vu plusieurs fois. Pour ma part, il s'agit peut-être du meilleur film espagnol, ni plus ni moins !\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Vraiment prenant ce film !\nComplètement déroutant même...\nLe remake Vanilla Sky fait vraiment pâle figure à côté...\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Attention chef d'oeuvre ! Voilà le genre de pépites qui a fait du cinéma espagnol le cinéma le plus créatif au monde en matière de thriller fantastique. \nL'histoire est captivante, il faut le voir pour savoir alors regardez-le si ce n'est pas déjà fait : allez y les yeux fermés c'est du très bon !\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Ce film est mon film préféré, je pense, c'est un chef d'oeuvre à ne surtout pas manquer ! Tout est parfait dans ce film, mais les deux points les plus marquants sont le scénario et le montage.\nL'histoire est remarquablement bien ficelée, et le twist final nous choque, nous fait poser milles et unes questions, et est extrêmement bien amené - ce twist est un de ces twists qui renversent le film, qui le font voir d'une tout autre manière, comme dans Fight club ou Les autres. Quant au montage, les scènes sont extrêmement bien filmées (je pense notamment à la scène où ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Un film magnifique qui signe le renouveau du cinéma espagnol et efface les visions grotesques que l'on a de ce cinéma (merci Almodovar!). Un scénario en béton, une interprétation magistrale, une réalisation soignée bref du grand cinéma à voir et à revoir !!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Un scenario en beton. Une intrigue aletante jusqu'à la dernière minute. Un malaise constant tout le long du film grace à un montage excellent. Bravo.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Film extra, et surtout ORIGINAL! L'originalité se fait rare de nos jours. Il faut certes se creuser un peu les méninges et rester très attentif à ce qui se passe, mais le film nous offre un dénouement qui nous récompense de tout effort. A voir!\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Le cinéma espagnol est décidément exceptionnel. Ce film est une pure merveille avec sa part d'irréaliste. Laissé vous plongez dans un nouveau monde cinématographique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"10","comment":"\n                      Ayant vu Abre los ojos en VO sous titré français, cela donne une autre dimension au film. \nJ'ai vraiment apprécié bien plus que Vanilla Sky que j'ai vu quelque années après, qui pour moi, est bien trop américanisé.\nDu suspens, de l'action, bref un film prenant !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      Il faut avoué que je me suis un poil ennuyé. J'ai un peu l'impression que pour beaucoup, il suffit que ce soit de Amenabar pour mettre quatre étoiles. Alors c'est vrai les acteurs sont très bons, mais le film a terriblement vieilli. Le scénario est complexe mais survi mal à une deuxième vision.\n        \n            ","stareval_note":"2,5"},{"id_movie":"18898","page_movie":"8","comment":"\n                      Ouvres les Yeux est une perle rare dans le monde du cinéma. Je m'y attendais, d'ailleurs, en sachant que le réalisateur est celui du film \"THE OTHERS\", un film excellent. Ouvres Les Yeux est une manière de se plonger dans un autre univers, de pouvoir voir quelqu'un ressentir l'amour, la joie, la haine, l'incompréhension, le désarroi, la solitude... et j'en passe. Un film presque parfait (car rien n'est parfait ;) ) A voir d'urgence!\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      C'est la deuxième fois que je vois ce film en deux semaines et ce second visionnage m'oblige un poster un commentaire. En effet, la première fois, j'avais mis trois étoiles, mais après réflexion, ce film en mérite bien 5 en faisant abstraction du manque de charisme des acteurs incarnant les personnages de \"Cesar\" et \"Pelayo\". Ce film véhicule de nombreuses valeurs humaines et la mise en scène nous tient en haleine jusqu'aux dernières secondes du film. C'est une vrai réussite du cinéma hispanique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      Amenabar signe un film intelligent tant sur le plan filmique que scénique.Le scénario est certes compliqué mais permet plusieurs réflexions interessantes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      Cette version est bien mieux que Vanilla Sky sorti plus de 10 ans après.\nLe scenario est génial, impossible d'imaginer ce qu'il se passe avant le dénouement final.\nLes thématiques abordées sont très intéressantes.\nLle rêve suffit il pour vivre une vie, si bien soit elle? Quid du reveil, si la santé va mais que le reste n'est plus là ?\nTitille bien les neurones celui là aussi !\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      J'ai pas beaucoup vu de films espagnols, à cause des putains de préjugés, mais celui ci m'a donné envie de m'y interresser. Histoire originale, genre : science fiction, mélant technologie de pointe et morale humaine, jusqu'où l'homme s'arrêtera t-il dans la l'évolution technologiques, à t-il des limites?, l'argent permet-il de tout faire? On suit un héros riche, beau, qui a tout, mais qui va subir un accident qui va le dévisager, est-ce que sa vie va changer?, est-ce que son argent va l'aider?, Comment va t-il vivre cette situation qui va changer sa vie?, allez voir le film si vous voulez savoir.\nAu fait les américains ont pas put s'empécher de faire un remake, mais je vous conseille cette version, plus intimiste, plus réaliste, qui touche plus le spectateur.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      Comment peut-on apprécier une nullité pareille  ? \n Oui ,il y  a bien des individus  étranges en ce monde !!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"18898","page_movie":"8","comment":"\n                      Un accident de voiture, deux superbes femmes qui échangent leurs identités, des rêves étranges qui s'entrecroisent... David Lynch aurait-il pompé son Mullholland Drive chez les Ibères? En tout cas cette originale et passionante histoire a fait forte impression sur Hollywood puisque Tom Cruise Le Petit en a chi... hum... produit un remake. Et ce n'est pas un hasard: Ouvre les yeux est passionnant de bout en bout, passant d'une réflexion touchante sur une société où l'image prime sur l'humain à un thriller fantastico-romantique de haute volée. Un film superbe qui donne à réfléchir autant qu'à rêver. Et Pénélope Cruz... AAARGH !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      Bon film, bien joué. Il nous perd avec son côté surréaliste.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      C'est le film qui a servit de modèle a Vanilla sky. Très bon.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      \"Abre los ojos\".\nUne très bonne reprise avec un casting charmant, un rôle taillé pour un Tom cruise au sommet de sa forme.\nUne vision futuriste de l'idéal humain, vivre éternellement une vie de rêve mais ne sommes nous pas destiné à souffrir pour se sentir vivant ...\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      Film magnifique qui présente un homme descendre aux abîmes. Mise en scène sublime.\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"8","comment":"\n                      Une idée de scénario originale et intelligente mais une réalisation beaucoup trop longue. Certes c'est un bon film au début, à la fin mais tout le reste est si ennuyeux qu'il est difficile de ne pas décrocher, et ce serait une très grosse erreur puisque le meilleur reste à voir...\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      Abre Los Ojos (à voir en V.O.S.T.F) est peut-être LE film le plus intense et intéressant jamais réalisé par Alejandro Amenabar ! Il n'a jamais fait aussi bien avant ni après ce film !\n\nOh, je ne dis pas que ce qu'il a fait avant (Tesis) ou après (The Others, Mar Adentro) sont nuls, ce sont de très bons films mais Abre Los Ojos a atteint des sommets ! Je fais volontairement abstraction du film qui ont suivi Mar Adentro (Agora) dont la qualité est, par contre, clairement mise en cause et qui est la triste confirmation de l'américanisation du cinéma d'Alejandro Amenabar (en effet, depuis la timide tentative de The Others, ce réalisateur ne fait plus de film se passant en Espagne, n'embauche plus d'acteurs espagnols, ne joue plus ses films en espagnol (à l'exception de Mar Adentro) mais préfère embaucher des célébrités hollywoodiennes et nous noyer sous des banalités, des facilités scénaristiques. Il ne prend plus de risque. Le prochain film d'Alejandro Amenabar s'intitule Régression et sortira dans le courant de l'année 2015. Le casting est le suivant (vous serez bien en peine de trouver ne serait-ce qu'un acteur avec un nom hispanique :     Ethan Hawke, Emma Watson, David Thewlis, David Dencik, Devon Bostick, Dale Dickey, Aaron Ashmore, Lothaire Bluteau, Janet Porter S. Cooper, Jacob Neayem, Alli McLaren, Danielle Bourgon, Vanessa Spencer, Matija Matovic Mondi, Mackenzie Kerfoot, Samantha Tenus et Goran Stjepanovic !\n\nAgora, c'était la même chose !\n\nAmenabar prend donc ses distances avec l'Espagne et préfère rentrer dans les sentiers battus. Mais du temps d'Abre Los Ojos, il n'en était rien. Amenabar était la fierté du cinéma espagnol. Suffisamment underground pour ne pas sombrer dans les paillettes et la facilité, mais aussi suffisamment upperground pour ne pas sombrer dans l'oubli ou l'élitisme. Suffisamment créatif pour ne pas être Almodovar mais évitant clairement le film-concept si cher à Almodovar et à son public de snobs et pseudo-intellectuels chiants.\n\nAbre Los Ojos nous égare, joue avec le fil ténu de la raison : \n\nOù est le rêve, où est la réalité ? \n\nL'un et l'autre existent-ils ou Cesar n'est-il tiraillé, en réalité, qu'entre la folie et de la raison ? \n\nQu'est-ce qui est réel et qu'est-ce qui est faux ? \n\nSommes-nous dans un monde où cohabitent deux dimensions parallèles qui, par moment, s'entrechoquent ?\n\nVoilà ce que raconte le film, et personnellement, j'ai adoré !\n\nAbre los ojos...\n\nAbre los ojos...\n\nAbre los ojos...\n\nAbre los ojos...\n\n.............................................................................................................................Abre los ojos...\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"8","comment":"\n                      Un film qui fait de l’ambiguïté rêve/réalité sa principale force. Il ouvre la génération de tous ces récits un peu barrés, de donnie darko à inception en passant par Vanilla sky, qui pour le coup, se contente de faire le même film avec des acteurs plus \"bankable\". \nPas indispensable je pense, Noriega et Cruz s'en tiraient pas mal du tout. Avec une petite préférence pour Noriega néanmoins. \n\"Ouvre les yeux\" n'échappe pas aux caractéristiques du genre, affichant les défauts de ses qualités. Bien sûr, l'éternel questionnement du type \"mais alors, on est dans un rêve\" qui nous occupe pendant les 2/3 du film est précisément ce qui fait qu'on s'y laisse prendre, mais est aussi ce qui peut nous faire lâcher parce qu'à la longue, identifier le rêve dans la réalité du rêve, ça torture un peu les neurones. Dans le genre, Shutter Island garde pour moi une longueur d'avance, mais là n'est pas le sujet.\nOn retrouve ce qu'on attend dans un thriller, les montées d'angoisse pendant les confrontations face au miroir sont bien filmées ce qui en accentue le pouvoir. Le parti pris de centrer l'action autour de la relation psy/malade est intéressant et astucieux. \nPas des masses convaincu par le twist final non plus, qui ne m'a pas fait me retourner dans mon lit. Pas un chef d'oeuvre pour moi donc, même si pendant le film on a pas le nez sur sa montre et qu'on y passe plutôt un bon moment.\nEt puis, Amenabar a quand même le mérite de nous montrer que le cinéma espagnol ne se limite pas aujourd'hui à Almodavar.\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Très bon film, bien meilleur que son remake, Vanilla Sky.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Bon thriller mais la fin est un peu tiré par les cheveux. Final très décevant!\n        \n            ","stareval_note":"2,5"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Abre los ojos est un film fantastique espagnol fascinant.  Les ambiances impulsées par la musique et la photographie sont magnifiques, le jeu des acteurs est excellent. \nJuste une étoile en moins pour quelques petites imperfections dans la scénario qui à force d'être vertigineux donne parfois un peu le tourni. La chute n'en reste pas moins spectaculaire et enigmatique.\nA voir si possible avant (et à la place de) le remake insipide et mal interprété de tom cruise quelques années plus tard (Vanilla Sky).\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      A voir avant de voir Vanilla Sky, qui n'est qu'une pâle copie américaine. Cependant, la comparaison peut être amusante puisqu'il y a Cruz dans le même rôle, dans les deux films.\nFilm parfait, qui nous tient en haleine jusqu'au bout.\nBeaucoup mieux expliqué et logique que Vanilla Sky.\nS'il y a un film à voir dans une vie, c'est celui-ci !\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Le meilleur film espagnol que j'ai pu voir. Excellent. On se prend au jeu de se perdre dans le rêve et de revenir à la réalité. C'est d'ailleurs très bien fait.\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Un excellent film, compliqué, beau, triste mais tellement bien réalisé! L'histoire alambiquée nous tient en haleine du début à la fin, et l'on se demande jusqu'à la dernière minute ce qui est faux, ce qui est vrai. Un film original tellement mieux que son remake Vanilla sky...\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Palpitant mais inachevé (3/ 4). Le réalisateur du flippant Thésis se penche ici sur les thèmes connexes, largement exploités par le cinéma dans les années 90/2000, de la réalité virtuelle (eXistenZ, Dark City, Matrix), de la confusion entre fiction et réalité (Truman Show,The Game, Good Bye Lenin) et des rapports entre conscience et identité (Lost Highway, the Machinist, Fight Club, Mulholand Drive, Memento, Sixième Sens, Dans la tête de John Malkovich, Eternal Sunshine of the Spotless Mind). Mêlé au sujet hautement émotionnel de la défiguration cela donne un film à la fois déstabilisant et angoissant. Un des aspects plaisants de ce film hybride est d'accommoder les recettes efficaces du cinéma grand public avec la légèreté et la fraicheur du cinéma hispanique. Les personnages Sofia, César et Pelayo (interprétés respectivement par Penélope Cruz, Eduardo Noriega et Fele Martinez) sont particulièrement bien campés, à la fois attachants et crédibles. On adhère facilement à l'histoire. Le rythme est soutenu et le film progresse sans difficulté vers sa conclusion. En revanche on peut regretter que le réalisateur n'est pas exploité avec plus de finesse et d'intensité la dualité du personnage principal. Surtout à mon sens la révélation finale a été bâclée tant d'un point de vue technique que du point de vue du scénario. La conclusion n'est pas amenée progressivement à travers le film mais semble s'imposer au dernier moment, comme une greffon commode mais imparfait et mal ajusté. Dommage.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Grand film d'Amenabar, au meme titre qe son precedent Thesis. Les acteurs sont vraiment convinquants. A voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Fabuleux...A voir absolument. Et dire que vanilla sky qui est la copie conforme (mais alors vraiment identique, jusqu'à pénélope cruz dans le même rôle) de ce film espagnol a raflé tout le mérite en le releguant dans l'ombre...Une honte....\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Ce film est magique, un monument .\nAlejandro Amenabar nous a produit la , une oeuvre d'art !\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      rien a redire . un film fascinant qui vous bluff et qui vous marque.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Voici un film qui vous embarquera dans un monde cauchemardesque que vous n'auriez jamais osé imaginer. Le scénariste Mateo Gil le fait pour vous et ne vous laisse pas le choix : vous ne pourrez plus mettre pause, il vous perdra dans un brouillard opaque entre le rêve et la réalité, entre la vie et la mort. Vous partagerez l'angoisse, l'incompréhension et la souffrance de Cesar jusqu'à ce que l'on vous guide vers une porte de sortie à laquelle vous ne pouviez pas vous attendre. \n\nQuart d'heure \"coup de gueule\" : Les américains ne sont-ils pas assez intelligents pour, à la fois, lire des sous-titres et regarder des images ? Faut-il vraiment qu'ils refassent (et défassent) tous nos chef-d'oeuvres ?\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Excellent film. On ne s'ennuie pas une minute, l'intrigue est solide, on comprend tout à la fin. Le film fait vraiment réfléchir sur la vie et pose des questions vraiment intéressantes. A voir en espagnol bien entendu, pour ne rien manquer des très bonnes interprétations des acteurs.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Il renvoie Vanilla Skies, son remake version US, au rang des films pour débutant\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"11","comment":"\n                      Ouvre les yeux est un excellent drame psychologique, de par sa réflexion que par sa réalisation. Le film est gouverné par la moralité entre la vision manichéenne. Les acteurs sont performants dans leur rôle et le maquillage est très bien effectué. Ainsi, Ouvre les yeux est un ouvrage de référence sous-estimé par le monde du cinéma.\n\nArtistiquement, la75emecompagny\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Chef d’œuvre espagnol : acteurs excellent et scénario béton.\nA la réalisation : Amenabar, prodige du cinéma espagnol que je ne connaissais pas encore, il nous emporte dans une histoire incroyablement complexe tout en réussissant à ne pas rendre le film compliqué inutilement ou à essayer de le rendre plus qu'il ne l'est.\nLes acteurs sont sensationnels : Pénélope Cruz est superbe, bien plus naturelle que dans le remake, Noriega porte le film sur ces épaules et livre une prestation époustouflante, il passe par tous les sentiments et les exprime tous plus brillamment les uns que les autres, on dirait un jeune Benicio Del Toro. Le point fort est aussi la complicité entre ces 2 acteurs, très authentique apportant une belle touche de réalisme.\nBien sûr, le gros point fort du film est le scénario : tout bonnement incroyable, dur d'en parler sans spoiler mais c'est juste excellent, des petits indices tout le long du film, un final époustouflant, on est bouleversé et transporté par cette incroyable histoire marquante au fer rouge.\n\nPour la comparaison avec le remake : Vanilla Sky de avec Tom Cruise et Cruz, je dirais sans originalité que l'original est meilleur que le remake, à mon sens le remake n'apporte rien du tout, déjà reprendre Cruz me semble stupide, elle semble beaucoup moins à l'aise dans le remake (peut être meilleure en espagnol et appréciant moins Tom Cruise), Cruise est quant à lui très bon mais pas plus que Noriega et lui ressemble tout aussi physiquement que dans son jeu. Enfin le scénario et les scènes sont pratiquement les mêmes, en bref c'est donc   ou - la même chose, peut être moins réaliste et authentique pour le remake.\nEn résumé, Ouvre les Yeux est un excellent film, à mon goût un classique du cinéma espagnol et meilleur que son remake américain. A voir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Un film gigogne très habilement construit, et dont on ne saura jamais s’il s’agit d’un cauchemar ou d’une histoire de science-fiction, même à la fin… car Balaguero, qui ne prend pas les gens pour des abrutis, préfère laisser place au mystère et à l’imagination plutôt que de donner des réponses prémâchées… A nous d’imaginer…. Il s’agit incontestablement d’un croisement très réussi entre « Le Fantôme de l’Opéra » et « Matrix », le réalisateur joue avec nos nerfs comme avec les identités des personnages, et s’amuse à switcher réel et virtuel… Un  excellent thriller fantastique  doublé d’une passionnante réflexion philosophique… Il est toutefois déconseillé de consommer certaines substances psychotropes avant de le voir…\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Super film espagnol avec la très belle Penelope Cruz. Je n'ai pas vu le remake Vanilla Sky mais, en tout cas, je conseille vraiment à tous de voir ce film qui mélange le dramatique et un brin de fantastique avec brio.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"9","comment":"\n                      La première moitié du film est sublime. Mais que se passe-t-il soudain ? Des passages explicatifs ridicules qui viennent gacher l'ensemble. Un film donc à voir comme un moyen métrage, et qu'il faut arrêter dès que l'on sent venir le grand n'importe-quoi\n        \n            ","stareval_note":"2,5"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Une grande et impressionnante parabole sur l'être et le paraître, le conscient et le subconscient. Une oeuvre inclassable et dérangeante, grandiose et inventive.\nSuperbe film\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Un film très fort mené de main de maître par le génial Alejandro Amenabar. Le scénario est remarquable d'originalité et de complexité, les acteurs sont tous aussi impressionants les uns que les autres. Ouvre les yeux est un film inoubliable et magnifique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Un scénario super bien ficelé autout d'une brillante idée de départ. Le demi-point en plus est pour la sublime Penelope Cruz, oui, elle était encore sublime à cette époque.\n        \n            ","stareval_note":"3,5"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Très grand film d'Almodovar qui bouscule notre vision de la réalité. A voir\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Films psychologique que j'ai personnellement adoré. A voir en VO bien sur, le jeu des acteurs et tellement important dans ce films pour le scénario..\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"9","comment":"\n                      L’original de Vanilla Sky, très ressemblant, les acteurs sont bons, l’histoire et toute aussi intéressante mais peu être un peu moins claire et facile a comprendre que dans le remake. Bref un bon film original  voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Ouvre les yeux; mais ouvre les yeux. Tout est dans le titre mais tant l'histoire est déstabilisante, simple et en même temps compliquée; le film devient intéressant mais difficile à suivre. Chacun s'imagine alors l'histoire...\nLe film est gratifié par la présence de Pénélope Cruz jeune mais déja tout à son honneur. Quand à César (Eduardo Noriega); on ne peut pas dire qu'il soit au mieux dans ce rôle la.\n        \n            ","stareval_note":"3,0"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Magnifique, l'histoire est super bien ficelée et les acteurs sont fabuleux.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Il est vrai que l'on ne s'ennuie pas, qu'on est pris par l'histoire et que l'on cherche la solution de la situation rocambolesque que vécue par le protagoniste mais on reste sur sa faim à la fin car le scénario est trop tiré par les cheveux. C'est un peu du grand n'importe quoi et on a l'impression d'avoir un peu été pris pour un con car attendre tout ce temps pour une fin aussi suréaliste c'est vraiment frustant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Très bon film espagnol! Amenabar, un réalisateur à suivre.\nune bonne intrigue de bon acteur, de très belle image! à voir! une fin complètement inatendu qui ne laisse pas trop de réponse, et nous laisse juste de quoi rêver.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"9","comment":"\n                      Ouvre les yeux est le film qui m'a fait decouvrir A.Amenebar en 2000. Je l'ai revu récemment et ce thriller fantastique est toujours, à mes yeux, un chef d'oeuvre brillament interprété et intelligemment réalisé même si par moment on a du mal à suivre.\nEduardo Noregia est vraiment un très bon comédien qui depuis a fait ses preuves.\nA voir absolument\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"13","comment":"\n                      L'ensemble des confusions apparaissant au cours de l'intrigue sont élucidées lors d'une chute finale digne de «Shutter Island». En plus de l'étude des troubles psychiatriques résultant du traumatisme vécu par César qui détruit la qualité à laquelle il était le plus attaché, «Ouvre les yeux» propose un questionnement sur notre réalité comparable à celui de «Matrix» ou de «Inception». Tellement absorbant qu'on en oublit qu'il s'agit d'un film; preuve de la qualité de la mise en scène selon moi.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Je rejoins une critique précédente sur le fait qu'on entre dans cette histoire très curieux d'en connaître les tenants et aboutissants, mais plus le film avance, plus les situations sont irrationnelles et complètement tirées par les cheveux, mêlant psychologie, fantastique et science-fiction. Autant \"Tesis\" était un film original, au scénario implacable et rigoureux, autant \"Abre los ojos\", au-delà du charme dégagé par Penelope Cruz ou de la bonne dynamique du film, est un film qui, comme de nombreux autres ont de bonnes idées de départ, certaines qualités, mais dont la trame est peu crédible et très alambiquée, donc au final très décevant (The machinist, Identity, Fight Club, Cube, etc.).\n        \n            ","stareval_note":"1,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      un film à part, cruel et surréaliste... j'adore\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Un scénario bien ficelé, des acteurs bien dans leur peau, une réalisation dynamique, une intrigue originale... Un film remarquable tout simplement...\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Génial, Magnifique, un chef d'oeuvre !! Franchement ça fait du bien de voir un \"vrai\" bon film... J'en dis pas plus, je vous laisse le déguster sans fin :-)\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Un scénario complexe, avec une belle histoire, et évidemment une penélope Cruz plus que magnifique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Si dans un premier temps on se laisse embarquer par l'intrigue étrange et assez envoutante, le soufflé retombe peu à peu et on pressent assez vite qu'on sera déçu par le fin mot de l'histoire. Et effectivement, la dernière scène, au lieu de donner toute sa profondeur au film, l'affadit considérablement.\nUn scénario alambiqué n'est pas nécessairement un bon scénario !\n        \n            ","stareval_note":"1,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Un de mes films préférer sans hésitation ... Ce n'est pas le premier films de Aménabar qui me fait un tel effet . Entre le reve , le fantasme et la réalité ...\nRien d'autre à dire à part BRAVO !\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Ouvre les Yeux est un film  qui mérite d'être vu tant par tant par la qualité de la mise en scène que par le jeu de TOUS les acteurs!\nJe conseille à ceux qui ont aimé le film d'aller découvrir la version américaine de Vanilla Sky qui rassemble bien sur tous les ingredients d'une production à gros budget hollywodienne mais qui néanmoins tire son épingle du jeu grâce entre autre à une bande originale extraordinnaire.\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      J'adore le genre film oû quand le générique final surgit, on ne peut se résoudre à faire autre chose; on reste là, béhant devant cette multitude de noms qui défile, en essayant de rassembler toutes les énigmatiques facettes du film que l'on vient de voir. \"Ouvre les yeux\" m'a fait exactement cet effet là.\n\nCe film tient du chef d'oeuvre: le sénario est solide et éfficace, d'autant plus qu'il laise part à la reflexion. Il pousse même le spéctateur à s'interroger sur ses propres rêves, sur sa propre idenité, sa propre personnalité... \nLa musique est à la hauteur.\nCelui qui interprète César est parfaitement crédible, et réalise une belle performance d'acteur car le rôle n'est à mon avis pas simple, du fait du perpetuel changement de registre. \nQuant à Penelope Cruz, elle est... comment dire... heu... enfin c'est simple moi je suis tombé amoureux!\n\nPour tous ceux qui aime voir des films qui sortent un peu des gros clichés hollywodien, celui-ci ci est à voir d'urgence.\n\nEnfin, à noté que le remake \"Vanilla sky\" n'arrive pas à la cheville de l'original.\n        \n            ","stareval_note":"4,5"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Un grand film de Amenabar, où l'on trouve une Pénélope Cruz fraîche parmi tous ses films hollywoodiens récents... Le film est bluffant par bien des aspects... Rien à voir avec la version américanisée, starisée et insipide que nous a concocté Cameron Crowe...\nUn + : je conseille de le voir en VO (Espagnol), c'est une pure merveille !\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Bon film avec du suspens mais une fin très moyenne. Toujours mieux que son remake Vanilla Sky!\n        \n            ","stareval_note":"2,5"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Amenabar nous montre qu'il a un réel talent. La réalisation du film est excellent, les acteurs sont très bons, la musique est aussi d'une grande qualité et accompagne magifiqument bien le film. En tout cas ça n'a rien à voir avec Vanilla Sky\n        \n            ","stareval_note":"5,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Bien meilleur que vanilla sky qui en est le remake. L'acteur est génial.\nJe regrette de ne pas avoir vu celui la avant vanilla sky!\n        \n            ","stareval_note":"4,0"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Le casting est super mais le scenario est incomprehenbible. Dommage. Si quelqu'un peut me m'expliquer le film il est la bien venu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"18898","page_movie":"12","comment":"\n                      Franchement j'avais vu Vanilla Sky j'avais aimé, merci ARTE, je viens de passer un moment agréable avec un film d'auteur et de comédien, un univers psychologiquement hallucinant ;)\n\nbref wow!\n        \n            ","stareval_note":"5,0"}]}