{"data":[{"id_movie":"189687","page_movie":"1","comment":"\n                      \"Je fais le mort\" porté par l'inénarrable François Damiens est une petite curiosité bien réjouissante !\nComme souvent avec cet acteur (et c'est tant mieux ainsi) on va de surprise en surprise et on guette toutes ses répliques, gestes, mimiques et regards comme jamais...\nEt c'est bien ce que cette pseudo-enquête policière va lui permettre de réaliser une fois de plus en compagnie de Géraldine Nakache bien dans le ton elle-aussi ! À eux deux, ils forment un couple assez impossible qui étonne et détonne !\nLes personnages secondaires sont finement décrits et ont toute leur importance dans cette enquête que l'on suit en touriste, comme si c'était un accessoire à cette comédie où l'auto-dérision est de mise !\nLes situations où Jean (allias François D.) prend les choses en main avec toute son expérience d'acteur raté de séries policières, font souvent mouche et ce retournement des rôles est excellent !\nSeul le rythme faiblit de temps à autre mais c'est peut-être pour permettre aux acteurs et à l'enquête mieux rebondir...\nUn petit grain de folie supplémentaire aurait sans doute été un plus pour arriver à un sans-faute. \nEt au fond, il est vrai que plus l'histoire avance, plus on a envie tout de même d'en connaître son dénouement...\nUn humour au second degré très frais et une idée originale font de ce film  une trouvaille vraiment bienvenue...\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"1","comment":"\n                      Damiens émouvant dans un rôle pas si évident et à contre-emploi de comédien raté, Nakache dépassée en juge improbable. Le scénario rappelle en mieux certains Chabrol bâclés (les Lavardin, par exemple). Un humour pas trop corrosif, voire gentillet, des rebondissements ultra-prévisibles. Bref, un petit film français sans ambition qui ne marquera pas l'histoire du cinéma, qu'on peut éviter mais qu'on peut \naussi aller voir sans crainte.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"1","comment":"\n                      Une jolie comédie policière écrite et réalisée par Jean-Paul Salomé. Même si l'histoire met du temps à prendre son rythme, le scénario est très habile et la mise en scène efficace.\nCette production nous offre un superbe casting avec Géraldine Nakache dans le rôle de la jeune juge Noémie Desfontaines et Lucien Jean-Baptiste dans celui du troublant lieutenant Lamy ; même Corentin Lobet est génial dans la peau de Servaz, le suspect. Quant à François Damiens, il est comme d'habitude, très bon. Dans un registre inhabituel, il assure parfaitement ce premier rôle de Jean \"Reno\".\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"1","comment":"\n                      Avec Je fais le mort, on assiste à un nouveau genre c'est à dire la comédie-thriller. Le scénario est une énigme policière vraiment imaginative, originale, bien écrite et totalement crédible. Dont un casting honnête, François Damiens est comme à son habitude très à l'aise, burlesque et parfois touchant. Géraldine Nakache est convaincante, sans défaut majeur et Lucien Jean-Baptiste qui est également agréable dans sa performance. Tous les seconds rôles sont soignés. De belles images avec des décors satisfaisants en région Rhône Alpes. Les dialogues sont légers, souvent amusants mais on ne trouve pas de blagues lourdes. C'est un humour plutôt discret. Bref, Je fais le mort est une comédie policière bien sympathique et distrayante. Jean Paul Salomé accomplie bien sa tache c'est à dire divertir, cela se regarde sans déplaisir.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"1","comment":"\n                      Ah! Un excellent François Damiens et une Géraldine Nakache qui bouillonne dans son personnage pour un duo qui fonctionne. Le film manque de rythme mais distille bien ses pépites, faisant de Je fais le mort une comédie policière de bonne facture.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"1","comment":"\n                      Film tout a fait original mariant très bien les situations d'humour un peu burlesque à certains moments sur fond d'enquête policière. Du très bon François damiens! Un film frais a voir\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"1","comment":"\n                      L'idée de base est sympathique, à savoir le comédien devenant enquêteur. François Damiens est bien dans le ton, variant entre sérieux et plaisanteries. Plus le film avance, plus nous avons envie de savoir le fin mot de l'histoire, le pourquoi du comment. Et mon regret est là, car j'ai été un peu déçu par la fin, assez vite bouclée à mon gout. Je n'entrerai pas dans le détail pour éviter le spoil, mais je trouve que l'assassin de l'histoire manque de présence. Malgré cela, et bon divertissement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"1","comment":"\n                      scénario original, belle performance des acteurs... un peu d'humour....et ça donne un film correct....ça change de voir un film se déroulant dans une station de ski\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"1","comment":"\n                      comédie bancale pour moi, pourtant je suis très fan de françois damiens, mais là il ne m'a pas embarqué.\nLe duo avec geraldine nakache est inattendu , mais à dû mal à démarrer.\nBOF BOF\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"1","comment":"\n                      C'est tout à fait le genre de comédies que j'aime, un humour discret et versatile, avec une enquête policière probante et originale......\nLe couple Damiens, Nakache apporte une fraicheur mitigée, mais un bol d'autodérision amusante sur le genre .....Contrairement au couple (Froh, Dussolier) auxquels il me font un peu penser dans l'esprit, leurs personnages ici s'opposent et ne collaborent pas....\nPas de blagues lourdes, pas de blagues extraordinaires mais un humour sous jacent permanent qui s'apparente à de la facétie....\nLucien Jean Baptiste batit une performance d'acteur et montre un potentiel humoristique évident....\nContrairement à ce qu'on pourrait croire , l'enquête policière est le nœud du scénario et non l'aspect parodique.....\nAu final, un film sympathique et divertissant, bien réalisé, finement interprété, et que je reverrais avec plaisir à la télé....\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"1","comment":"\n                      On remarque souvent l'humour typique de Damiens qui est également un très bon acteur à forte personnalité, c'est agréable! Comédie réussie, légère et divertissante, pas de temps morts, bonne présence de Nakache et des seconds rôles à la hauteur. Bon film\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"1","comment":"\n                      Un film agréable, plein d'humour. François Damien incarne un rôle  qu'il joue a merveille par son humour et ses expressions ( J'ai même parfois eu l'impression qu'il a écrit ses propres répliques) . Une comédie policière burlesque franco belge qui m'as bien fait sourire,  a voir  !\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"1","comment":"\n                      Un film sans prétention ... Un scénario léger ... Mais des acteurs que j'adore et au final j'ai passe un bon moment ... Si vous êtes fan de François Damien ... Allez y les yeux ferme ...\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"1","comment":"\n                      Avec cette comédie sur fond de thriller, Je fais le mort fait un peu penser aux films adaptés des romans d’Agatha Christie. Derrière les quelques sourires que provoquera cette nouvelle réalisation de Jean-Paul Salomé (Le caméléon) se cache en effet un crime qui va trouver un soudain rebondissement. Si François Damiens est, comme à son habitude, plutôt sympathique on ne peut pas en dire autant du duo qu’il forme avec Géraldine Nakache qui manque de connivences. La seule chose un peu marrante ce sont les multiples références de Jean sur les différents plateaux de tournage. Oui c’est léger et on comprendra que beaucoup de spectateurs se fassent effectivement passer pour mort pour y échapper.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"1","comment":"\n                      Jean Renault (François Damiens) fut, il y a des lunes, récompensé par le César du Meilleur Espoir masculin dans un film \"intello\". Sa méticulosité (virant à la première occasion à la maniaquerie) et une nette tendance à se faire détester de tout le monde sur le plateau l'ont peu à peu éloigné du grand écran. Quand l'histoire débute, largement quadra, il est depuis longtemps cantonné aux séries télé et aux rôles de plus en plus petits (son mauvais caractère le faisant même assez souvent couper au montage), aux doublages crapoteux, voire aux pubs (la dernière en date, particulièrement peu reluisante). N'ayant pas les heures nécessaires pour bénéficier de la très avantageuse indemnisation des intermittents, il accepte sans discuter ce que lui propose Pôle-Emploi Spectacle, afin de compléter. Le voilà parti pour un CDD de 3 jours (tous frais payés) à Megève (hors saison - en novembre), où il va \"faire le mort\", lors de la reconstitution d'un triple homicide (et d'une tentative, ayant laissé une quatrième victime lourdement handicapée).\nLe point de départ du récit est astucieux, original, amusant.... et qu'il soit totalement irréaliste n'est pas a priori gênant. Mais Jean-Paul Salomé (scénario et réalisation) lâche prise très vite : mise en scène poussive, dialogues au service minimum, dramaturgie sans imagination, fin (sucrée) lamentable.... Les acteurs font ce qu'ils peuvent, chacun avec sa partie, certains réussissant nettement mieux (Damiens en loser attachant et industrieux, se la jouant \"Actor's studio\" et Inspecteur Duflair à la fois, Anne Le Ny en gérante d'hôtel intrigante, Lucien Jean-Baptiste en gendarme bienveillant, Jean-Marie Winling en édile ambigu...) que.... surtout Géraldine Nakache, ni crédible, ni charismatique en magistrate. L'argument de ce \"Je fais le mort\", prometteur sur le papier, aurait pu flirter avec profit du côté de l'univers absurde et créatif d'un Mocky des bonnes années, celui du génialissime et foutraque \"La Cité de l'indicible peur\". Hélas ici, aucune imagination, aucune folie, pas de dialogues ciselés.... Juste une ébauche de quelque chose qui aurait pu être grandiose, par un faiseur très moyen, il est vrai (\"Belphégor\", \"Arsène Lupin\", ou bien pire : \"Les Femmes de l'ombre\"). Frustrant !\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Avec une ambiance qui lorgne du côté de Chabrol, c'est une enquête policière dans une station de ski hors saison et pourtant sans relief, filmée comme un téléfilm, sans folie, comptant beaucoup sur le talent comique de son principal interprète, François Damiens. Mais celui-ci refait son rôle d'éternel lourdaud qui cache un bon cœur sous des couches de gras… S'il ne renouvelle pas, l'acteur risque de lasser. \nComme au bout de cinq minutes, on a compris ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Bon il faut savoir que je suis très bon public, et donc j ai bien aimé ce film, les raisons??\nJ ai trouvé François Damiens magique dans ce rôle, le scénario est pas trop mal ficelé, les scènes de reconstitutions sont drôles. j'en ai même eu mal aux côtes sur certaines scènes ce qui est très rare chez moi, alors pour ça merci l équipe :)\nUne bonne petite comédie 3.5 / 5\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Jouer un acteur has-been lorsqu'on est au contraire au sommet de l'affiche, n'est ce pas quelque part le meilleur moyen de s'habituer au pire ? C'est ce qu’expérimente François Damiens avec Je Fais Le Mort. Lui qui enchaîne les projets vient prêter ici son humour à Jean-Paul Salomé qui après dix ans de drame et de thriller fait son retour à la comédie.\n\nJean-Paul Salomé c'est le réalisateur de Belphégor, Arsène Lupin, Les Femmes de L'ombre... Autant de films qui ont marqués l'histoire du cinéma uniquement dans la catégorie nanard. Ne trouvant certainement plus les financements pour continuer dans les blockbustes indigestes, il a choisi de revenir à la comédie. Un autre genre dans lequel il n'avait pourtant pas plus briller. Pour Je Fais Le Mort, il revendique les influences de Blake Edwards et David Lynch, en sortant de la projection on se demande bien où cela se voit dans le film !\n\nLe réalisateur qui signe aussi le scénario a certainement préjugé de ses capacités. Signer un film mélangeant polar et comédie demande un talent que Jean-Paul Salomé n'a visiblement pas. Son histoire est totalement fumeuse et sans intérêt. Un triple meurtre ridicule dont on se contrefout et aucun gag ne fait ne serait ce que sourire malgré un casting qui avait pourtant tout pour réussir à nous dérider.\n\nHonnêtement il est difficile de comprendre pourquoi des acteurs comme François Damiens et Géraldine Nakache ont pu accepter de jouer dans un film aussi raté alors que ce n'est pas les propositions de tournage qui leur manquent. La veille recette des personnes que tout opposent mais qui vont tout de même tomber amoureux est vraiment éculé et Jean-Paul Salomé en signe une version vraiment peu crédible. Il voit en leurduo une sorte de Titi et Grominet, là encore on cherche en quoi ? Le film n'est ni burlesque ni cartoonesque comme peuvent l'être les films de Dupontel.\n\nManquant cruellement de rythme et de suspens cette comédie policière est d'un ennui mortel, difficile de ne pas avoir envie de quitter la salle au bout d'une demi-heure. A vrai dire cela suffit amplement pour prendre sa dose d'un François Damiens beaucoup moins inspiré que d'habitude car le reste du film n'apportera rien. Géraldine Nakache est juste énervante dans ce rôle de juge détestable et Lucien Jean-Baptiste est absolument inutile. Jean-Paul Salomé aurait du s'appuyer sur les talents de ses acteurs pour développer des gags plus réussis ou faire appel à un véritable scénariste spécialisé dans le genre.\n\nJe Fais Le Mort est le parfait exemple qu'il ne suffit pas d'avoir un des acteurs les plus drôles du moment pour signer une comédie réussie. Un film c'est un travail d'équipe et cela n'est pas flagrant dans cet énorme ratage. Il n'y a strictement rien à sauver dans ce long métrage qui va vite trouver sa place au classement des pires films de l'année.\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Damiens est très drôle, mais le film en lui-même n'est vraiment pas terrible. Scénario digne d'une série policière de TF1, nombreuses incohérences... Un peut trop long. Bref, Damiens mérite mieux, et nous aussi.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Ca commence très bien. On pense évidemment à Neuf mois ferme avec ce personnage de femme-juge plutôt sèche et ce personnage de type quelque peu barré dans sa tête. Leur rencontre est drôle, mordante. Puis on arrive à la montagne où les deux doivent travailler chacun dans leur emploi, sur les mêmes crimes. Là, les références abondent Twin Peaks (rien moins..) Fargo, Poumoumpidou...le film continue à être sympathique mais la pression retombe un peu. Les personnages secondaires (flic, tenancière de l'hotel...) sont très convenus et à mille lieux du délire de ceux de Neuf mois ferme. Puis l'enquête policière se dénoue grâce à la ténacité de Jean Renault (François Damiens) et là tout s'écroule. On tombe dans le banal téléfilm avec une intrigue mal ficelée, une morale bien douteuse (la prison c'est cool pour un SDF..). L'humour disparait pour laisser la place à beaucoup de platitude. Le film vaut donc surtout pour François Damiens et Géraldine Nakache, très bons tout du long. Mais manifestement Jean Paul Salomé manque de folie pour faire vraiment décoller ses films même cette comédie.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Autant vous prévenir tout de suite : si vous êtes allergiques à François Damiens, passez votre chemin. Car on comprend d'emblée que le film tournera largement autour de la personnalité de l'humoriste belge, ce qui n'est personnellement pas pour me déplaire. Il faut dire que si l'on compte sur les talents de technicien de Jean-Paul Salomé pour prendre du plaisir, le coup risque d'être rude, car une fois de plus le bonhomme montre très vite ses limites. En revanche, il réussit bien à donner vie au cadre alpin et surtout à la bourgade où se déroule l'action, peuplé de gueules au comportement souvent louche, offrant à l'ensemble une étrangeté plutôt plaisante. Dommage du coup que l'intrigue s'avère trop souvent traitée par-dessus la jambe, car celle-ci avait un réel potentiel, qui se confirme d'ailleurs dès que nous sommes plongés dans les sombres secrets du passé. La résolution banale n'en est que plus frustrante, et c'est donc sur le joli potentiel de certains personnages qu'il faut compter, d'autant qu'ils sont plutôt bien écrits. Cela nous amène à quelques jolies situations et même quelques rires francs, surtout si comme moi vous n'êtes pas insensibles au charme de Géraldine Nakache. Bref, rien de vraiment transcendant, mais une comédie policière française honnête et plutôt sympathique : c'est suffisamment rare pou être signalé.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Face aux critiques très élogieuses, je m'attendais à un bon film. Résultat :  des acteurs sympa dans un mauvais téléfilm de France 3 : pas de rythme, ... Si vous aimez l'inspecter Derrick ce film est pour vous ...\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      \"Je fais le mort\" (2013) la trois (RTBF) le 10.04.2017\n\nJP Salomé, le réalisateur-scénariste de cette horreur a au moins l'honnêteté de nous prévenir : son film est absolument mortel ! Si ça c'est un polar, moi je suis dresseur de puces savantes ! L'histoire, qui n'a ni queue ni tête, est infecte, poussive, mal ficelée, est tout ce qu'il y a de plus pénible à regarder et supporter (endurer même) jusqu'au bout ! Tout est mauvais, sauf les acteurs qui ont bien du mérite à jouer un tel navet, auquel ils n'ont probablement rien compris eux-même.\n Mis à part les inconditionnels de François Damiens qui trouveront sa prestation à la hauteur de leurs espérances, et qui fait vraiment un bon numéro, tout est nul dans cette histoire Heureusement, je ne fais pas partie des 195 000 victimes qui ont payé pour voir ce nanar en salles ! De profundis...\nwillycopresto\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Une bonne idée de scénario mené par le duo Damiens, Nakache de main de maitre, sympa à suivre et franchement Damiens est un immense acteur.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Une enquête légère, François Damiens qui alterne le bon et le moins bon, un bon début mais qui baisse de régime au fur et a mesure du film. Dommage.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"2","comment":"\n                      On dirait bien que Jean-Paul Salomé ait remonté la pente qu’il avait commencé à dévalé : après nous avoir livré des films boursouflés, indigestes et sans âme (\"Les Braqueuses\", \"Belphégor\" et \"Arsène Lupin\"), il avait relevé la tête avec un très intéressant \"Les Femmes de l’Ombre\" ; et aujourd’hui, il nous revient avec une comédie policière réussie et assez réjouissante. L’histoire nous présente un comédien de 40 ans qui a connu son moment de gloire en remportant le César du meilleur espoir, mais qui est désormais dans une très mauvaise passe. Le dos au mur, il accepte un job proposé par Pôle-Emploi assez déroutant puisqu’il doit jouer le rôle de la victime lors de reconstitutions de scènes de crime... L’idée de base est donc originale et plaisante, et tout le film repose finalement sur un comique de situations mélangeant habilement quiproquos et dialogues aux répliques savoureuses. Un humour à la limite de l’absurde qui fonctionne à merveille, surtout grâce à la prestation parfaite de François Damien qui excelle dans ce genre de personnage décalé ! A ses côtés, on trouve du bon avec Lucien Jean-Baptiste qui arrive à changer d’expression avec une facilité déroutante faisant passer en un clin d’œil son personnage du flic sympa au mec inquiétant ;mais on trouve aussi du moins bon avec une Géraldine Nakache absolument pas crédible une seule seconde en juge, prouvant ainsi qu’elle n’est douée que pour jouer la cruche avide de bling bling comme dans \"Tout ce qui Brille\". Voilà un retour gagnant dans la simplicité la plus totale pour Jean-Paul Salomé avec ce \"Je Fais le Mort\" qui vaut d’être vu ne serait-ce que pour la performance hors-pair de François Damien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Ce n'est pas un film \"policier\" à proprement parler, mais une parodie du genre, tirant vers la \"murder party\" (mais où les rôles semblent arrêtés - suspect, victimes - même si le mobile reste flou, puisque il est question de simple reconstitution judiciaire). Ce n'est pas une comédie (on y rit peu), ni une comédie dramatique, ni une étude de moeurs et/ou de millieu(x) - même si on y voit un intermittent (spectacle), un gendarme, une magistrate, une gérante d'hôtel, un riche notable.... Ce n'est pas un film de voyage - on accède au décor principal par TGV, et l'aventure est limitée aux télésièges d'une station des Alpes, à l'inter saison (Megève), remis en fonction pour les besoins du transport de justice. Ce n'est pas une \"romance\" - en dépit d'une amourette passée, en toile - tardive - de fond (rétrospective), et d'une amourette improbable, ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Le nouveau genre du cinéma français : la comédie policière pour le 3ème âge... Que viennent faire Damiens et Géraldine n'a caché dans ce film somnifère ?\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"2","comment":"\n                      A part peut-être ses deux derniers films \"Les Femmes de l'ombre\" (2008) et \"Le Caméléon\" (2010), le réalisateur a toujours été décevant avec des films comme \"Restons groupé\" (1998), \"Belphégor\" (2001) et \"Arsène Lupin\" (2004)... Avec ce film il signe une nouvelle déception qui ne surnage que grâce à ses interprètes. Comédie policière avec pourtant une idée de départ savoureuse et prometteuse, un comédien looser accepte de jouer le mort dans des reconstitutions criminelles, une en particulier... Le duo juge d'instruction-acteur interprété par Géraldine Nakache et François Damiens est aussi atypique que risqué. L'opposition de genre et physique est à la fois bonne (jeune femme teint mate, mignonne et brune face à un ours belge roux et dégarni) mais donne aussi un lien auquel on a trop de mal à croire. Jean-Paul Salomé dit s'être inspiré du slapstick, soit le comique de gestes cher à Blake Edwards, créateur de la série des \"Panthère Rose\"... On cherche encore le rapport, l'humour étant basé sur les situations et surtout sur les dialogues, le problème étant que les scènes qui fonctionnent et offrent un temps soit peu un sourire sont très rares (2-3 fois grand max). On pense à joli \"Poupoupidou\" (20111) de Gérard Hustache-Mathieu, avec la volonté de faire rire en plus, sauf que ça manque autant de rythme que de gags réellement efficaces. Avec un tel potentiel et un acteur de la trempe de Damiens on aurait dû avoir une comédie plus relevée que ces 3-4-5 très bons moments. Néanmoins ça se laisse regarder, le scénario policier est plutôt bien foutu malgré quelques invraisemblances. Un divertissement qui aurait dû être bien meilleur, peut-être avec un autre réalisateur ?!\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Voilà un accident industriel de plus dans le paysage cinématographique français. L'idée de départ, bien qu'irréaliste, était très sympathique. Le traitement l'est beaucoup moins. C'est plutôt très mal écrit, pas drôle, inintéressant et pas crédible pour un sou. Bref les acteurs ont beau être sympathiques, ils ne peuvent pas sauver le film.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Un amateurisme flagrant pour un vide épatant ! Jean Paul Salomé ne sait pas diriger ses acteurs (et ce dès ses débuts), et nous donne l'impression d'assister à un essai non concluant digne d'un enfant de 12 ans sans la moindre qualité. Affligeant !\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      1 étoile (et demi) car une fois à la télé, ce téléfilm trouvera sa juste place et satisfera certainement une certaine population type classe du 3ème âge (dit non péjorativement) en lui procurant un divertissement minimal.\nPour le reste, et pour le spectateur cinéphile un peu exigeant, on croit se frotter les yeux de voir qu'on peut encore proposer ce type de \"non\" film à la fin de l'année 2013, et après une année de débat sur les dérives de production du cinéma français. Et l'on se rend compte que cela ne concerne pas que les gros budgets, mais aussi les petits comme ce \"non film\" (bis repetita). La bonne idée de départ n'est nullement exploitée, ce n'est pas spoiler le film que de dire que l'on ne voit jamais F. Damiens faire le mort à proprement parlé, non il est engagé comme auxiliaire de justice pour jouer une reconstitution. En fait on assiste à une minuscule enquête type hercule poirot à la sauce france 3 ... même en 1970 ce film serait déjà apparu daté. Non réellement c'est mauvais. \nLa critique dithyrambique du Parisien est une véritable insulte à la profession de critique du cinéma. Si le cinéma français est là où il est, c'est aussi à cause des critiques presses qui ne jouent plus leur rôle de chien de garde depuis des années ...ils sont complètement déboussolés. Préférez 100% Cachemire qui même si loin d'être parfait, est au moins original et franchement drôle par endroit. pas comme dans ce présent film\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Ouh comme ce film est mauvais.\nOn se demande pourquoi il est sorti au cinéma et pas directement à la télé tellement le film fait téléfilm de flics vu et revu. François Damiens mériterait le coup d'oeil si tout le reste n'était du grand n'importe quoi.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      2 grosses erreurs de casting pourrissent complètement ce film dont le pitch était pourtant intéressant. Il y avait matière à faire une super rom'com' mais Géraldine Nakkache en juge d'instruction et Lucien Jean-Baptiste en gendarme ne sont absolument pas crédibles. Et puis l'énigme est tellement grosse : on connait la fin dès le début quand Jean arrive au magasin...\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      C'est le téléfilm sympa du mardi soir sur France 2 ou France 3 !! Pas plus...\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      l'une comedienne et l'autre dans la police, nous voulions le voir et avons beaucoup aimé et bien rit aussi, idée originale et bons comediens\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Une très bonne comédie, un rôle idéal pour François Damien, vraiment très bon en comédien raté et relou. Un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      un film très sympa avec un François Damien plein de répartie, horripilant mais drôle\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      je pensais rire, mais se fut laborieux. un épisode de Barnabie a des intrigues mieux ficelées et est beaucoup plus drôle. le pire, c'est que les acteurs ne sont pas mauvais.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      vu a la télé et honnêtement sans vole assez bas même si l'histoire et c'est le paradoxe parait\nau départ assez originale et intéressante.\nmais bon il ne passe pas grand chose a mon grand regret car j'adore François Damiens.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Très bon moment....  bon scénar... bref la bonne surprise.. françois damiens et Géraldine Nakache très bons.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      je m attendais a une commedie simpliste ou un acteur doit jouer dans les reconstitution. mais au final jai assisté a une enquête assez bien menée du debut a la fin. le duo entre damiens et la juge fonctionne assez bien.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Perplexe au vu de la biographie du réalisateur qui compte quelques \"ratés\", je dois dire que c'est une très bonne surprise, c'est du très très bon, rien que pour Francois Damiens hilarant ca vaut le détour!\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Jean-Paul SALOMÉ signe une comédie très poussive. Dans \"Je fais le mort\", l'enquête policière est tirée par les cheveux, les gags ne font pas mouche et le duo DAMIENS-NAKACHE manque vraiment de panache. Le film manque aussi de rythme.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Assez divertissant grâce uniquement à François Damiens il faut l'avouer! Sans lui, cette comédie n'aurait pas d'intérêt puisqu'il n'y a que lui qui vous fera sourire ou marrer. Les personnages secondaires sont inintéressants, l'enquête n'est pas passionnante non plus, mise en scène classique pour un scénario pas captivant du tout.\nEt pourtant, on passe un moment agréable à regarder ce gus faire son cake en se prenant pour une star non reconnue! \nBizarrement, je n'en sors pas déçu....\nSacré François Damiens!\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Une comédie policière sans prétention, au scénario plus malin que ne le laisse penser la bande-annonce, interprétée avec conviction et mise en scène sans génie mais proprement : l'archétype même de ce qui s'appelait autrefois \" un film de samedi soir \"...et parfois, c'est tout ce qu'on attend du cinoche et c'est pas désagréable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Géraldine Nakache en juge d'instruction, on voit qu'elle n'y croit pas\nFrançois Damiens comme à son habitude est bon","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Quelle daube ! tout est prévisible et il y a tous les clichés vu revu mais toujours pas corrigés. Çà tiens pas debout. Il y a quelques réflexion rigolotes mais bon c'est nul. Je ne suis d'ailleurs même pas aller jusqu'au bout, j'ai du tenir 1H. Les acteurs jouent mal, surtout la juge.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Je suis allé voir ce film pour Géraldine Nakache que j'adore. Heureusement que je n'y suis allé QUE pour ça, sinon j'en serais sorti encore plus déçu que ce que je ne l'étais. On perd tellement vite le fil de la comédie tellement je l'ai trouvé peu drôle, qu'on finit par se rabattre sur l'enquête policière pour occuper le temps. Sauf que si j'avais voulu voir un polar, je serais allé voir voir un polar.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Un duo François Damiens/Géraldine Nakache au sommet et des seconds rôles de qualité (Lucien Jean-Baptiste, Anne Le Ny...) dans ce film très malin qui mélange habilement comédie, thriller et romance : on rit aux éclats devant les facéties de Damines et à la répartie de Nakache, l'intrigue policière se révèle captivante avec son lot de rebondissements et fausses pistes ; enfin, le happy-end est très charmant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Un film extraordinaire, sûrement l'un des meilleurs de 2013 pour moi. Avec un François Damiens ultra drôle et une Géraldine Nakache géniale, le film contient des personnages hauts en couleurs et superbes. L'intrigue est très bien écrite. Bref, un film exceptionnel.\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Scenario original les deux acteurs vedettes se donnent la replique d'assez belles façons. Les gags font souvent mouche et Damiens s'en donne a coeur joie. Plutot pas mal.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Très bon film. Je le recommande surtout si vous avez envie de rire . Bravo à Benoît Damiens qui est très bon dans ce film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Très bon film mené de main de maître par un excellent François Damiens. Des passages très drôles, une intrigue à laquelle on se laisse prendre, bref, un très bon moment. Je ne comprends pas pourquoi ce film ne marche pas mieux.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      L'idée de départ est très originale . Ce comédien rate qui fait le mort pour le justice et se prend au jeu est une trouvaille . Quant à François Damiens il est simplement génial !\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Mon Dieu que c'est ennuyeux! Absolument pas attachant et gavé de gags clichés, Je fais le mort ne décolle jamais vraiment et les acteurs n'y peuvent rien. Une grosse déception...\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      déçu, je m'attendais a une vraie comédie mais on se tourne plus vers une enquête policiére et les quelques gags ne font pas rire\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Certes drôles , mais damiens en fait des tonnes et c est lassant.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Ce film possède un très bon scénario et c'est essentiel. En plus, les deux acteurs principaux (François Damiens et Géraldine Nakache) sont excellents et du coup le résultat est plutôt épatant. Il y a un peu de suspense et des rebondissements, une bonne succession de situations, de gags et de dialogues vraiment drôles et Damiens \"n'en fait pas trop\". Pour couronner le tout, le film se termine bien. Que demander de plus ? En résumé : une bonne comédie qui fait passer un bon moment.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Un super rôle pour François Damien. Aprés l'histoire est un peu simple mais on s'amuse.\nC'est le principal. Bon moment de detente.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Sur un scénario très original, une très bonne comédie bien enlevé qui repose sur le jeu de  François Damiens, agaçant à souhait.Géraldine Nakache, Anne Le Ny et Lucien Jean-Baptiste sont très bons.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      film pas terrible un bon film de télévision c'est tout! un peu agaçant François Damien et pourtant je l'adore dans ses sketch. l'intrigue ne nous tiens pas. déçu!\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Une bonne comédie \"policière\" très sympa.\nCe n'est pas transcendant mais on passe un bon moment.\nBon divertissement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Un film français carrément .. .cela fait plaisir dans une période cinématographique aussi pourrie d'avoir cela.... Qui a dit que les belges ne sont pas drôles... j'achète et je ne regrette pas\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Toujours excellent ce François Damiens, le film est agréable et l'histoire est originale.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Le scénario est original et François Damiens est excellent en comédien un tantinet caractériel. Nous avons passé un excellent moment et je ne peux que recommander ce film qui ne semble pas bénéficier d'une promotion particulière de la part des critiques professionnels mais il est vrai que nombre d'entre eux ont encensé \"La vie d'Adèle\" que pour ma part je considère comme un porno digne de Marc Dorcel.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Très bon film, simple, concret, intéressant, François Damiens l'acteur qui n'a pas fini de monter.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Après \"Suzanne\", un nouveau film mettant en scène François Damiens. Et, une fois encore, l'acteur-humoriste excelle dans son rôle. A la fois comédie et film policier, \"Je fais le mort\" est une belle réussite, réservant de nombreux moments hilarants (les scènes de reconstitution) et réussissant à conserver un suspense intact jusqu'à la fin!\nSeul petit bémol: même si j'adore l'actrice, je n'ai pas trouvé Géraldine Nakache très convaincante en juge d'instruction. Néanmoins, les \"piques\" entre elle et Jean sont souvent savoureuses!\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Aaah. ! Comme c bon de rire entre Agathe christie et les Marx brothers sur cette comédie improbable et irrésistible !!!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Je ne comprends pas... décidément, je ne comprends pas... comment Damiens, les Dardenne brothers, Bruno Coulais, miss le Ny et consorts ont pu se compromettre dans la production d'une telle nullité ! Géraldine Nakache et le sieur Salomé, à la vue de leurs \"oeuvres...\" précédentes, je m'étais fait une raison et avais compris depuis déjà longtemps que le pognon facile semblait être leur seule motivation et que leur réseau était tissé dru pour aller en ce sens mais le monde de l'art et des médias est-il si pourri que nul n'ose crier à l'escroquerie ?\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Jean-Paul Salomé cherche tellement à varié les genre entre la comédie, le drame, le suspens et le romantique que nous nous y perdons complètement. Quel est l'intérêt à moins d'être commercial ?\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Un film qui réussit très bien le cocktail comédie (dominante dans la première partie du film) et polar (qui prends le pas petit à petit sur le côté comique) porté par le duo Damiens/Nakache très efficace.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Beaucoup souhaiteront voir ce film pour la participation de François Damiens mais vont être sérieusement déçus par ce navet 1er choix que FR3 aurait refusé d'emblée. Scénario foireux et casting des plus incohérents. Il ne reste plus qu'à en tirer les conclusions: bébête sur toute la ligne. Oubliez !\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Excellent film! Idée génial que de marier un polar un peu sombre et une comédie. Les deux marchent à la perfection et François Damien est tout simplement parfait, juste dans tous les rôles!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Malgré un départ un peu long, ce film est bon, bien pensé, drôle et surtout les dialogues sont excellents. Les acteurs sont tous bons. C'est un bon film sans prise de tête. Le seul truc qui me surprend, c'est que certains plans sont superbes, mais pourquoi pas tous ?\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Très chouette film.\nLe duo Damiens / Nakache fonctionne très bien.\nLes seconds rôles sont assez sympas (mention spéciale à Corentin Lobet dans le rôle de Servaz).\n\nLa réalisation est OK sans plus. L'ensemble tient surtout par les dialogues et les acteurs. L'enquête reste assez anecdotique.\n\nFrançois Damiens s'affirme toujours plus comme un géant du rire. Toujours sur la ligne entre le comique et le tragique. La marque des grands.\n\nJ'espère vraiment qu'il aura les rôles qu'il mérite dans de grands films populaires à sa (dé)mesure.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Décevant, un peu long,\nImpression de voir un téléfilm à la télévision en  moins bien....\nUne perte de temps.\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Excellent !\nUn vrai bon polar à la Agatha Christie avec l'humour en plus. Très inattendu.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Une comédie originale avec un Damiens comme on les aime, même parfois un peu trop dans la retenue. Les dialogues sont très bons. Seul gros bémol, Nakache, qui n'est ni crédible en juge, ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Dans le genre \"comédie policière\" le film est assez réussi. On pense à la \"panthère rose\" avec les sketchs en moins mais avec l'humour et les traits d'esprit assez réussis. Le duo fonctionne bien et l'histoire est originale. Damiens est excellent.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Délaissant les grosses productions boursouflées qu'il avait très mal maîtrisées, Jean-Paul Salomé signe une comédie policière sans prétention et agréable qui doit beaucoup à la gouaille de François Damiens.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Je ne suis pas vraiment fan des films à effets spéciaux boursouflés de Jean-Paul Salomé datant du début des années 2000 comme Belphégor et Arsène Lupin. Revenant à un cinéma plus modeste, ce polar montagnard allie comédie, romance et enquête policière dans un village savoyard avec des personnages suffisamment troubles pour se croire dans un bon roman d'Agatha Christie. Cet acteur raté, François Damiens une nouvelle fois incarnant un grand dadais maladroit, est bien plus perspicace qu'il n'y paraît. Si ses déboires comme comédien n'entraînent pas de la part de Salomé une étude sur la précarité des intermittents du spectacle (et pourtant le sujet est soulevé chaque année aux Césars), la première réflexion que je me suis faite en l'entendant critiquer tout et n'importe quoi c'est : pourquoi ne réalise-t-il pas ses propres films ? On est jamais aussi bien servi que par soi-même. Chaque habitant de ce patelin étant ambigu donc faisant office de coupable en puissance, l'enquête menée par ce duo mal assorti reste intéressante jusqu'à son dénouement inattendu comme on pouvait s'y attendre. Quant à sa nouvelle vie à Jean, j'ai envie de dire que pour lui tout commence. Sans mauvais jeu de mot, c'est à lui de jouer.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Quelle déception ! Moi qui pensais passer un bon moment de rire, ce ne fut pas le cas. Les seuls moments drôles avaient déjà été dévoilés dans la bande-annonce et le reste fait à peine sourire.. Les fans de François Damiens seront déçus puisqu'il n'a pas les répliques les plus drôles de sa carrière. À éviter, au pire attendre qu'il passe à la TV, au mieux l'éviter totalement !\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      François Damiens est en train de devenir l'un des acteurs en vue du cinèma français! Le nouveau belge à la mode fait encore des ètincelles! il est pour beaucoup dans la saveur de cette comèdie policière! Acteur ratè au creux de la vague qui se montre toujours à l'heure sur le tournage et toujours de bonne volontè, Damiens est èblouissant en comèdien loser! Faire le mort pour la justice n'est pas aisèe et l'histoire peut vite tourner à la dèconfiture! Heureusement, il n'en est rien avec un acteur qui se donne à fond en se prenant pour une star! Quitte à se ridiculiser en se dèfendant avec un bâton de ski ou en enfilant une combinaison noir particulièrement moulante! Ahhh qu'il n'est pas toujours facile d'accepter un rôle ingrat, celui de la victime dans des reconstitutions de scènes de crimes! Dommage que les seconds rôles soient aussi faiblards (Gèraldine Nakache en juge d'instruction, Lucien Jean-Baptiste en lieutenant de police, etc.) car l'histoire s'avère plutôt drôle et originale avec un acteur au mieux de sa forme...\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Un comédien raté en manque d'argent n'a pas d'autre choix que d'accepter de jouer le mort pour la reconstitution d'un horrible fait divers il va commencer à s’intéresser à l'histoire et va tenter de trouver l'identité du véritable coupable.\nC'est un film assez sympa même si pour le coté thriller on ne peut pas dire que ça soit très palpitant ça manque de rebondissements et l’enquête est pas très bien menée mais ça reste cohérent avec le reste du film qui est décalé déjà par le cadre dans un Megève désert et avec des reconstitutions complètements déjantées. Le duo formé par Géraldine Nakache et Francois Damiens fonctionne bien et porte vraiment le film car les seconds rôles reste assez fades.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Ayant épuisé mon programme, je me suis tourné vers cette comédie policière sans grande conviction. Il faut dire que Jean-Paul Salomé, le réalisateur, n'a pas fait que des chef-d'oeuvres. Le Caméléon, son dernier film tourné outre-atlantique, n'était pourtant pas si mal. Sans parler de surprise, je dois dire que j'ai passé un moment pas désagréable. Si la mise en scène est très...\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Jean Paul Salomé est un réalisateur qui alterne les petits films insignifiants (Restons groupés) et les grosses productions ratées (Belphégor, Arsène Lupin).\n\nJe fais le mort fait plutôt partie de la première catégorie.\n\nLe scénario est d'une indigence crasse : enquête à la mords-moi-le-noeud dans une station de ski (Megève) avec second rôle pittoresques, faux coupables, vrais.... la suite ici :\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      \"Je fais le mort\" n'est pas une comédie policière qui marquera le cinéma, mais l'ensemble s'avère plutôt plaisant à suivre grâce au duo que forme François Damiens et Géraldine Nakache et aussi par rapport à son intrigue qui se suit sans réel ennui. On pourra déplorer tout de même la présence d'une mise en scène assez académique, ce qui est souvent le cas malheureusement chez Jean-Paul Salomé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Sans être la comédie policière de la décennie, nous voici devant une petite production de chez nous ; qui se permet de nous divertir avec une certaine originalité et un jeu d'acteur correct (même si je reconnais que pour l'originalité du scénario, le réalisateur aurait pu amener le truc un peu plus loin dans tout les sens du terme (rebondissement, humour...)). Moment absurdes, répliques qui vont droit au but et un comique de situation qui permet au film d'enchainer le tout du début à la fin en laissant planer un petit suspens. Donc sans être unique et à en devenir culte, cela se laisse regarder avec plaisir et même si l'on ne rit pas aux éclats. On passe tout de même un bon moment. On pourra toutefois reprocher au film, un rythme qui parfois à du mal à être bien rythmé (comme si l'enquête s'enlisé et que l'ensemble faisait un peu brouillon). Mais globalement, cela passe bien et grâce à une durée courte (comme bien souvent dans ce type de comédie). On ne s'ennui pas et on ne peut qu'avouer que le sujet est quand même bien trouvé. Après il y avait sans doute autre chose à faire pour séduire plus de public (au niveau de l'histoire, des acteurs, des péripéties...). Mais pour passer une soirée sans prise de tête, c'est totalement efficace.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Une réussite pour cette petite comédie policière sans prétention. Le scénario est solide, classique , mais  assez astucieux , mais le film vaut surtout pour les très bonnes interprétations de toute l'équipe. Géraldine Nachkache démontre qu'elle est une vraie comédienne , solide , qui peut jouer autre chose que  de la comédie, Jean Baptiste est excellent  comme à son habitude , irréprochable et bien  sûr Damiens est formidable , complétement , déboussolé, personnage lunaire et attendrisant . Tous les seconds rôles sont aussi très soignés. Avec en plus le plaisir d'avoir la ville de Mégève comme cadre principal, très bien filmée aussi, avec l'enquête qui se promène dans tous ces beaux paysages alpins.. Un bon moment de cinéma, silmple , mais authentique..\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Un film et un rôle totalement pour François Damiens qui trouve un rôle à sa mesure avec ce personnage de looser détestable et touchant à la fois. L'idée de départ est plutôt bonne, les seconds rôles (Géraldine Nakache en tête) font le job, mais c'est bien François Damiens qui porte le film avec son énergie et son talent comique. L'ambiance pesante et la relative lenteur qui se dégagent du film lui donnent du cachet, malheureusement un peu atténué par la musique très \"téléfilm de France 3\"...\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Petit film qui vaut bien sûr par le jeu de François Damiens, drôle et impliqué dans un rôle inhabituel. Polar sans prétention qui tient la route mais qui n'a rien d'incontournable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Je suis toujours réticent à regarder les comédies françaises tant elles sont immanquablement décevantes. Elles ont toujours un paradigme de départ intéressant et une bande-annonce qui fait envie, mais voilà le premier quart d’heure vingt minutes passés on retombe toujours dans les mêmes travers, personnages pas crédibles, intrigues indigentes et gags faiblards. Du coup on ressort avec l’impression de s’être fait avoir par un film qui semblait goûteux et qui finalement s’avère fadasse et peu roboratif. “Je fais le mort” échappe miraculeusement à cet état de fait pour nous servir une comédie aux dialogues fins, aux personnages joliment écrits et à l’intrigue suffisamment solide, même si pas époustouflante, pour nous tenir en haleine. Le concept de départ qui fait d’un acteur raté chargé de mimer les victimes d’un homicide, un enquêteur amateur un peu enquiquineur sur les bords, ne sert pas d’alibi pour bande-annonce accrocheuse, mais offre une comédie légère, certes, mais suffisamment écrite pour que l’ensemble se tienne et offre un cadre solide pour des personnages crédibles qui parlent et agissent de façon cohérente tout en fournissant un humour efficace. Le duo François Damien-Géraldine Nakache fait une prestation qui rappelle les duo (d’hommes jusque-là) du type “La chèvre” ou “L’emmerdeur” ou un personnage sérieux (limite chiant) se retrouve au prise avec un personnage lunaire qui va lui casser les pieds. Cette refonte du duo comique car mal assorti est réussie et donne au film beaucoup de ces bons points. Les deux comédiens offrent une belle prestation en ne forçant jamais le trait dominant de leur personnage. Une comédie, décentralisée il  faut le noter, qui réussie à construire un univers et des personnages convaincants et offre une des comédies les plus réussies de 2013. À voir sans hésitation.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Une bonne comédie avec un François Damiens toujours égal à lui-même, c'est à dire excellent. La 2eme partie s'essouffle, dommage. 2 étoiles et demie.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Gentille comédie sur fond d’enquête policière. Le tandem Nakache/Damiens fonctionne bien et pour une fois il n'en fait pas trop....Les dialogues sont sympa et  le fait que l'action se passe à la montagne est un plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Voilà une comédie sans prétention qui se laisse regarder sans désagréments ! Si l’on ne rit pas aux éclats, l’humour fonctionne assez franchement sur deux ou trois scènes, et le reste se laisse suivre agréablement. Le scénario rend mine de rien un bel hommage au métier de comédien, avec beaucoup de légèreté, grâce à cet irrésistible personnage de l’acteur qui doit faire le mort. L’évolution du héros est plaisante à suivre, du loser incapable à celui qui parvient à aider la police par son seul talent de comédien. Il faut dire aussi que François Damiens trouve ici un rôle tout à fait à sa mesure, et s’en donne à cœur joie pour jouer l’acteur raté et emmerdeur, à qui l’on s’attache cependant de plus en plus. Son duo atypique avec Géraldine Nakache offre les meilleures scènes du film. Le réalisateur Jean-Paul Salomé n’est, lui, pas à la hauteur et se repose entièrement sur ses personnages et ses acteurs ; toutes les scènes typées polar sont filmées très platement, et le dénouement est peu crédible, malgré une bonne idée sur le papier. Il aurait fallu un meilleur réalisateur pour trouver l’équilibre entre le film policier et la comédie. En attendant, il reste cependant un bon duo d’acteur et un scénario plus original que la moyenne, ce qui vaut la peine d’être souligné.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      une comédie policière plutôt banale mais assez  sympathique avec un de bons acteurs surtout le tandem françois damien / géraldine nakache fonctionne bien avec de bonnes doses d'humour.à voir au ciné si on sait pas trop quoi faire mais peut se regarder chez soit tranquillement  en attendant la sortie du dvd au commerce.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Un bon scénario, c'est déjà une grande partie du succès d'un film... C'est le cas ici où les scénaristes ont su préserver le suspense, tout en laissant le spectateur s'adapter peu à peu aux diverses révélations... cela marche très bien et cette comédie policière est une excellente surprise...\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Un film très agréable, avec un excellent François Damiens, qui en fait des caisses, comme à son habitude, et une comédie avec quelques répliques assez bien trouvées. Et même si l'enquête policière n'est qu'un prétexte, les parties de comédie sauve ce film qui au final se regarde avec plaisir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      L idée de départ du film est géniale, faire venir un acteur d expérience à la recherche de cachet pour jouer le rôle de mort lors de reconstitution de scènes de crimes. Mais là où l idée aurait pu déboucher sur une succession de scènes de crimes toutes plus déjantées les unes que les autres grâce à l excellent François Damiens, le scénario préfère se concentrer sur une intrigue policière peu intéressante et une histoire d amour assez peu crédible. Au final, on nous livre un polar comique de province fait de beaucoup de clichés et on n exploite pas suffisant le potentiel comique du film et de l acteur principal.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"7","comment":"\n                      François Damiens est la principale attraction de cette comédie qui vire un peu trop au polar à mon gout. L'intrigue est bien mené mais la fantaisie du départ disparait et la retranscription de l'ambiance d'une ville de province apparait fabriqué, surtout si on le compare avec le récent Poupoupidou, film qui entretient plus d'un point commun. M'enfin tout cela se suit avec intéret et les acteurs, Francois Damiens en tête donc, font bien le boulot.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Un tres bon film qui allie histoire policiere et humour avec beaucoup de reussite. Le choix du lieu , les acteurs tres bien , de bons dialogues.\nSans pretention , simple mais efficace , dommage quand meme que la derniere partie soit un peu longuette.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Je fais le mort est un petit film sans grande envergure mais qui se regarde avec plaisir si on entre tout de suite dans cette histoire absurde et invraisemblable. Car l’idée de départ est bonne. Jean comédien enquiquineur, jadis reconnu, est sans emploi. Pôle Emploi lui propose de jouer le mort dans la reconstitution d’une scène de crime à Megève. Il prend l’affaire très au sérieux. L’enquête est menée par une jeune juge d’instruction psychorigide. Les gags sont simples, les situations absurdes, le personnage de Jean est drôle. Je fais le mort mélange les genres entre policier et comédie. Reste que la romance entre les deux personnages est totalement inutile.\n\nLe problème avec Je fais le mort est que çà manque de rythme. La réalisation est \"fadasse\". Cà patine.  Du coup ce manque d’ambition fait que  Je fais le mort  ressemble plus à un téléfilm qu’à un film.  Et puis la prestation de Géraldine Nakache manque de peps. Reste François Damiens qui est toujours épatant ! En acteur looser il excelle. \n\nJe fais le mort n’est pas le film de l’année, mais si on accepte l’histoire invraisemblable on passe un bon moment devant cette comédie décalée\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Un film original mélangeant suspens et humour (les gags et les dialogues sont drôles), et le tout fonctionne bien. Le film est peu un long à démarrer et il aurait fallu un peu plus d'humour, mais sinon c'est un bon film dans l'ensemble.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      J'aime bien François Damiens et grâce à lui, j'ai pu voir le pôle emploi réservé aux interminables du spectacle..... rien à voir avec le vrai pôle emploi réservé aux autres, il est beaucoup plus classieux........ sinon ce truc même pas digne d'un téléfilm de la une, ne fait pas rire une seule fois et le scénario, déjà prévisible dès la scène du train, ne vaut pas une cacahuète....... si maintenant les films sont d'un niveau encore plus inférieur aux téléfilms français, le cinéma hexagonale a de grands soucis à se faire.........\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Plus une comédie qu'un vrai polar, ce film de Salomé déroule dans une ambiance quasi chabrolienne son intrigue assez simple mais amenée avec subtilité. François Damiens constitue le principal point d’intérêt du film, et ce n'est pas peu dire: il porte largement non seulement l'histoire mais l'ambiance sur ses larges épaules, encore que côté seconds rôles on ne soit pas si mal servi. Le résultat est assez réjouissant, même si le rythme pas très percutant finit par lasser un peu.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      L’idée est amusante : un acteur raté qui joue un mort pour les besoins de la justice en participant à des reconstitutions de crime. J’ai apprécié le duo Damiens et Nakache. L’un qui veut en imposer dans la Province et l’autre limite compétente dans son domaine. L’idée va plus loin, elle ne se contente pas de placer l’acteur au service de la justice, non, l’acteur s’implique dans la reconstitution jusqu’à mener sa propre enquête et revoir le crime, et ce grâce à sa culture du polar en qualité d’acteur. Ce film est une mise en abîme du cinéma car l’acteur est dirigé par le juge qui peut s’apparenter à un metteur en scène. Ce qui fait que le personnage de Damiens est étoffé et permet de croire en cette modeste comédie. Ce film a de légers accents chabrolien avec cette Province profonde et ses seconds rôles discrets et cependant consistants.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Excellent! Un rôle fait sur mesure pour François Damiens, qui porte le film à lui tout seul, style l'emmerdeur permanent à grande gueule, ce qu'il doit être en vrai.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Ce film est entre les genres: C'est avant tout une enquête policière, avec une bonne intrigue, c'est bien ficelé, mais il y a ce décalage, cette légèreté apporté par le personnage joué par François Damiens. Ça n'en devient pas une comédie pour autant mais presque! Tout n'est pas parfait, mais on est charmé et on passe un moment sympathique. Bref, un bon divertissement sans prétention!\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Ce n'est pas la comédie de l'année, loin de là, mais c'est un film porté par des acteurs pleins de bonnes volontés à l'image de François Damiens vraiment très juste dans sa prestation. \nLes trous dans le scénario sont rattrapés par les scènes humoristiques et on ressort de la séance avec le sourire aux lèvres. \n\nCiné'Film @CriticAdri\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Je fais le mort, comédie maquillée en polar, d’inspiration Twin Peaks, signée Jean-Paul Salomé bénéficie clairement du charisme de son comédien principal, le belge François Damiens. Jamais réellement poilant, parsemé d’inspirations évasives et par-dessus le marché agrémenté d’un scénario policier d’un traditionalisme scolaire, le film de Salomé manque cruellement de tonus. Malgré tout, Je fais le mort n’est pas désagréable, en raison notamment de la piquante relation entre un comédien au chômage, bourré d’orgueil mal placé et d’une juge d’instruction non moins centrée sur sa petite personne. Ce n’est pas franchement du feel-good movie mais gageons que la collaboration entre François Damiens et Géraldine Nakache fût une très belle réussite sur le plan personnel pour deux comédiens relativement doués qui peinent à réellement percer dans le milieu.\n\nUn autre mérite du film de Jean-Paul Salomé, sa raisonnable prétention de ne pas forcer la main d’un public maintenant rompu au cinéma commercial. Les intentions du metteur en scène et de son équipe sont claires. Qui m’aime me suive. Que les autres passent doucement leurs chemins. Le film s’adresse donc à ceux qui s’y intéressent, sans publicité, sans plébiscite des chaînes publiques. Le film sort de la manche d’un metteur en scène qui sait se faire discret et surtout conscient des moyens mis à sa disposition. On ne peut dès lors vraiment l’accuser de minimalisme, même si le film transparaît la simplicité. Amusons-nous plutôt des quelques bonnes réparties offertes pour l’occasion et ne crachons pas impunément sur un film léger, certes peu engageant, mais qui permet de passer quelques instants légers un beau soir de semaine. De ce côté-là, le contrat est rempli.\n\nComme mentionné haut, en dépit d’une année 2013 passablement chargée, le comédien belge, François Damiens, à posteriori meilleur guignol de caméras cachées sur le câble belge, rempli parfaitement son cahier des charges. Capable de faire rire comme d’émouvoir, l’acteur trouve ici le juste ton pour offrir une interprétation quelques crans au-dessus de celles de ses comparses, pour l’occasion. Son personnage est le centre incontestable du récit, et l’on regrette dès lors la phase polar du film, peu signifiante en regard du potentiel comique du personnage, clairement sous-exploité. Enfin, inscrit dans un film qui se veut le pendant d’un vrai film policier, le rôle du comédien médiocre et pointilleux n’est en somme que noyé dans la masse et ne permet pas à de vraies situations comiques d’exploser. \n\nEn somme un film allégrement dispensable mais qui pourrait pourtant convenir, sans perte de temps, à notre quotidien, faute de mieux. Encore une fois, tout le mérite revient à François Damiens, excellent acteur ici en phase comique et tragique. La station alpine de Megève, en pleine période creuse, constitue par ailleurs un cadre tout-à-fait original pour ce type de production, tournée très loin des grandes avenues parisiennes. 09/20\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      reprise d'un avis que j'avais mis sur un autre compte. Je suis surpris de n'avoir mis que 4*, actuellement je donnerais surement 4.5 ou 5 car même si je n'irais pas le revoir 4 dans la foulée, je peux le voir deux fois la même semaine je pense.\n\n  4 - Très bien\nDrôle bien fait plaisant.\n\nSûrement pas un film que j'irais voir quatre fois en une journée mais il fait bien l affaire.\n\nPour ma part, j ai bien apprécié la phrase : il ne faut pas se coucher avec les poules, ça pue !\n\nL' enquête policière est moyennement réussie mais on va voir ce film pour s amuser je pense, pas pour l' enquête policière. La solution est assez réussie d' ailleurs.\n\nJ' avais amené un ami qui avait un rendez-vous, il devait partir avant la fin du film mais est resté jusqu'au bout et a annulé son rendez-vous.\nAjoutée le lundi 16 décembre 2013 07:32\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      François Damiens nous gratifie une fois de plus de son petit numéro, cette fois-ci en acteur césarisé très sur le déclin... Il porte le film presque à lui seul et \"Je fais le mort\", bien que manquant cruellement de rythme, se laisse regarder gentiment grâce aux répliques ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Une comédie un peu tirée par les cheveux mais simple, drôle par moment et sympathique avec le Comédien hein ?! pas Figurant : François Damiens...  \nEt Géraldine Nakache qui est pas mal aussi... tout comme les autres acteurs secondaires, Lucien JB...on va pas tous les citer ! En tout cas, le film est bien écrit !\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      François Damiens forme un joli duo avec Géraldine Nakache forme un joli duo et sont bons dans le rôle de l'acteur raté et la jeune juge pleine de certitudes. Jean-Paul Salomé nous offre un film avec de belles situations cocasses et drôles mais le scénario est parfois redondant. Sympathique tout de même.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Le casting est séduisant donc je prends ma place! Mais mon dieu que c est lent au début j ai dormi même ! J ai honte parxe que j aime bcp Géraldine et François (mes amis ouais) plus sérieusement je n ai pas trouve le casting adapte au film ! et aussi il manquait un petit qqch qui aurait pu rendre crédible le jeu des acteurs !\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Une note généreuse car une comédie policière contemporaine réussie, c'est déjà un joli succès.\nLe film de J-P Salomé repose évidemment sur son duo d'enquêteurs antinomique, c'est à dure une jeune juge d'instruction coincée (mignonnissime Géraldine Nakache) contrainte de collaborer avec un acteur raté perfectionniste (impayable François Damiens). Ce dernier est contraint pour vivre d'accepter un job du Ministère de la Justice : comédien chargé d'incarner le mort sur les reconstitutions de scènes de crime.\nDe ce pitch original mais improbable naît une comédie policière burlesque et déjantée.\nL'enquête en elle-même ne casse pas des briques, invraisemblable et cousue de film blanc, mais l'alchimie fonctionne entre les comédiens, avec des seconds rôles intéressants, tels que le gendarme campé par Lucien Jean-Baptiste.\nSurtout, \"Je fais le mort\" a le grand mérite d'être... drôle! Bien écrite et dialoguée, bénéficiant du décor atypique d'une station de sports d'hiver hors-saison, cette romance sur fond de polar devrait trouver son public.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Comédie sur fond de trame policière plutôt sympa qui ne brille certes pas par originalité ni dans son déroulement plutôt conventionnel mais bien interprété notamment par un bon François Damiens.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Une bonne comédie policière burlesque !\nEn plus d'avoir une atmosphère inspirée des romans d'Agatha Christie, Je fais le mort contient également de très bons dialogues et surtout François Damiens est très drôle dans cette comédie policière burlesque !\nPour en savoir plus, lisez notre critique complète NoPopCorn !\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Malgré une idée de départ géniale, quelques dialogues savoureux et un François Damiens au top de sa forme, cette comédie policière peine vraiment à séduire du fait notamment d’un scénario qui s’enfonce assez vite dans le grand n’importe quoi…\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Une petite comédie policière distrayante pour dimanches après-midi pluvieux...\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Un petite comédie policière légère  aux saveurs montagnardes. ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Il fallait vraiment le talent de François Damiens pour faire de ce film une réussite. Il interprète ici un comédien ayant eu un succès plus jeune et qui a pris la grosse tête, de quoi se retrouver au chômage et contraint d'accepter un boulot d'intermittent en tant que cadavre dans une reconstitution d'un procès. A chaque étape de la reconstitution, il se rend compte que rien ne tient debout et commence à mener sa propre enquête. Flirtant constamment entre la comédie et le film policier plus sérieux, \"Je fais le mort\" ne sait pas vraiment sur quel pied danser et c'est dommage. Je pense que c'est un film qui aurait mérité de choisir le camp de la comédie et d'assumer pleinement son délire du personnage un peu raté mais suffisamment intelligent pour découvrir le secret derrière tout ça. Dans une ambiance montagneuse et isolée du reste du monde pouvant rappeler \"Fargo\" notamment, Salomé livre un film intéressant mais qui aurait pu l'être encore plus. L'interprétation est également inégale entre Damiens et Jean-Baptiste très bons dans leurs rôles respectifs, par contre Nakache en procureur devenant love interest du personnage principal, ça ne fonctionne pas.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Même si le film manque de rythme et d'éclat, François Damiens compense par sa présence omniprésente une nouvelle fois dans une interprétation excellente. Et sous la comédie, une réelle intrigue se met en place ce qui retient d'autant plus l'attention du spectateur. A regarder à la Tv.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Une comédie policière sympathique porté par un casting attachant et notamment François Damians au mieux de sa forme.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      \"Je fais le mort\" n'est pas un grand film mais je le classe dans les agréables surprises. Son principal atout réside dans l'intrigue policière qui est mise en scène. François Damiens assure seul la partie \"comédie\" du film. Jean Renault est un comédien qui semble avoir raté plusieurs virages dans sa vie professionnelle. Abonné au pôle emploi, il accepte de jouer le mort pour une reconstitution judiciaire. D'un naturel pointilleux et limite maniaque, il se mêle à l'enquête criminelle et est bien décidé à la mener à son terme. Son duo avec Géraldine Nakache fonctionne bien malgré un début stéréotypé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Du jeu des acteurs (François Damiens fait ce qu’il peut) à la réalisation, tout ici est minimal, comme refroidi par l’environnement alpin. Dans la veine du polar français qui se veut comédie et se retient d’être trop sérieux, on atteint des sommets de lassitude. Tout le monde semble plein de bonne volonté, mais sans réelle assistance, tout le monde baisse les bras.\nPour en savoir plus\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Si l'idée de base est originale et qu'elle arrive à captiver le spectateur, Salomé s'enferme progressivement dans un polar sans fond ni suspens. Quelques plans de montagnes sont là pour élever le niveau mais la globalité du film se rapproche plus d'une production téléfilm de France Télévision plus que d'un long métrage pour le cinéma. Tout comme son personnage, François Damiens s'essouffle. Géraldine Nakache est tout simplement fausse. Seule la prestation de Lucien Jean-Baptiste surprend. Un film assez moyen dont l'idée de base est gâchée par rythme décroissant et une mise en scène presque amatrice parfois...Retrouvez nos critiques ciné sur notre blog Be French !\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Thriller sur fond de comédie ou comédie sur fond de thriller ? En tout cas, cette curiosité, même si elle n'est pas transcendante, se laisse regarder sans déplaisir grâce à son casting aux petits oignons avec Damiens et Nakache en tête.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Dans quelle galère se sont embarqués ces grands comédiens ?\nOn dirait un téléfilm. Des scènes qui tombent à l'eau...des répliques prévisibles. Bruno Coulais a semblé copier la B.O de la série Maigret, ce n'est peut être pas intentionnel (scene avec le masque ventilation). Un film qui sent bon le dimanche soir sur TF1. Dommage car ces comédiens ont du potentiel. Allez y pour vous détendre. Un film sans prétention. \nPeu mieux faire\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Très joli moment de détente.\nJ'ai trouvé le scénario bien ficelé et au niveau des gags ils sont juste de bien\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Cette comédie policière réunit le duo inédit formé par François Damiens et Géraldine Nakache. Le premier interprète un acteur raté qui décroche un job pour jouer le mort dans la reconstitution de scènes de crime. Comme à son habitude, François Damiens vient forger les dialogues du film par sa gestuelle assez comique. L'idée de base est assez curieuse, mais très vite le manque de rythme ne parvient pas à combler les lacunes d'une mise en scène assez plan-plan.\n\nL'histoire se déroule à Megève avant la pleine saison, ce qui apporte un cadre plutôt original à l'enquête policière. Le film se laisse suivre. Dommage que l'humour et le scénario manquent d'ambition.\n\nDes acteurs sympathiques dans un téléfilm.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Attention publicité mensongère ! Ce film, qui nous est vendu comme une comédie sur fond d'enquête policière, est en réalité un vrai film policier avec quelques touches comiques . Finalement si j'ai été surpris par le genre du film, on passe quand même un bon moment . Le scénario, sans être bouleversant, est bon et les rebondissements suffisamment surprenants pour faire de ce \" Je fais le mort \" un Polar correct; avec au passage un François Damiens en décalage par rapport à son registre burlesque habituel.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Damiens nous fait rire dans ce role d'emmerdeur avec quelques bonnes répliques.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Une comédie fort sympathique ou François damiens est géniale, comme souvent! Un scénario loufoque mais plutôt bien construit et pas mal d'humour, certes assez potache. Un agréable moment. Même si ce n'est pas non plus la meilleure comédie française que j'ai pu voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      On demande pas au cinéma français de produire le Seigneur des Anneaux ou Interstellar, on lui demande des bons scénarios, des situations pittoresques, des dialogues piquants et des acteurs à la hauteur : contrat plus que rempli ici. Y a un vrai côté Chabrol-Lavardin dans Je fais le mort. Encore un petit film sympa passé relativement inaperçu, comme Les Grandes ondes à l'ouest, et on se demande bien pourquoi. On passe notre temps à dauber le cinéma français/francophone et quand il y a des pépites on les loupe. Dommage car tout est plaisant, à commencer par le lunaire François Damiens et des seconds rôles excellents : Lucien Jean-Baptiste, Anne Le Ny, Jean-Marie Winling.... Et Géraldine Nakache prouve qu'elle vaut mieux que ses personnages habituels de têtes-à-claque bling-bling (en plus y a pas Leila Bekhti pour lui faire de l'ombre, alors on la trouve assez mignonne. Ok je sors).\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Un film vraiment distrayant avec une intrigue qui nous accroche et des acteurs au top de leur forme. Je recommande pour passer un bon moment!\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Moyen . Scènes téléphonées . Jeu convenu . Gentil . Plus un téléfilm .\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Tant le côté comédie est assez léger, tant tout l'aspect policier ne vaut pas grand chose et ne joue pas vraiment en la faveur du film, sauf peut être à travers quelques répliques de F. Damiens liées au sujet plutôt pas mal, mais cela ne va pas beaucoup plus loin et bien que l'ensemble ne soit pas non plus de piètre qualité, on ne peut pas dire qu'on rit au éclat, qu'on soit absorbé par l'énigme policière ou tout simplement  que le film est passionnant. D'autant plus que le tout repose sur l'alliance de l'humour et comique de situation lié au mystère qui fait office de fil rouge, et que cela ne soit pas plus réussi que cela puisque la structure de l'enquête n'est pas très solide et se conclu de manière assez bâclé, histoire de justifié rapidement l'ensemble de l'intrigue, tout comme son déroulement qui propose tout de long que de fausses surprises et rebondissements assez faiblards dans l'ensemble, et encore une fois c'est peu être par l'humour amené lors de certains dialogues en ce qui concerne les reconstitutions judiciaires et qui met en plus en scènes des personnages assez fun, du moins lors de ces quelques passages et même à ce niveau là on voit bien que le film ne se contente que de mettre les uns derrières les autres des éléments pour pourvoir jouer de la situation et ainsi rappeler et établir l'origine même du comique utilisé, ce qui fonctionne d'autant plus lors que ces scènes sont improvisés, ce qui donne un peu plus de puissance à certaine répliques. Alors bien sur que F. Damiens est toujours aussi bon, que ce soit dans ce décor un peu décalé par l'aspect évidement cocasse de certains éléments du scénario, chose qu'il sublime évidemment par sa manière de jouer toujours aussi propre et qui rappelle tout le talent de cet acteur, qui malgré un scénario faible, des scènes pas toujours très approfondies, il parvient à livrer un personnage des plus drôle, toujours aussi barré et donnant un puissance incroyable à chacune de ces répliques par sa manière de parler, et à ce niveau là, même si G. Nakache est irréprochable et joue impeccablement son rôle, c'est clairement son personnage qui pêche ici étant donné qu'en plus de partir dans tout les sens en ce qui concerne sa place dans le scénario, la femme qu'elle incarne est non seulement pas passionnante en tant que telle dans l'intrigue, mais en plus met en scène une certaine romance avec le personnage principal, ce qui ne fonctionne pas une seul seconde vu l'écart qui se pose rapidement dans le film entre ces deux personnages, et surtout l'inadéquation avec ce genre de scénario, qui veut encore une fois s'imposer une dose de romantisme pour accrocher une plus grande partie de public familial, ce qui n'est absolument pas utile et surtout assez peu crédible quand on voit son personnage et celui de F. Damiens; après le duo fonctionne plutôt pas mal dans le déroulement du scénario. Puis finalement, même si ce dernier parvient à faire sourire à certain passages avant tout par un ton unique et qui lui est propre, on ne peut pas dire que c'est le fond des répliques qui sont le plus drôle, car on est loin de la subtilité même si on sens une tentative de tendre vers cela lors de certaines répliques de Damiens, qu'il illustre surtout à merveille, quant au reste du potentiel comique, il est clair que celui ci est de très faible qualité car non seulement on ne se plie pas en deux de rire mais en plus de cela, étant donné que l'ensemble de l'enquête n'a rien de transcendant, on se retrouve très rapidement a simplement attendre le dénouement, les quelques situations qui mèneront à une bonne vanne de F. Damiens ou encore une situation bien fun, pour finalement assister à une conclusion clairement à côté de la plaque, et pas franchement convaincante, du moins en ce qui concerne le scénario, sachant qu'en plus se dernier à tendance à nous perdre dans des passages pas forcement nécessaire qui ont pour seul but de relever un suspense quasi inexistant. Pas grande chose à retenir de ce film là, si ce n'est une énième confirmation du talent de l'acteur belge, qui n'a pas besoin de ce genre de rôle pour le prouver d'ailleurs, mais qui correspond à merveille à ce genre de scénario qui intrigue initialement et qui sort des sentiers battus en ce qui concerne le contexte et les péripéties trouvées, car on plus d'être intrigué par une idée originale, on espère que cela soit à la hauteur quand on sait que c'est Damiens qui l'incarnera, mais hélas ici, seul son personnage suit, le reste n'est que le décor de ses pitreries tant physiques que verbales, et c'est clairement insuffisant pour en faire un grand moment même si ce dernier parvient toujours à faire rire avec pas grand chose.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Malgré un scénario complètement grotesque , ''Je fais le mort'' est une comédie dramatique plus ou moins réussi. L'enquête , thème principal du film, est bien réussi, on est en alerte. On est surpris, on reste accroché.\nTout ce qu'il y'a autour, est par contre dénué d'intérêt.\nMême si il s'agit d'un rôle \"sérieux\" pour François Damiens, on a vu mieux de sa part, et on sait qu'il est capable d'être dans de meilleurs film.\n\nun film discret, sympa mais sans plus, que je vous conseille de regarder si vous tombez dessus par hasard\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Une comédie sans grand intérêt, François damiens pourtant excellent comédien n'est même pas drôle.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Le scénario n'est pas en soi foncièrement mauvais... Mais l'ensemble manque cruellement de rythme. Et malgré l'enthousiasme de François Damiens, on finit assez aisément par décrocher. Un potentiel gâché.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      une comédie sympathique avec un François Damiens formidable, il faut être adepte de l'humour décalé et ça passe tout seul ! Il porte le film et franchement c'est un très bon acteur, j'ai adoré. Le scénario est très bien ficelé .Les autres acteurs et actrices sont très bons et drôles également\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Comme souvent avec les films dans lesquels joue François Damiens, l'acteur belge porte tout sur ses épaules, grâce à un abattage sans faille. Même si \"Je fais le mort\" est assez inégal, et ne tient pas forcément la route tout du long, il est suffisamment divertissant pour passer un bon moment. Un polar humoristique en mode montagnard à l'intrigue maîtrisée et bien drôle.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Une sympathique enquête policière pleine de rebondissements sans tomber dans le cliché de l'intrigue à tiroirs, qui est même parfois très drôle ! Un conseil avant de visionner le film : ne regardez pas la bande-annonce, non seulement elle ne donne pas folle envie de voir le film, mais elle divulgue toutes les meilleures blagues ! Dommage ! Heureusement, je fonctionne dans l'autre sens (d'abord le film, ensuite la bande-annonce pour voir comment il était mis en valeur lors de sa sortie)... Un bon suspens dans Je fais le mort qui nous amène à une résolution à laquelle on ne s'attendait pas, surtout qu'il faut suivre ! Entre tout ce petit monde de Megeve, il y a des relations inimaginables qui surgissent dans l'enquête toutes les deux minutes, ne quittez pas votre siège, donc, si vous souhaitez bien suivre. Un François Damiens meilleur que d'accoutumée, le rôle du gars cynique lui va à ravir, et i nous offre quelques dialogues absolument tordants (","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      François damiens n'est pas un mauvais acteur en somme mais est meilleur dans les caméras cachées.\nOn ne s'amuse pas dans cette soit disante comédie, les situations de cet acteurs raté , prétentieux et lourding finissent par rendre mal à l'aise , on se croirait justement dans une de ses caméras cachées, d'autant que le scénario est bien plat et ennuyeux. Un leger soubresaut tente de dérouter le spectateur , histoire de pimenter la chose mais la réalisation semble elle aussi trés amateur, en fait.  Une comédie ratée sans saveur , quoi.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Un étonnement bien senti. Une comédie, une satire qui vire à la comédie policière avec une facilité déconcertante. Une grande réussite de la part de Salomé qui dirige un duo au poil, en pleine opposition, l'évolution en accord et en discorde est nature. François Damien le joue bien et, comme toujours, rend facile le détournement de chaque scène qui basculent du drame au grotesque.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Changement de calibre pour Jean-Paul Salomé, le réalisateur habitué aux superproductions françaises épouvantables (« Belphégor », « Arsène Lupin », « Les Femmes de l’ombre »). Avec « Je fais le mort », il signe en effet une petite comédie policière amusante qui, sur un sujet modeste mais original, parvient à nous arracher quelques sourires éphémères, notamment grâce à la complicité sincère des comédiens.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Porté par un duo de talent, Jean-Paul Salomé réalise une comédie policière épatante. Les dialogues ficelés avec subtilité sont là pour nous faire rire à chaque seconde. Les personnages s’envoient des piques et des vannes intelligemment pour le plus grand plaisir des spectateurs. Quand au scénario, celui-ci tient la route, même si l’enquête tourne parfois en rond. On s’attache rapidement au personnage de Jean Renault qui aurait pu nous laisser l’impression d’être lourd et prétentieux au début. Finalement François Damiens apparait réfléchi et soucieux de connaître la vérité. Je fais le mort est une comédie modeste qui compte beaucoup plus d’atouts que de maladresses.\nD'autres critiques sur ma page Facebook : Cinéphiles 44\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Vraiment dommage, si sur le papier l histoire d un acteur raté devant pour prendre un cachet jouer des morts lors des reconstitutions de plusieurs assassinat avec François Damiens dans le rôle titre était franchement alléchante. Malheureusement elle donne un film mou, pas franchement drôle et ressemblant plus à un téléfilm voulant ratisser le public le plus large possible qu à un film qui aurait dû plus lorgner vers l humour noire.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Ah, moi j'ai adoré ! Je me suis amusée, mais amusée ! C'est l'histoire d'un bonhomme ringard, un acteur ringard au chômage, à moitié au chômage et qui trouve un boulot pour faire le mort, dans une reconstitution, criminelle, forcément. Et alors là, il fait chier tout le monde, il est tout le temps en train de faire des réflexions : mais enfin c'est pas possible, ce crime n'a pas pu se passer comme ça ! Et finalement, évidemment, c'est lui qui a raison. C'est génial, et c'est très rigolo, ça marche pas et je suis très triste.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Un film sympathique mais voilà tout.L'intrigue principale arrive tard et on reste vraiment sur notre is Damiens porte clairement le film mais pour une comédie, on ne rit qu'une fois ou deux et c'est assez décevant compte tenu du scénario qui avait l'air plutôt intéressant.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      avec le magique francois damien je m'attendais a une comedie avec beaucoup d'humour, on reste plutot dans le policier sans le stress que nous a propose d'autres vraies reussites (ex les rivieres pourpres)\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      J’étais prévenu, je savais que le réalisateur Jean-Paul Salomé n’était pas un grand réalisateur (j’ai encore en mémoire le mauvais « Belphégor, le fantôme du Louvre ») mais j’avais un espoir car l’un de ses premiers films « Restons Groupés » était néanmoins sympathique. Pas de miracle ici et la réalisation est vraiment minimaliste, genre téléfilm. Finalement, François Damiens sauve le film à lui tout seul. J’adore cet acteur (« L’Arnacoeur » et « La Délicatesse » en premier lieu) et sa prestation ici vaut encore une fois le détour. A part ça, pas grand-chose, tant le scénario est mince de chez mince, même si l’idée de départ - mélanger Cinéma et reconstitutions de scènes de crime - était très réjouissante et vraiment originale…\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Bon film, plus policier que la comédie. F. DAMIENS est magistral. Beaucoup de suspense,  un peu de rires. On passe un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Une comédie policière réussie c'est assez rare! Drôle et originale cette enquête menée de main de maître par un comédien raté et une juge psychorigide enchaîne les scènes cocasses rehaussées par des dialogues savoureux. François Damiens est drôlissime et Géraldine Nakache succulente. D'ailleurs, tout le reste du casting se met au diapason pour faire de cette comédie une vraie réussite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      vu en avant premiere ce soir en présence du réalisateur et un des acteurs,  très bon film, humour et enquête, tourné à megéve un coin que je connais.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Je fais le mort est un film a voir si l'on apprécie François Damien ( moi qui le trouve lourd , la il est plus passable). Ce nest pas le film a voir de toute urgence mais il reste sympathique et les quelques scène dhumour sont  appréciable .\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Drôle bien fait plaisant.\n\nSûrement pas un film que j'irais voir quatre fois en une journée mais il fait bien l affaire.\n\nPour ma part, j ai bien apprécié la phrase : il ne faut pas se coucher avec les poules, ça pue !\n\nL' enquête policière est moyennement réussie mais on va voir ce  s amuser je pense, pas pour l' enquête policière. La solution est assez réussie d' ailleurs.\n\nJ' avais amené un ami qui avait un rendez-vous, il devait partir avant la fin du film mais est resté jusqu'au bout et a annulé son rendez-vous.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Réalisation qui ne révolutionnera pas le cinéma français mais l'intrigue policière se tient (malgré quelques incohérences, on a vu dix fois pire...) l'ambiance est très propre à elle même, surtout très particulière au sein d'une station \"hors saison\", l'humour toutefois pas aussi présent que ce que je l'aurais, au départ, pensé (espéré ?...) mais l'interprétation est bonne et on passe tout simplement, à mon goût, un bon moment. François Damiens joue très convenablement son personnage. Geraldine Nakache qu'habituellement je ne porte pas du tout aux nues est convaincante elle aussi. Donc les 3 étoiles 1/2 ne me semblent pas, certes, être une notation sévère mais pas non plus \"outrageusement\" surestimée.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      François Damiens est apparemment devenu une marque déposée assez rentable pour que de peu scrupuleux producteurs n’hésitent pas à régler son cachet pour attirer des imbéciles comme moi dans les salles, convaincus qu’ils ne pourront être trompés sur la marchandise. C’est heureux pour son compte en banque, nettement moins pour les amateurs de cinéma.\n\nLe cinéma m’a appris depuis un bon moment déjà qu’il ne faut mieux pas toujours se fier aux bandes annonces pour présager de la qualité d’un film, ces très courts métrages ayant la fâcheuse habitude d’enjoliver un peu les choses, quand ce n’est pas carrément de la publicité mensongère. N’étant hélas qu’un simple mortel n’ayant pas d’autres moyens pour me faire une idée sommaire du contenu d’une œuvre, je n’ai toutefois pas trouvé d’autre dispositif pour choisir quelles séances auront chaque semaine le privilège d’être honorées de ma présence.\n\nComme je l’évoquais hier, outre la présence du toujours cocasse belge déjà nommé, la bande annonce de Je fais le mort me laissait à penser que je me trouvais peut-être en face d’une sympathique et enlevée comédie policière, genre qui m’avait ravi il y a pas si longtemps avec le très drôle Pauline Détective de Marc Fitoussi et Sandrine Kiberlain (très drôle, j’insiste). Si je ne m’attendais pas non plus au film de l’année, j’avais la faiblesse d’espérer que Je fais le mort serait au moins un peu du même acabit : une comédie totale sans aucune arrière-pensée pastichant habilement le genre du polar.\n\nMais il ne faut faire confiance à personne, et surtout pas aux producteurs de cinéma qui sont sur Terre la pire espère qui puisse exister avec les traders de la City et l'individu odieux qui s'esclaffait comme un attardé mental derrière moi tout à l’heure. \n\nJ’ai donc très vite compris que Je fais le mort ne serait pas un chef d’œuvre : au mieux une bonne comédie pas inoubliable, au pire un chèque en blanc donné à François Damiens pour essayer de cacher une absence totale de travail sur les textes et le scénario. J’aurais bien signé pour la première option mais il m’est malheureusement vite apparu que je n’aurais peut-être pas le luxe de choisir, le spectacle à l’écran s’étant très vite chargé de me remettre les idées en place.\n\nPoussif mais gentillet pendant une bonne moitié du film, Je fais le mort n’est jamais vraiment tordant, d’autant plus que tous ses meilleurs gags sont déjà contenus dans la bande annonce (…), mais a au moins un temps le mérite de rester dans le cadre étroit mais confortable de la petite comédie familiale sympatoche, qui est bien le seul graal qu’il semble pouvoir atteindre. Rien n’est vraiment génial, les blagues ne font pas toujours mouche, le rythme n’y est pas et les acteurs n’ont pas tout à fait l’air convaincus par tout ça mais bon, on voit quand même à peu où ça nous mène.\n\nEt puis peu à peu, quelques scènes étonnamment peu cocasses nous interpellant ici et là, un doute nous assaille : Jean-Paul Salomé n’aurait quand même pas l’intention de se prendre au sérieux et de nous faire le coup de la comédie pas seulement drôle mais qui est aussi un peu dramatique ? Au début, on se dit que non, c’est quand même trop gros, ça doit juste être un souci de mise en scène ou de montage final parce que non, personne n’y croirait. Franchement. \n\nA mesure que Je fais le mort prend vie, la vérité éclate pourtant un moment au grand jour, car même les aveugles sont dotés d’un sixième sens : et si, Jean-Paul Salomé va vraiment la traiter sérieusement son histoire policière pour feuilleton de chaîne de la TNT. Non content de nous offrir une comédie pas si drôle que ça, il a donc décidé de nous livrer en bonus un polar sans aucun intérêt, dont il nous semblait pourtant avoir été clairement établi dès son début qu’il était trop bête pour être vrai. Et puisqu’il lui faut le beurre, l’argent du beurre et le pot de la crémière, et bien allons y gaiement et balançons aussi une petite amourette hautement improbable mais tellement mignonne. A ce moment, un rapide examen de l’heure indique qu’il reste encore un bon paquet de temps à subir cette farce et qu’il serait probablement plus sage d’en rester là mais mon dévouement à votre égard m’interdit hélas de quitter précipitamment la salle, ça ne serait pas professionnel. Soit, j’irais donc jusqu’au bout.\n\nEn dépit de tout cela, il faut toutefois avouer que le film de Jean-Paul Salomé a au moins une qualité, celle d’être constant dans sa façon d’empirer scène après scène. Passant parfois des minutes entières sans ressentir le besoin de nous faire rire, il parvient à progressivement nous faire oublier qu’il a pu avoir un moment un soupçon d’intérêt, sombrant finalement dans une fin si lamentable qu’elle pourrait presque en être comique, mais non. Ni drôle, ni prenant, ni émouvant, ni rien, Je fais le mort fait effectivement le mort et s’étire dans des rebondissements aussi interminables qu’inutiles qui feraient passer un épisode de Julie Lescaut pour un thriller de David Fincher. \n\nPassés les derniers instants du massacre à l’écran, il ne nous reste alors plus qu’à nous lever et sortir pensifs dans le froid sordide régnant au dehors, puis marcher l’air perplexe en tentant de reconstituer la suite logique des pensées nous ayant entraîné dans ce traquenard.\n\nAh oui, François Damiens. C’est con en fait un cinéphile.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Le scénario est remarquable et François Damiens tout à fait excellent. Il est dommage que Géraldine Nakache soit un peu en retrait. Il aurait fallu une Sandrine Kimberlain pour que ce film  soit mieux que bien; En tout cas, on passe un bon moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Plus \"policier\" que \"comédie\" ce film est agréable à regarder et nous laisse le suspens jusqu'au bout. De bons acteurs, de belles images, sans être un film excellent on se laisse emporter par l'histoire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Un bon 12/20\nUn bon moment quand même : c'est  très bien joué,c'est très bien tourné mais le scénario est un peu confus,le montage n'est pas terrible .revu il pourrait avoir 3 étoiles !\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Rien à dire dessus.. Je n'ai pas tenu plus de 30 minutes dans la salle... 30 minutes ou j'aurais pu gagner du temps pour mes achats de Noël ... S'abstenir.\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Bien sympathique, on en est pas aux éclats de rire, comme dans les anciennes comédies, mais c'est très divertissant. Doublé en même temps d'une intrigue policière, le tout tient bien la route.\nJe n'ai pas regretté.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Dommage très bonne idée mais mauvais choix des Acteurs\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Le film est excellent, frais et drôle dans ses premiers 2/3, ensuite le soufflé s'effondre et ça vire au nawak, dommage. Le duo principal fonctionne parfaitement, le scénario est original (malgré des questions qui resteront sans réponses) et l'atmosphère du village sympathique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Sympathique mais léger...\nLe scénario.\nLes rôles, bien que joués par des acteurs tout en charme.\nL'image et le cadre.\n\nDonc un bon divertissement. Sans plus, ni moins.\nUne grande surprise. La production faite par les frères Dardenne.. très loin de leur univers habituel.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Une étoile pour François Damiens et encore vu le scénario c'est déjà cher payé… Entre polar raté et comédie qui ne fait pas rire une seule fois, juste pour le \"plaisir\" de voir jouer François Damiens…\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Un film bien pense reposant principalement sur la performance de Francois Damiens changeant de registre tout en restant lui même en interprétant un acteur rate drôle et pathétique mais attirant la sympathie. Pour moi le film manque de rythme malgré un léger suspense sur l'intrigue.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Je ne m'attendais pas à grand chose avant e voir ce film et j'ai été plutôt agréablement surpris. François DAMIENS est toujours au sommet de son talent même si scénario et réalisation patinent un peu.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Un film pénible sans aucun intérêt, qui aurait trouvé grâce à n'être qu'un épisode de Julie Lescaut. François Damiens n'y fait pas du François Damiens, c'est bien et regrettable à la fois, cela aurait pu sauver le film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Pour passer un bon moment, cette comédie pseudo dramatique est très bien construite, très drôle de surcroit. les navets avec des pseudos stars (oui j'aime bien le pseudo) qui nous envahissent n'ont qu'à bien se tenir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Porté par François Damien mais aussi les autres acteurs qui jouent divinement bien ce scenario bien construit et superbement interprété.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      très bon film , rempli d humour surtout grâce au très bon François damien ! le couple qu'il forme avec Géraldine nakache est loufoque et fonctionne. j'ai adoré la tenancière de l hôtel et les paysages époustouflants ! c'est une petite pépite!\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Agréable et sympathique. Scénario sans originalité sauf le duo des personnages principaux bien joué. Des scènes et des répliques cocasses. Pas trop de caricatures, un peu subtile finalement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Un petit film très réussi mais un petit film. Tout est dit. J'ai sourit tout le long grâce à François Damiens et j'étais curieux de découvrir le fin mot de l'histoire en ce sens c'est une réussite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Un scénario bien construit avec de bons acteurs (François Damiens est hilarant). C'est un film simple qui fait passer un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Honnête. Le jeu d'acteur est bon, l'humour fonctionne assez souvent sauf la blague éculée où le héros prend le nom de Jean Renault (Reno) déjà vu dans camping (Chirac) et dans plein d'autres films. La musique est réussi et l'intrigue intéressante a suivre. Dommage le dénuement est un peu tordu: la fille qui est assassinée en compagnie de deux des trois frères tué également dont l'un est son futur mari. Les deux autres frères couchaient avec elle par chantage car ils savaient qu'elle avait un amant. Si je résume bien elle couchait avec son amant et les trois frères. Pas terrible comme fin. Domage.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      excellent film ! j'ai passé un très bon moment.. François Damiens est parfait et drôle !\nl'intrigue tient la route et l'on ne s'ennuie pas un instant !\nje ne mets pas 5 étoiles car cela reste du niveau d'un super téléfilm mais ce n'est pas péjoratif..\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Une enquête policière bien marrante, certaines répliques de François Damiens sont excellentes!\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Film sympathique et distrayant, on passe un bon moment, les acteurs sont bons, on se laisse prendre à l'histoire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Vraiment très nul....! Aucun sens et vraiment pas drôle. J'adore François Damien mais sur ce coup la ...\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Un très bon mélange entre le côté comique de de François Damiens et un bon scénario qui nous tient en haleine jusqu'au bout, très agréablement surpris, à voir...\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Énigme bien ficelée, blagues vraiment drôles, François Damiens surprenant de sérieux dans certaines scènes mais toujours drôle quand il le faut !\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      ce n'est pas la comédie de l'année mais ça se laisse regarder; on passe un bon moment devant cette comédie policière avec un bon duo qui fonctionne très bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Un bon moment de rigolade avec François Damien trublion pertinent.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Malgré une idée de départ plutôt séduisante, cette comédie policière tombe à plat et finit dans un grand n'importe quoi qui fait soupirer…\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Un bon film avec quelques mimiques de François Damiens en sus sans que l'intrigue vire aux pièges de l'embrouille.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      un bon moment avec des comédiens dont on a pas l'habitude et justement c'est bien de les découvrir, on rit, on attend aussi, un peu long quelques fois, mais une super chutte à laquelle on n'aurait pas pensé, bravo pour ce film, à voir chez soi plutôt qu'en salle\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      je n'ai pas retrouvé le Francois habituel! les situations étaient mal ficelées j'ai vraiment été déçue ce qui ne m'empèchera pas de le retrouverdans un autre film!ce n'est pas son talent d'acteur que je critique mais le film dommage!\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      J'ai passé un super moment en regardant ce film, bonne rigolade et le duo Géraldine Nakache et François Damiens très touchant\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      La mise en scène est trop molle pour rendre cette comédie réellement prenante et seule l'interprétation du duo Damiens - Nakache associée à quelques gags réussis nous font prendre un peu de plaisir.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      J'ai passé un moment très agréable avec un François Damiens égal à lui même; une bonne petite intrigue et un casting intelligent. Bref un film à voir pour penser à autre chose que la morosité ambiante\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      petit film de série B qui se laisse néanmoins regarder jusqu'à la fin ... avec des personnages attachants\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Les mimiques de François Damiens sauvent le film, et apportent un peu d'humour à cette comédie.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Belle surprise d'humour noir mais pas que. Un peu nunuche pour partie mais ça mérite le visionnage. Il manque juste un peu plus de niaque.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      petite comédie sans prétention qui remplie bien son rôle. j'ai trouvé ce film bien dosé, du comique de situation qui en fait assez mais pas trop et de bonnes répliques ! le binôme marche bien, bon divertissement\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      j'ai été agréablement enchanté par le scénario. l intrigue est bien ficelée. François Damien est très bon dans ce rôle.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      le scénario n'est pas soutenu,,l'histoire est originale.les acteurs peinent,malgrés ces couacs françois damien soutient et arrondi les angles.note:12/20\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Une bonne comédie, originale, drôle avec un super duo d'acteur. François Damiens est super dans le rôle!\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      2,5 étoiles - Je fais le mort \n\nFilm sympathique, mais dont le scénario et les acteurs ne brillent pas en crédibilité. Il y a un peu d'humour, quelques scènes cocasses ... bref, rien d’extraordinaire. Mais il faut reconnaître une qualité à ce film : il est reposant. Donc c'est un excellent film de dimanche soir, parfaitement adapté pour se préparer à un bon dodo !\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      idée originale pour ce polar-comédie. il y a bien une intrigue à résoudre et on rit beaucoup; François Damiens est parfait, comme d'habitude. irrésistible dans sa combi SM. bravo aux autres comédiens aussi; on ne s'ennuie pas une minute, je recommande\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Super Polar, Poignant, et plein d'Humour, à voir absolument !\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Que dire de ce film... sinon que le scénario est excellent... à l'instar des interprétations !... François Damiens campe un personnage vraiment haut en couleur... On ne s'ennuie pas une seconde... C'est drôle, il y a du suspense... Tout est bien emmené jusqu'au dénouement final.\n\nUn bonne comédie policière  qui mérite mieux que sa note actuelle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Un film gênant ; jusqu'au générique de fin. La mécanique académique de celui qui deviendra président de unifrance, tient davantage du soap bidon que du nanar drôle. 172 000 spectateurs ont souffert de ce sujet original aux ressorts de boulevard consensuel que Damiens faisant du Damiens ne parvient pas à sauver. 10 millions pour ça... Si Salomé est content de son film, on comprend mieux la momification du cinéma français estampillé CNC, Unifrance et Centre régionaux déversant leurs subventions sur dossiers, sur scénarios, sur réseaux... Mais pas sur l originalité et sûrement pas sur le talent.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Bon moment de comédie policière originale doublée d'une romance, avec un personnage central qui n'en finit pas d'étonner ! A voir\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Même si l'on est en dessous de Dupontel dans l'art du \"déjanté\", ce film permet à travers le traitement \"quasi sérieux\" de situations improbables un humour récurrent fort appréciable.\nQualuqes belles répliques aussi qui prennent toute leur saveur dans la bouche de F. Damiens.\nDes seconds rôles très bien taillés et interprétés sans faille. Une Géraldine Nakache plutôt craquante dans ce rôle \"coincé\" et tendre in fine. Une bande son aux petits oignons, bref une soirée bien sympa.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Comédie bien sympathique avec l’inarrêtable François Damiens en comédien raté pointant au Pôle emploi  et Géraldine Nakache en juge d'instruction psychorigide. Un duo qui fonctionne, le trublion belge parvenant à merveille à déstabiliser le sérieux de la jeune juge.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Un film qui ne paye pas de mine mais qui fais passer un bon moment. Géraldine Nakache dans le rôle d'une jeune juge d'instruction un peu coincé et François Damien en acteur raté fait un très bon cocktail.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Je m'attendais à nettement mieux. On ne retrouve pas le François Damiens que l'on connait. Rares sont les gages Je ne vous recommande pas ce film !\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Très beau film, avec une bonne histoire policière intéressante, drôle et stressant. Beau!\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      J'ai un peu fait le mort également pendant la séance. Pas vraiment ri, ni vraiment passionné par l'intrigue; on reste malgré tout car le film est léger et on sourit, parfois.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      \"Je fais le mort\" est une comédie sur fond d'enquête policière. Tout le comique est basé sur le personnage  de François Damiens qui s'en sort très bien. Le juge est peu crédible et l'enquête passe au second plan mais il me faut pas bouder le moment de détente que nous procure ce film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Gentille comédie avec la jour de retrouver Géraldine Nakache et Kad Merad. Un enquête a la française dans un coin reculé en montagne très plaisante a voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      boudiou que c'est mou , sans interet , mal joué , mal monté ..... a zapper sauf si vous aimez les trucs genre julie lescault ou derrik\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Une comédie policière noire à voir. Un acteur raté se voit crédité par pole emploi d'un job surprenant. Faire le mort sur des reconstitutions de crime. F. Damiens joue particulièrement bien son rôle et y met tout son cœur pour faire le \"chiant\". On l'a tous trouvé insupportable;-) Un très bon comédien d'actualité. 4 étoiles.        -----Octobre 2014----\n\nVraiment sympathique comme film, avec son air de Cluedo.   -----Avril 2017----\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"12","comment":"\n                      S'il est sans réelle surprise, \"Je fais le mort\" est un divertissement honnête, porté par un François Damiens excellent.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Un film drôle et sans trop de longueurs, même si la valse hésitation entre comédie et polar est quelque peu déroutante. Les comédiens sont convaincants ; François Damiens n'en fait pas \"des tonnes\" : il est juste fidèle à lui-même, avec son humour bien à lui. Personnellement je l'aime bien, donc le fait qu'il incarne le personnage principal y est pour beaucoup dans ma bonne impression suite à ce film.\nJe trouve les dialogues percutants et bien écrits. Cependant, l'histoire est un peu trop rocambolesque - voire compliquée - pour être crédible. A la fin j'étais un peu perdu. Mais qu'importe, je suis allé voir \"Je fais le mort\" pour m'amuser et c'est réussi !\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      J'adore François Damiens, Géraldine Nakache et Lucien Jean-Baptiste et suis heureuse d'avoir pu suivre ce \"polar-thriller\" en leur agréable compagnie.\nMerci à Jean-Paul Salomé de m'avoir offert ce moment de plaisir.\n★★★★ parce qu'il le vaut bien.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"12","comment":"\n                      3 étoiles pour l'histoire qui sort de l'ordinaire et le lieu pittoresque de l'action, dans le joli village de Mégève (\"c'est en Savoooie où bien\")... Action qui a un peu de mal à s'y mettre d'ailleurs, avec une intrigue un peu tarabiscotée à tous les niveaux. Bref, on n'y crois pas une seconde","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Allez rien de plus, rien de moins qu'une très bonne comédie servie par de très bons acteurs aux personnages entendus. Le bon air de la montagne en prime.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"12","comment":"\n                      J'adore François Damiens! Mais là! Il me déçoit! Ce film n'est pas à la hauteur, une comédie qui ne Vole pas bien haut. C'est pas marrant et on s'ennuie! Voilà j'ai tout dit!!\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Cette \"enquête\" joue sur un registre aussi rocambolesque qu'embrouillant et fait passer un bien bon moment de comédie.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Je suis allée voir ce film dès sa sortie, attirée par la présence à l'écran de François Damiens.\nJe m'attendais à des barres de rire, mais j'ai été déçue....\nPeu d'éclats de rire, mi comédie mi film policier, et malgré un jeu d'acteurs correct, ce film se laisse regarder mais plus façon \"téléfilm\"....sans plus! Il ne me laissera pas un souvenir impérissable....\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Film sympa mais pas inoubliable, François Damiens est bon, ce qui n'est pas le cas de tous les acteurs du film. Enfin, l'enquête qui sert de trame au film est un peu bancale, de même que le \"coup de théâtre\" final..\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Une comédie policière très drôle et rythmée. François Damiens est fidèle à lui-même. On rit beaucoup aussi bien des situations cocasses que des dialogues savoureux. Un très bon moment de cinéma. Ce film me fait penser à Poupoupidou, autre film délicieux et décalé.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Film qui sort de l'ordinaire, une intrigue complexe et meilleure que la plupart des films français, un casting avec quelques gros noms et une bande-son passable, un humour parfois gênant mais renforçant l'ambiance pesante du film en clair un film plutôt agréable à regarder\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Comédie sympathique mais sans plus. Intrigue pas extraordinaire et scénario bof bof... Je ne veux pas être dur envers ce film, d'ailleurs j'adore Francois Damiens mais c'est loin d'être son meilleur long-métrage ou sa meilleure comédie(-policière)...\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Ce film marie impeccablement bien le style comique et policier, il ne faut pas s'attendre à un François Damiens qui enchaine blague sur blague, mais il y a pas mal de scène vraiment très drôles.\nLe scénario est original ainsi que la mise en scène, et le jeux des acteurs, tout est parfait. Son style unique mérite bien un 5.\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Excellent et conseillé !\nBon petit scénar façon suspense qui tient la distance, mâtiné de gags en général plutôt finauds, dialogues au cordeau avec mention spéciale à ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Bon film, intrigue un peu légère, mais on passe quand même un bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Bon téléfilm avec un duo d'acteurs qui fonctionne bien et de bons dialogues qui sauve un scénario un peu léger qui traîne en longueur. Ce n'est pas le film de l'année mais on passe un bon moment avec des scènes comiques. Il mérite tout même d'être vu!\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      On pourrait croire que le scénario est orignal par le titre, \"Je fais le mort\".\nToutefois, au global, cela ne fait que fournir que quelques séquences comiques.\n\nEn général, cela reste une comédie/policier divertissant sans être un chef d'oeuvre, comme on pourrait s'y attendre.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Un bon film qui se regarde. Ce n'est pas un chef d'oeuvre, mais un film léger qui fait du bien en fin de journée. Oui, c'est prévisible, ce n'est pas non plus du très haut niveau mais certaines scènes sont assez drôles et méritent d'être vues.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Très bon film. Les début ne sont pas exceptionnel mais au plus ça vas plus on aime, on vas de surprise en surprise en observant les différentes mimique de François Damien. On ne fait pas de grands rires au éclats mais l'histoire ce tiens bien, un peu d'émotions. L'intrigue tiens jusqu'à la fin. On passe une bonne soirée.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      belle comédie française, jeune, moderne, fraiche... on passe un bon momentané\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Vu le 28/07/2020.\nFrançois Damiens est un acteur particulier que j'avais déjà apprécié dans \"Rien à déclarer\" et dan sun plus petit role \"le Petit Nicolas\" avant sa belle prestation dans \"la famille Bélier\". Il ne cherche aps à faire de l'humour, pourtant ses lmimiques, sa voie, s\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Humour décalé, F Damiens excellent, on se régale dans ce petit bijou de comédie policière qui fait passer un moment de détente fort sympathique. Remplace avec profit un lexomil pour effacer le stress....\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"17","comment":"\n                      C'est petit budget comme film. Pour tout dire, ça ne fait même pas film, pas de cinéma en tous cas. Un téléfilm, voilà, un téléfilm sorti sur grand écran. Mais attention, c'est distrayant. Un peu long à la détente, mais cette enquête est drôle, menée par F. Damiens -acteur réduit à jouer les reconstitutions criminelles- et Géraldine Nakache, jeune juge. Mais tout ou presque repose sur le bon Damiens qui parvient toujours à rendre crédible la plus saugrenue des répliques, le plus improbable des rôles.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Un chouette film. Une belle trouvaille. François Damiens génial comme d'habitude. Géraldine Nakache est bien dans son rôle. Un peu long à démarrer en point négatif qui fait que je n'ai pas mis 4.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Film sympa et qui permet de passer un bon moment. Les acteurs jouent bien et le scénario est bien ficelé. A voir un jeudi soir\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Très belle prestation de François Damien qui mériterait qu'on le voit plus souvent au cinéma. J'ai beaucoup rit ....y'a rien à dire j'ai beaucoup aimé !!!\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Bof. Une intrigue légère et improbable, un humour assez convenu, vu et revu ; le film se voit sans déplaisir mais sans spoiler, il n'offre que peu de surprises et n'a pas grand chose qui lui donne un attrait. Ni punchline, ni acteur qui se sort les tripes et inspire l'empathie (d'autant plus que l'on suit une sacrée tête à claque qui inspire plus l'agacement qu'autre chose), pas non plus de bande-son grandiose ni de paysage en travelling à couper le souffle, nos belles régions montagneuses étant mal exploitées par les choix du tournage. Une comédie française de plus, tout à fait oubliable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      françois damiens fait son possible  dans ce tout petit film....pour les inconditionnels de f damiens...\npour le reste passez votre chemin....\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Histoire fraîche et sympathique, à la montagne, jolis décors, très jolie actrice aussi. F. Damiens est à fond dans son rôle, ça me l'a rendu sympathique (il l'était déjà avant), G. Nakache l'était déjà (sympathique). Intrigue finalement simple tout en étant tirée par les cheveux, elle est finalement moins importante que le duo principal. Agréable moment à passer.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      il fait pas le mort tres longtemps. j'ai trouver le sujet pas mal mais le jeux d'\"acteur est pas très bon a mon goût. ca patine un peux. donc au final je dis bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Un bon petit film entre le comique et le polar, plutôt bien ficelé. Quelques longueurs tout de même. Bonne performance de François Damien, mais on a du mal a croire au personnage de Géraldine Nakache.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Un bon Francois Damien: une enquête loufoque avec un Francois Damien qui sait rendre le personnage attachant...et une fin inattendue.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Avec la bande annonce, je pensais que c'était l'histoire d'un nouveau genre de rôle, et un film mêlant justice et acteurs. Mais je ne résiste pas à François Damiens.\nAprès un début lent, qui traîne un peu en longueur, l'enquête arrive enfin, bien montée, bien dévoilée, bien pistée (ça se passe à Megève, très beaux paysages d'hiver en montagne).\nComédie, suspense, que des excellents acteurs, de nombreux moments d'éclats de rire, et pas seulement de rire, réellement très inventif dans la drôlerie.\nOù l'on peut très bien se passer des \"Experts\" pour résoudre une enquête criminelle, juste avec son cerveau, de l'observation et beaucoup de curiosité.\nA l'ancienne, quoi.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Ce n'est pas un chef d'œuvre du cinéma mais cela reste très divertissent. A regarder si vous avez une carte illimitée sinon passez votre chemin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Bonne surprise, j'avais un peu peur de voir le film non pas à cause des critiques des téléspectateurs que je ne lis plus car je préfère me faire mon propre opinion, trop souvent déçu par des films nuls encensés où de bons films dézingués à tort.\nDonc revenons au sujet, effectivement j'ai hésité à regarder ce film à la lecture de la liste des acteurs.\nL'excellent François Damiens comme disent mes amis de Télérama associé à G. Nakache (en juge) et Lucien Jean Baptiste (en gendarme), à priori on aurait pu penser à une belle erreur de casting.\nAu final, l'histoire fonctionne et les acteurs sont crédibles, l'histoire est touchante au final et le scénario plutôt bien écrit.\nLa fin est un peu guimauve et inutile à mon idée mais on ne s'ennuie pas et ce film atypique est à voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Sortir la même semaine que \"Le Hobbit\" n'est pas un avantage... Maintenant, en téléchargement, \"Je fais le mort\" nous a permis de passer une très agréable soirée familiale. Cette comédie policière où un comédien \"au creux de la vague\" depuis un certain temps joue les morts de la reconstitution d'un triple meurtre est toute en demi-teintes et plutôt douce-amère. Les personnages tant principaux que secondaires sont attachants, bien joués. François Damiens campe un \"ch...\" bourré de certitudes mais fragile qui amène à remettre en question les certitudes acquises d'une jeune juge d'instruction. D'ailleurs, pour Brassens Géraldine Nakache aurait-elle été \"en bois brut\" ?\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Avec une ambiance qui lorgne du côté de Chabrol, c'est une enquête policière dans une station de ski hors saison et pourtant sans relief, filmée comme un téléfilm, sans folie, comptant beaucoup sur le talent comique de son principal interprète, François Damiens. Mais celui-ci refait son rôle d'éternel lourdaud qui cache un bon cœur sous des couches de gras… S'il ne renouvelle pas, l'acteur risque de lasser. \nComme au bout de cinq minutes, on a compris ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Bon il faut savoir que je suis très bon public, et donc j ai bien aimé ce film, les raisons??\nJ ai trouvé François Damiens magique dans ce rôle, le scénario est pas trop mal ficelé, les scènes de reconstitutions sont drôles. j'en ai même eu mal aux côtes sur certaines scènes ce qui est très rare chez moi, alors pour ça merci l équipe :)\nUne bonne petite comédie 3.5 / 5\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Jouer un acteur has-been lorsqu'on est au contraire au sommet de l'affiche, n'est ce pas quelque part le meilleur moyen de s'habituer au pire ? C'est ce qu’expérimente François Damiens avec Je Fais Le Mort. Lui qui enchaîne les projets vient prêter ici son humour à Jean-Paul Salomé qui après dix ans de drame et de thriller fait son retour à la comédie.\n\nJean-Paul Salomé c'est le réalisateur de Belphégor, Arsène Lupin, Les Femmes de L'ombre... Autant de films qui ont marqués l'histoire du cinéma uniquement dans la catégorie nanard. Ne trouvant certainement plus les financements pour continuer dans les blockbustes indigestes, il a choisi de revenir à la comédie. Un autre genre dans lequel il n'avait pourtant pas plus briller. Pour Je Fais Le Mort, il revendique les influences de Blake Edwards et David Lynch, en sortant de la projection on se demande bien où cela se voit dans le film !\n\nLe réalisateur qui signe aussi le scénario a certainement préjugé de ses capacités. Signer un film mélangeant polar et comédie demande un talent que Jean-Paul Salomé n'a visiblement pas. Son histoire est totalement fumeuse et sans intérêt. Un triple meurtre ridicule dont on se contrefout et aucun gag ne fait ne serait ce que sourire malgré un casting qui avait pourtant tout pour réussir à nous dérider.\n\nHonnêtement il est difficile de comprendre pourquoi des acteurs comme François Damiens et Géraldine Nakache ont pu accepter de jouer dans un film aussi raté alors que ce n'est pas les propositions de tournage qui leur manquent. La veille recette des personnes que tout opposent mais qui vont tout de même tomber amoureux est vraiment éculé et Jean-Paul Salomé en signe une version vraiment peu crédible. Il voit en leurduo une sorte de Titi et Grominet, là encore on cherche en quoi ? Le film n'est ni burlesque ni cartoonesque comme peuvent l'être les films de Dupontel.\n\nManquant cruellement de rythme et de suspens cette comédie policière est d'un ennui mortel, difficile de ne pas avoir envie de quitter la salle au bout d'une demi-heure. A vrai dire cela suffit amplement pour prendre sa dose d'un François Damiens beaucoup moins inspiré que d'habitude car le reste du film n'apportera rien. Géraldine Nakache est juste énervante dans ce rôle de juge détestable et Lucien Jean-Baptiste est absolument inutile. Jean-Paul Salomé aurait du s'appuyer sur les talents de ses acteurs pour développer des gags plus réussis ou faire appel à un véritable scénariste spécialisé dans le genre.\n\nJe Fais Le Mort est le parfait exemple qu'il ne suffit pas d'avoir un des acteurs les plus drôles du moment pour signer une comédie réussie. Un film c'est un travail d'équipe et cela n'est pas flagrant dans cet énorme ratage. Il n'y a strictement rien à sauver dans ce long métrage qui va vite trouver sa place au classement des pires films de l'année.\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Damiens est très drôle, mais le film en lui-même n'est vraiment pas terrible. Scénario digne d'une série policière de TF1, nombreuses incohérences... Un peut trop long. Bref, Damiens mérite mieux, et nous aussi.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Ca commence très bien. On pense évidemment à Neuf mois ferme avec ce personnage de femme-juge plutôt sèche et ce personnage de type quelque peu barré dans sa tête. Leur rencontre est drôle, mordante. Puis on arrive à la montagne où les deux doivent travailler chacun dans leur emploi, sur les mêmes crimes. Là, les références abondent Twin Peaks (rien moins..) Fargo, Poumoumpidou...le film continue à être sympathique mais la pression retombe un peu. Les personnages secondaires (flic, tenancière de l'hotel...) sont très convenus et à mille lieux du délire de ceux de Neuf mois ferme. Puis l'enquête policière se dénoue grâce à la ténacité de Jean Renault (François Damiens) et là tout s'écroule. On tombe dans le banal téléfilm avec une intrigue mal ficelée, une morale bien douteuse (la prison c'est cool pour un SDF..). L'humour disparait pour laisser la place à beaucoup de platitude. Le film vaut donc surtout pour François Damiens et Géraldine Nakache, très bons tout du long. Mais manifestement Jean Paul Salomé manque de folie pour faire vraiment décoller ses films même cette comédie.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Autant vous prévenir tout de suite : si vous êtes allergiques à François Damiens, passez votre chemin. Car on comprend d'emblée que le film tournera largement autour de la personnalité de l'humoriste belge, ce qui n'est personnellement pas pour me déplaire. Il faut dire que si l'on compte sur les talents de technicien de Jean-Paul Salomé pour prendre du plaisir, le coup risque d'être rude, car une fois de plus le bonhomme montre très vite ses limites. En revanche, il réussit bien à donner vie au cadre alpin et surtout à la bourgade où se déroule l'action, peuplé de gueules au comportement souvent louche, offrant à l'ensemble une étrangeté plutôt plaisante. Dommage du coup que l'intrigue s'avère trop souvent traitée par-dessus la jambe, car celle-ci avait un réel potentiel, qui se confirme d'ailleurs dès que nous sommes plongés dans les sombres secrets du passé. La résolution banale n'en est que plus frustrante, et c'est donc sur le joli potentiel de certains personnages qu'il faut compter, d'autant qu'ils sont plutôt bien écrits. Cela nous amène à quelques jolies situations et même quelques rires francs, surtout si comme moi vous n'êtes pas insensibles au charme de Géraldine Nakache. Bref, rien de vraiment transcendant, mais une comédie policière française honnête et plutôt sympathique : c'est suffisamment rare pou être signalé.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Face aux critiques très élogieuses, je m'attendais à un bon film. Résultat :  des acteurs sympa dans un mauvais téléfilm de France 3 : pas de rythme, ... Si vous aimez l'inspecter Derrick ce film est pour vous ...\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      \"Je fais le mort\" (2013) la trois (RTBF) le 10.04.2017\n\nJP Salomé, le réalisateur-scénariste de cette horreur a au moins l'honnêteté de nous prévenir : son film est absolument mortel ! Si ça c'est un polar, moi je suis dresseur de puces savantes ! L'histoire, qui n'a ni queue ni tête, est infecte, poussive, mal ficelée, est tout ce qu'il y a de plus pénible à regarder et supporter (endurer même) jusqu'au bout ! Tout est mauvais, sauf les acteurs qui ont bien du mérite à jouer un tel navet, auquel ils n'ont probablement rien compris eux-même.\n Mis à part les inconditionnels de François Damiens qui trouveront sa prestation à la hauteur de leurs espérances, et qui fait vraiment un bon numéro, tout est nul dans cette histoire Heureusement, je ne fais pas partie des 195 000 victimes qui ont payé pour voir ce nanar en salles ! De profundis...\nwillycopresto\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Une bonne idée de scénario mené par le duo Damiens, Nakache de main de maitre, sympa à suivre et franchement Damiens est un immense acteur.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Une enquête légère, François Damiens qui alterne le bon et le moins bon, un bon début mais qui baisse de régime au fur et a mesure du film. Dommage.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"2","comment":"\n                      On dirait bien que Jean-Paul Salomé ait remonté la pente qu’il avait commencé à dévalé : après nous avoir livré des films boursouflés, indigestes et sans âme (\"Les Braqueuses\", \"Belphégor\" et \"Arsène Lupin\"), il avait relevé la tête avec un très intéressant \"Les Femmes de l’Ombre\" ; et aujourd’hui, il nous revient avec une comédie policière réussie et assez réjouissante. L’histoire nous présente un comédien de 40 ans qui a connu son moment de gloire en remportant le César du meilleur espoir, mais qui est désormais dans une très mauvaise passe. Le dos au mur, il accepte un job proposé par Pôle-Emploi assez déroutant puisqu’il doit jouer le rôle de la victime lors de reconstitutions de scènes de crime... L’idée de base est donc originale et plaisante, et tout le film repose finalement sur un comique de situations mélangeant habilement quiproquos et dialogues aux répliques savoureuses. Un humour à la limite de l’absurde qui fonctionne à merveille, surtout grâce à la prestation parfaite de François Damien qui excelle dans ce genre de personnage décalé ! A ses côtés, on trouve du bon avec Lucien Jean-Baptiste qui arrive à changer d’expression avec une facilité déroutante faisant passer en un clin d’œil son personnage du flic sympa au mec inquiétant ;mais on trouve aussi du moins bon avec une Géraldine Nakache absolument pas crédible une seule seconde en juge, prouvant ainsi qu’elle n’est douée que pour jouer la cruche avide de bling bling comme dans \"Tout ce qui Brille\". Voilà un retour gagnant dans la simplicité la plus totale pour Jean-Paul Salomé avec ce \"Je Fais le Mort\" qui vaut d’être vu ne serait-ce que pour la performance hors-pair de François Damien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Ce n'est pas un film \"policier\" à proprement parler, mais une parodie du genre, tirant vers la \"murder party\" (mais où les rôles semblent arrêtés - suspect, victimes - même si le mobile reste flou, puisque il est question de simple reconstitution judiciaire). Ce n'est pas une comédie (on y rit peu), ni une comédie dramatique, ni une étude de moeurs et/ou de millieu(x) - même si on y voit un intermittent (spectacle), un gendarme, une magistrate, une gérante d'hôtel, un riche notable.... Ce n'est pas un film de voyage - on accède au décor principal par TGV, et l'aventure est limitée aux télésièges d'une station des Alpes, à l'inter saison (Megève), remis en fonction pour les besoins du transport de justice. Ce n'est pas une \"romance\" - en dépit d'une amourette passée, en toile - tardive - de fond (rétrospective), et d'une amourette improbable, ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Le nouveau genre du cinéma français : la comédie policière pour le 3ème âge... Que viennent faire Damiens et Géraldine n'a caché dans ce film somnifère ?\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"2","comment":"\n                      A part peut-être ses deux derniers films \"Les Femmes de l'ombre\" (2008) et \"Le Caméléon\" (2010), le réalisateur a toujours été décevant avec des films comme \"Restons groupé\" (1998), \"Belphégor\" (2001) et \"Arsène Lupin\" (2004)... Avec ce film il signe une nouvelle déception qui ne surnage que grâce à ses interprètes. Comédie policière avec pourtant une idée de départ savoureuse et prometteuse, un comédien looser accepte de jouer le mort dans des reconstitutions criminelles, une en particulier... Le duo juge d'instruction-acteur interprété par Géraldine Nakache et François Damiens est aussi atypique que risqué. L'opposition de genre et physique est à la fois bonne (jeune femme teint mate, mignonne et brune face à un ours belge roux et dégarni) mais donne aussi un lien auquel on a trop de mal à croire. Jean-Paul Salomé dit s'être inspiré du slapstick, soit le comique de gestes cher à Blake Edwards, créateur de la série des \"Panthère Rose\"... On cherche encore le rapport, l'humour étant basé sur les situations et surtout sur les dialogues, le problème étant que les scènes qui fonctionnent et offrent un temps soit peu un sourire sont très rares (2-3 fois grand max). On pense à joli \"Poupoupidou\" (20111) de Gérard Hustache-Mathieu, avec la volonté de faire rire en plus, sauf que ça manque autant de rythme que de gags réellement efficaces. Avec un tel potentiel et un acteur de la trempe de Damiens on aurait dû avoir une comédie plus relevée que ces 3-4-5 très bons moments. Néanmoins ça se laisse regarder, le scénario policier est plutôt bien foutu malgré quelques invraisemblances. Un divertissement qui aurait dû être bien meilleur, peut-être avec un autre réalisateur ?!\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"2","comment":"\n                      Voilà un accident industriel de plus dans le paysage cinématographique français. L'idée de départ, bien qu'irréaliste, était très sympathique. Le traitement l'est beaucoup moins. C'est plutôt très mal écrit, pas drôle, inintéressant et pas crédible pour un sou. Bref les acteurs ont beau être sympathiques, ils ne peuvent pas sauver le film.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      l'énième comédie qui tombe à plat avec F. Damiens. C'est le spectateur qui est mort à la fin du film !!!\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Un film assez moyen avec un scénario de série B : un acteur raté, joué par François Damiens, est embauché via Pole Emploi pour jouer la victime dans une reconstitution juridique. Évidemment, il ne s’en tiendra pas à son rôle. Le film arrive à émergé seulement grâce à la présence de François Damiens, heureusement d’ailleurs car l’ennui est bien là.\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Le problème, c'est qu'on ne sait pas trop quoi faire de ce film. Sur sa fiche Allocine il est écrit : \"Comédie, policier\". Pour le premier qualificatif, je pense qu'il s'agit là d'une simple erreur de saisie. Le film n'est jamais drôle, jamais. C'est d'ailleurs un peu regrettable, si comme moi vous aviez tout aimé de François Damiens auparavant, car il a ici un rôle loin de ce qui semble donc avoir été le but premier : faire rire (ou au moins sourire). \nConcernant l'aspect policier, comment dire... Pourquoi pas, si on a un très faible niveau d'attente.\nAu final, un film sans genre ni but, sans humour et sans énigme. Du temps un peu perdu, dommage, l'idée originale était bonne.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Un film très sympa, sans prétention avec un bon scénar et des dialogues marrants. François Damiens est au-dessus du lot. Nul doute qu'il fera une carrière formidable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Film drôle et sans prétention, qui tient très bien ses promesses. Ce n'est pas un chef-d'oeuvre du 7ème art bien sûr, mais on y rit beaucoup, et les acteurs sont tous épatants, à commencer par Géraldine Nakache et François Damien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Lors d’une reconstitution d’une scène de crime, le juge d’instruction a besoin d’une « carrure » avec un solide mental pour incarner la victime. Notre jeune juge, remarquablement campée par Géraldine Nakache, en sera pour ses frais : le « mort », Jean Renault (excusez du peu !), ex-César du jeune espoir, a une fâcheuse tendance à confondre scène de crime et scène de théâtre. Dans une sinistre station de montagne, cet acteur  qui « tourne en rond » (campé par François Damiens dans un registre plutôt peu comique) va donner de sa personne pour aider Madame le juge à se poser les bonnes questions et ne pas se contenter des résultats de l’enquête. Ce film n’est pas drôle en soi mais nous propose toutefois une intrigue policière classique et bien menée par un duo d’acteurs inattendu.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      plutôt déçu par ce film, pourtant l'idée de départ est assez bonne, mais ensuite l'accumulation de pseudo rebondissements nuit à l'enquête.\ntrop d'approximations dans l'histoire.\n\nse laisse regarder sans plus.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      François Damiens égal à lui même mais dans un film plan plan qui hésite entre polar glauque et comédie romantique sans aucun rythme , comme on en voit souvent dans le cinéma français ...\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Ce film est très original...On se sait pas sur quel pied dansé. Est-ce un film policier, une comédie policière voire une parodie ou un film romantique? Ou tout à la fois. \nApparemment ce film comporte de nombreuses références mais je les ai pas toute vues. Cependant on y ressent un peu de Chabrol, la bourgeoisie de Megève prise dans la tourmente, renforcé par une petite musique glaçante comme dans les films de Chabrol. Un peu de Twin Peaks, avec l'ambiance montagne-chalet isolé. \nL'histoire elle-même est originale je trouve. On a un acteur un peu paumé, qui tourne peu, sauf de petites pubs et qui se prend pour un grand comédien d'autant plus qu'il a obtenu le César du meilleur espoir masculin de longues années plus tôt. François Damiens, donc, se retrouve à faire le mort pour une reconstitution devant le juge de 3 meurtres commis à Megève. Son côté \"je râle tout le temps\" ressort dès la 1ere minute de sa rencontre avec le juge, Mme Nakache. Le couple Damiens-Nakache que tout oppose est le fil rouge de ce film. Damiens va se révéler le vrai enquêteur sur cette affaire et va réussir à faire éclater la vérité.\nBref un film pas si mal qui fonctionne avec de beaux rôles secondaires.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Scénario original servi par d'excellents acteurs. Francois Damiens est au top. Film à voir pour passer un bon moment.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      bonne comédie. les acteurs sont attachants. l'idée de départ est excellente mais elle aurait pu être plus développée dans les gags d'autant que dans le casting, le metteur en scène dirigeait François Damiens. son talent, son génie comique n'ont pas été exploités comme il l'ont été dans le film l'arnacoeur. le film reste cependant une comédie tout à fait honorable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      sobre,drôle presque tragique...c'est vraiment un bon film le sujet est sérieux et en même temps François Damien a un  rôle qui nous amène à rire des situations!enfin on a droit à de beaux paysages bien cool(Géraldine Nakache est top en juge)\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      On dirait un téléfilm de bonne facture. François Damiens tient le film à bout de bras, le reste des acteurs jouent sans grande conviction. Le scénario est creux, et le film se cherche entre une parodie d'un film noir et une gentille comédie mais sans réussir à trancher entre les deux. Du coup on ne rentre pas dans l'histoire même si on ne passe pas un mauvais moment.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Pas mal. C'est une petite surprise que le réalisateur nous offre. Je m'attendais à un film mou à l'humour lourd, ici le niveau n'est pas formidable mais François Damiens nous fait rire et ça marche plutôt bien. Le duo est bon de par son contraste. Le scénario semble très inspiré et relativement bien réussi. A voir, pour passer un sympathique moment entre comédie et policier.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Ce film se laisse regarder sans déplaisir, le suspense monte au fur et à mesure, mais il manque quelque chose pour en faire un bon film. F. Damiens en fait un peu trop, c'est dommage car c'est un comédien merveilleux. A voir si vous avez vu tous les autres films...\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Un amateurisme flagrant pour un vide épatant ! Jean Paul Salomé ne sait pas diriger ses acteurs (et ce dès ses débuts), et nous donne l'impression d'assister à un essai non concluant digne d'un enfant de 12 ans sans la moindre qualité. Affligeant !\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      1 étoile (et demi) car une fois à la télé, ce téléfilm trouvera sa juste place et satisfera certainement une certaine population type classe du 3ème âge (dit non péjorativement) en lui procurant un divertissement minimal.\nPour le reste, et pour le spectateur cinéphile un peu exigeant, on croit se frotter les yeux de voir qu'on peut encore proposer ce type de \"non\" film à la fin de l'année 2013, et après une année de débat sur les dérives de production du cinéma français. Et l'on se rend compte que cela ne concerne pas que les gros budgets, mais aussi les petits comme ce \"non film\" (bis repetita). La bonne idée de départ n'est nullement exploitée, ce n'est pas spoiler le film que de dire que l'on ne voit jamais F. Damiens faire le mort à proprement parlé, non il est engagé comme auxiliaire de justice pour jouer une reconstitution. En fait on assiste à une minuscule enquête type hercule poirot à la sauce france 3 ... même en 1970 ce film serait déjà apparu daté. Non réellement c'est mauvais. \nLa critique dithyrambique du Parisien est une véritable insulte à la profession de critique du cinéma. Si le cinéma français est là où il est, c'est aussi à cause des critiques presses qui ne jouent plus leur rôle de chien de garde depuis des années ...ils sont complètement déboussolés. Préférez 100% Cachemire qui même si loin d'être parfait, est au moins original et franchement drôle par endroit. pas comme dans ce présent film\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Ouh comme ce film est mauvais.\nOn se demande pourquoi il est sorti au cinéma et pas directement à la télé tellement le film fait téléfilm de flics vu et revu. François Damiens mériterait le coup d'oeil si tout le reste n'était du grand n'importe quoi.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      2 grosses erreurs de casting pourrissent complètement ce film dont le pitch était pourtant intéressant. Il y avait matière à faire une super rom'com' mais Géraldine Nakkache en juge d'instruction et Lucien Jean-Baptiste en gendarme ne sont absolument pas crédibles. Et puis l'énigme est tellement grosse : on connait la fin dès le début quand Jean arrive au magasin...\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      C'est le téléfilm sympa du mardi soir sur France 2 ou France 3 !! Pas plus...\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      l'une comedienne et l'autre dans la police, nous voulions le voir et avons beaucoup aimé et bien rit aussi, idée originale et bons comediens\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Une très bonne comédie, un rôle idéal pour François Damien, vraiment très bon en comédien raté et relou. Un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      un film très sympa avec un François Damien plein de répartie, horripilant mais drôle\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      je pensais rire, mais se fut laborieux. un épisode de Barnabie a des intrigues mieux ficelées et est beaucoup plus drôle. le pire, c'est que les acteurs ne sont pas mauvais.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      vu a la télé et honnêtement sans vole assez bas même si l'histoire et c'est le paradoxe parait\nau départ assez originale et intéressante.\nmais bon il ne passe pas grand chose a mon grand regret car j'adore François Damiens.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Très bon moment....  bon scénar... bref la bonne surprise.. françois damiens et Géraldine Nakache très bons.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      je m attendais a une commedie simpliste ou un acteur doit jouer dans les reconstitution. mais au final jai assisté a une enquête assez bien menée du debut a la fin. le duo entre damiens et la juge fonctionne assez bien.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Perplexe au vu de la biographie du réalisateur qui compte quelques \"ratés\", je dois dire que c'est une très bonne surprise, c'est du très très bon, rien que pour Francois Damiens hilarant ca vaut le détour!\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Jean-Paul SALOMÉ signe une comédie très poussive. Dans \"Je fais le mort\", l'enquête policière est tirée par les cheveux, les gags ne font pas mouche et le duo DAMIENS-NAKACHE manque vraiment de panache. Le film manque aussi de rythme.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"3","comment":"\n                      Assez divertissant grâce uniquement à François Damiens il faut l'avouer! Sans lui, cette comédie n'aurait pas d'intérêt puisqu'il n'y a que lui qui vous fera sourire ou marrer. Les personnages secondaires sont inintéressants, l'enquête n'est pas passionnante non plus, mise en scène classique pour un scénario pas captivant du tout.\nEt pourtant, on passe un moment agréable à regarder ce gus faire son cake en se prenant pour une star non reconnue! \nBizarrement, je n'en sors pas déçu....\nSacré François Damiens!\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Une comédie policière sans prétention, au scénario plus malin que ne le laisse penser la bande-annonce, interprétée avec conviction et mise en scène sans génie mais proprement : l'archétype même de ce qui s'appelait autrefois \" un film de samedi soir \"...et parfois, c'est tout ce qu'on attend du cinoche et c'est pas désagréable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Géraldine Nakache en juge d'instruction, on voit qu'elle n'y croit pas\nFrançois Damiens comme à son habitude est bon","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Quelle daube ! tout est prévisible et il y a tous les clichés vu revu mais toujours pas corrigés. Çà tiens pas debout. Il y a quelques réflexion rigolotes mais bon c'est nul. Je ne suis d'ailleurs même pas aller jusqu'au bout, j'ai du tenir 1H. Les acteurs jouent mal, surtout la juge.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Je suis allé voir ce film pour Géraldine Nakache que j'adore. Heureusement que je n'y suis allé QUE pour ça, sinon j'en serais sorti encore plus déçu que ce que je ne l'étais. On perd tellement vite le fil de la comédie tellement je l'ai trouvé peu drôle, qu'on finit par se rabattre sur l'enquête policière pour occuper le temps. Sauf que si j'avais voulu voir un polar, je serais allé voir voir un polar.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Un duo François Damiens/Géraldine Nakache au sommet et des seconds rôles de qualité (Lucien Jean-Baptiste, Anne Le Ny...) dans ce film très malin qui mélange habilement comédie, thriller et romance : on rit aux éclats devant les facéties de Damines et à la répartie de Nakache, l'intrigue policière se révèle captivante avec son lot de rebondissements et fausses pistes ; enfin, le happy-end est très charmant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Un film extraordinaire, sûrement l'un des meilleurs de 2013 pour moi. Avec un François Damiens ultra drôle et une Géraldine Nakache géniale, le film contient des personnages hauts en couleurs et superbes. L'intrigue est très bien écrite. Bref, un film exceptionnel.\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Scenario original les deux acteurs vedettes se donnent la replique d'assez belles façons. Les gags font souvent mouche et Damiens s'en donne a coeur joie. Plutot pas mal.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Très bon film. Je le recommande surtout si vous avez envie de rire . Bravo à Benoît Damiens qui est très bon dans ce film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Très bon film mené de main de maître par un excellent François Damiens. Des passages très drôles, une intrigue à laquelle on se laisse prendre, bref, un très bon moment. Je ne comprends pas pourquoi ce film ne marche pas mieux.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      L'idée de départ est très originale . Ce comédien rate qui fait le mort pour le justice et se prend au jeu est une trouvaille . Quant à François Damiens il est simplement génial !\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Mon Dieu que c'est ennuyeux! Absolument pas attachant et gavé de gags clichés, Je fais le mort ne décolle jamais vraiment et les acteurs n'y peuvent rien. Une grosse déception...\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      déçu, je m'attendais a une vraie comédie mais on se tourne plus vers une enquête policiére et les quelques gags ne font pas rire\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Certes drôles , mais damiens en fait des tonnes et c est lassant.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Ce film possède un très bon scénario et c'est essentiel. En plus, les deux acteurs principaux (François Damiens et Géraldine Nakache) sont excellents et du coup le résultat est plutôt épatant. Il y a un peu de suspense et des rebondissements, une bonne succession de situations, de gags et de dialogues vraiment drôles et Damiens \"n'en fait pas trop\". Pour couronner le tout, le film se termine bien. Que demander de plus ? En résumé : une bonne comédie qui fait passer un bon moment.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"5","comment":"\n                      Un super rôle pour François Damien. Aprés l'histoire est un peu simple mais on s'amuse.\nC'est le principal. Bon moment de detente.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Très chouette film.\nLe duo Damiens / Nakache fonctionne très bien.\nLes seconds rôles sont assez sympas (mention spéciale à Corentin Lobet dans le rôle de Servaz).\n\nLa réalisation est OK sans plus. L'ensemble tient surtout par les dialogues et les acteurs. L'enquête reste assez anecdotique.\n\nFrançois Damiens s'affirme toujours plus comme un géant du rire. Toujours sur la ligne entre le comique et le tragique. La marque des grands.\n\nJ'espère vraiment qu'il aura les rôles qu'il mérite dans de grands films populaires à sa (dé)mesure.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Décevant, un peu long,\nImpression de voir un téléfilm à la télévision en  moins bien....\nUne perte de temps.\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Excellent !\nUn vrai bon polar à la Agatha Christie avec l'humour en plus. Très inattendu.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Une comédie originale avec un Damiens comme on les aime, même parfois un peu trop dans la retenue. Les dialogues sont très bons. Seul gros bémol, Nakache, qui n'est ni crédible en juge, ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Dans le genre \"comédie policière\" le film est assez réussi. On pense à la \"panthère rose\" avec les sketchs en moins mais avec l'humour et les traits d'esprit assez réussis. Le duo fonctionne bien et l'histoire est originale. Damiens est excellent.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Délaissant les grosses productions boursouflées qu'il avait très mal maîtrisées, Jean-Paul Salomé signe une comédie policière sans prétention et agréable qui doit beaucoup à la gouaille de François Damiens.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Je ne suis pas vraiment fan des films à effets spéciaux boursouflés de Jean-Paul Salomé datant du début des années 2000 comme Belphégor et Arsène Lupin. Revenant à un cinéma plus modeste, ce polar montagnard allie comédie, romance et enquête policière dans un village savoyard avec des personnages suffisamment troubles pour se croire dans un bon roman d'Agatha Christie. Cet acteur raté, François Damiens une nouvelle fois incarnant un grand dadais maladroit, est bien plus perspicace qu'il n'y paraît. Si ses déboires comme comédien n'entraînent pas de la part de Salomé une étude sur la précarité des intermittents du spectacle (et pourtant le sujet est soulevé chaque année aux Césars), la première réflexion que je me suis faite en l'entendant critiquer tout et n'importe quoi c'est : pourquoi ne réalise-t-il pas ses propres films ? On est jamais aussi bien servi que par soi-même. Chaque habitant de ce patelin étant ambigu donc faisant office de coupable en puissance, l'enquête menée par ce duo mal assorti reste intéressante jusqu'à son dénouement inattendu comme on pouvait s'y attendre. Quant à sa nouvelle vie à Jean, j'ai envie de dire que pour lui tout commence. Sans mauvais jeu de mot, c'est à lui de jouer.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Quelle déception ! Moi qui pensais passer un bon moment de rire, ce ne fut pas le cas. Les seuls moments drôles avaient déjà été dévoilés dans la bande-annonce et le reste fait à peine sourire.. Les fans de François Damiens seront déçus puisqu'il n'a pas les répliques les plus drôles de sa carrière. À éviter, au pire attendre qu'il passe à la TV, au mieux l'éviter totalement !\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      François Damiens est en train de devenir l'un des acteurs en vue du cinèma français! Le nouveau belge à la mode fait encore des ètincelles! il est pour beaucoup dans la saveur de cette comèdie policière! Acteur ratè au creux de la vague qui se montre toujours à l'heure sur le tournage et toujours de bonne volontè, Damiens est èblouissant en comèdien loser! Faire le mort pour la justice n'est pas aisèe et l'histoire peut vite tourner à la dèconfiture! Heureusement, il n'en est rien avec un acteur qui se donne à fond en se prenant pour une star! Quitte à se ridiculiser en se dèfendant avec un bâton de ski ou en enfilant une combinaison noir particulièrement moulante! Ahhh qu'il n'est pas toujours facile d'accepter un rôle ingrat, celui de la victime dans des reconstitutions de scènes de crimes! Dommage que les seconds rôles soient aussi faiblards (Gèraldine Nakache en juge d'instruction, Lucien Jean-Baptiste en lieutenant de police, etc.) car l'histoire s'avère plutôt drôle et originale avec un acteur au mieux de sa forme...\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Un comédien raté en manque d'argent n'a pas d'autre choix que d'accepter de jouer le mort pour la reconstitution d'un horrible fait divers il va commencer à s’intéresser à l'histoire et va tenter de trouver l'identité du véritable coupable.\nC'est un film assez sympa même si pour le coté thriller on ne peut pas dire que ça soit très palpitant ça manque de rebondissements et l’enquête est pas très bien menée mais ça reste cohérent avec le reste du film qui est décalé déjà par le cadre dans un Megève désert et avec des reconstitutions complètements déjantées. Le duo formé par Géraldine Nakache et Francois Damiens fonctionne bien et porte vraiment le film car les seconds rôles reste assez fades.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Ayant épuisé mon programme, je me suis tourné vers cette comédie policière sans grande conviction. Il faut dire que Jean-Paul Salomé, le réalisateur, n'a pas fait que des chef-d'oeuvres. Le Caméléon, son dernier film tourné outre-atlantique, n'était pourtant pas si mal. Sans parler de surprise, je dois dire que j'ai passé un moment pas désagréable. Si la mise en scène est très...\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Jean Paul Salomé est un réalisateur qui alterne les petits films insignifiants (Restons groupés) et les grosses productions ratées (Belphégor, Arsène Lupin).\n\nJe fais le mort fait plutôt partie de la première catégorie.\n\nLe scénario est d'une indigence crasse : enquête à la mords-moi-le-noeud dans une station de ski (Megève) avec second rôle pittoresques, faux coupables, vrais.... la suite ici :\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      \"Je fais le mort\" n'est pas une comédie policière qui marquera le cinéma, mais l'ensemble s'avère plutôt plaisant à suivre grâce au duo que forme François Damiens et Géraldine Nakache et aussi par rapport à son intrigue qui se suit sans réel ennui. On pourra déplorer tout de même la présence d'une mise en scène assez académique, ce qui est souvent le cas malheureusement chez Jean-Paul Salomé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Sans être la comédie policière de la décennie, nous voici devant une petite production de chez nous ; qui se permet de nous divertir avec une certaine originalité et un jeu d'acteur correct (même si je reconnais que pour l'originalité du scénario, le réalisateur aurait pu amener le truc un peu plus loin dans tout les sens du terme (rebondissement, humour...)). Moment absurdes, répliques qui vont droit au but et un comique de situation qui permet au film d'enchainer le tout du début à la fin en laissant planer un petit suspens. Donc sans être unique et à en devenir culte, cela se laisse regarder avec plaisir et même si l'on ne rit pas aux éclats. On passe tout de même un bon moment. On pourra toutefois reprocher au film, un rythme qui parfois à du mal à être bien rythmé (comme si l'enquête s'enlisé et que l'ensemble faisait un peu brouillon). Mais globalement, cela passe bien et grâce à une durée courte (comme bien souvent dans ce type de comédie). On ne s'ennui pas et on ne peut qu'avouer que le sujet est quand même bien trouvé. Après il y avait sans doute autre chose à faire pour séduire plus de public (au niveau de l'histoire, des acteurs, des péripéties...). Mais pour passer une soirée sans prise de tête, c'est totalement efficace.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"6","comment":"\n                      Une réussite pour cette petite comédie policière sans prétention. Le scénario est solide, classique , mais  assez astucieux , mais le film vaut surtout pour les très bonnes interprétations de toute l'équipe. Géraldine Nachkache démontre qu'elle est une vraie comédienne , solide , qui peut jouer autre chose que  de la comédie, Jean Baptiste est excellent  comme à son habitude , irréprochable et bien  sûr Damiens est formidable , complétement , déboussolé, personnage lunaire et attendrisant . Tous les seconds rôles sont aussi très soignés. Avec en plus le plaisir d'avoir la ville de Mégève comme cadre principal, très bien filmée aussi, avec l'enquête qui se promène dans tous ces beaux paysages alpins.. Un bon moment de cinéma, silmple , mais authentique..\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Un film et un rôle totalement pour François Damiens qui trouve un rôle à sa mesure avec ce personnage de looser détestable et touchant à la fois. L'idée de départ est plutôt bonne, les seconds rôles (Géraldine Nakache en tête) font le job, mais c'est bien François Damiens qui porte le film avec son énergie et son talent comique. L'ambiance pesante et la relative lenteur qui se dégagent du film lui donnent du cachet, malheureusement un peu atténué par la musique très \"téléfilm de France 3\"...\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Petit film qui vaut bien sûr par le jeu de François Damiens, drôle et impliqué dans un rôle inhabituel. Polar sans prétention qui tient la route mais qui n'a rien d'incontournable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Je suis toujours réticent à regarder les comédies françaises tant elles sont immanquablement décevantes. Elles ont toujours un paradigme de départ intéressant et une bande-annonce qui fait envie, mais voilà le premier quart d’heure vingt minutes passés on retombe toujours dans les mêmes travers, personnages pas crédibles, intrigues indigentes et gags faiblards. Du coup on ressort avec l’impression de s’être fait avoir par un film qui semblait goûteux et qui finalement s’avère fadasse et peu roboratif. “Je fais le mort” échappe miraculeusement à cet état de fait pour nous servir une comédie aux dialogues fins, aux personnages joliment écrits et à l’intrigue suffisamment solide, même si pas époustouflante, pour nous tenir en haleine. Le concept de départ qui fait d’un acteur raté chargé de mimer les victimes d’un homicide, un enquêteur amateur un peu enquiquineur sur les bords, ne sert pas d’alibi pour bande-annonce accrocheuse, mais offre une comédie légère, certes, mais suffisamment écrite pour que l’ensemble se tienne et offre un cadre solide pour des personnages crédibles qui parlent et agissent de façon cohérente tout en fournissant un humour efficace. Le duo François Damien-Géraldine Nakache fait une prestation qui rappelle les duo (d’hommes jusque-là) du type “La chèvre” ou “L’emmerdeur” ou un personnage sérieux (limite chiant) se retrouve au prise avec un personnage lunaire qui va lui casser les pieds. Cette refonte du duo comique car mal assorti est réussie et donne au film beaucoup de ces bons points. Les deux comédiens offrent une belle prestation en ne forçant jamais le trait dominant de leur personnage. Une comédie, décentralisée il  faut le noter, qui réussie à construire un univers et des personnages convaincants et offre une des comédies les plus réussies de 2013. À voir sans hésitation.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Une bonne comédie avec un François Damiens toujours égal à lui-même, c'est à dire excellent. La 2eme partie s'essouffle, dommage. 2 étoiles et demie.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Gentille comédie sur fond d’enquête policière. Le tandem Nakache/Damiens fonctionne bien et pour une fois il n'en fait pas trop....Les dialogues sont sympa et  le fait que l'action se passe à la montagne est un plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Voilà une comédie sans prétention qui se laisse regarder sans désagréments ! Si l’on ne rit pas aux éclats, l’humour fonctionne assez franchement sur deux ou trois scènes, et le reste se laisse suivre agréablement. Le scénario rend mine de rien un bel hommage au métier de comédien, avec beaucoup de légèreté, grâce à cet irrésistible personnage de l’acteur qui doit faire le mort. L’évolution du héros est plaisante à suivre, du loser incapable à celui qui parvient à aider la police par son seul talent de comédien. Il faut dire aussi que François Damiens trouve ici un rôle tout à fait à sa mesure, et s’en donne à cœur joie pour jouer l’acteur raté et emmerdeur, à qui l’on s’attache cependant de plus en plus. Son duo atypique avec Géraldine Nakache offre les meilleures scènes du film. Le réalisateur Jean-Paul Salomé n’est, lui, pas à la hauteur et se repose entièrement sur ses personnages et ses acteurs ; toutes les scènes typées polar sont filmées très platement, et le dénouement est peu crédible, malgré une bonne idée sur le papier. Il aurait fallu un meilleur réalisateur pour trouver l’équilibre entre le film policier et la comédie. En attendant, il reste cependant un bon duo d’acteur et un scénario plus original que la moyenne, ce qui vaut la peine d’être souligné.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      une comédie policière plutôt banale mais assez  sympathique avec un de bons acteurs surtout le tandem françois damien / géraldine nakache fonctionne bien avec de bonnes doses d'humour.à voir au ciné si on sait pas trop quoi faire mais peut se regarder chez soit tranquillement  en attendant la sortie du dvd au commerce.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Un bon scénario, c'est déjà une grande partie du succès d'un film... C'est le cas ici où les scénaristes ont su préserver le suspense, tout en laissant le spectateur s'adapter peu à peu aux diverses révélations... cela marche très bien et cette comédie policière est une excellente surprise...\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Un film très agréable, avec un excellent François Damiens, qui en fait des caisses, comme à son habitude, et une comédie avec quelques répliques assez bien trouvées. Et même si l'enquête policière n'est qu'un prétexte, les parties de comédie sauve ce film qui au final se regarde avec plaisir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      L idée de départ du film est géniale, faire venir un acteur d expérience à la recherche de cachet pour jouer le rôle de mort lors de reconstitution de scènes de crimes. Mais là où l idée aurait pu déboucher sur une succession de scènes de crimes toutes plus déjantées les unes que les autres grâce à l excellent François Damiens, le scénario préfère se concentrer sur une intrigue policière peu intéressante et une histoire d amour assez peu crédible. Au final, on nous livre un polar comique de province fait de beaucoup de clichés et on n exploite pas suffisant le potentiel comique du film et de l acteur principal.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"7","comment":"\n                      François Damiens est la principale attraction de cette comédie qui vire un peu trop au polar à mon gout. L'intrigue est bien mené mais la fantaisie du départ disparait et la retranscription de l'ambiance d'une ville de province apparait fabriqué, surtout si on le compare avec le récent Poupoupidou, film qui entretient plus d'un point commun. M'enfin tout cela se suit avec intéret et les acteurs, Francois Damiens en tête donc, font bien le boulot.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Un tres bon film qui allie histoire policiere et humour avec beaucoup de reussite. Le choix du lieu , les acteurs tres bien , de bons dialogues.\nSans pretention , simple mais efficace , dommage quand meme que la derniere partie soit un peu longuette.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Je fais le mort est un petit film sans grande envergure mais qui se regarde avec plaisir si on entre tout de suite dans cette histoire absurde et invraisemblable. Car l’idée de départ est bonne. Jean comédien enquiquineur, jadis reconnu, est sans emploi. Pôle Emploi lui propose de jouer le mort dans la reconstitution d’une scène de crime à Megève. Il prend l’affaire très au sérieux. L’enquête est menée par une jeune juge d’instruction psychorigide. Les gags sont simples, les situations absurdes, le personnage de Jean est drôle. Je fais le mort mélange les genres entre policier et comédie. Reste que la romance entre les deux personnages est totalement inutile.\n\nLe problème avec Je fais le mort est que çà manque de rythme. La réalisation est \"fadasse\". Cà patine.  Du coup ce manque d’ambition fait que  Je fais le mort  ressemble plus à un téléfilm qu’à un film.  Et puis la prestation de Géraldine Nakache manque de peps. Reste François Damiens qui est toujours épatant ! En acteur looser il excelle. \n\nJe fais le mort n’est pas le film de l’année, mais si on accepte l’histoire invraisemblable on passe un bon moment devant cette comédie décalée\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      Un film original mélangeant suspens et humour (les gags et les dialogues sont drôles), et le tout fonctionne bien. Le film est peu un long à démarrer et il aurait fallu un peu plus d'humour, mais sinon c'est un bon film dans l'ensemble.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"7","comment":"\n                      J'aime bien François Damiens et grâce à lui, j'ai pu voir le pôle emploi réservé aux interminables du spectacle..... rien à voir avec le vrai pôle emploi réservé aux autres, il est beaucoup plus classieux........ sinon ce truc même pas digne d'un téléfilm de la une, ne fait pas rire une seule fois et le scénario, déjà prévisible dès la scène du train, ne vaut pas une cacahuète....... si maintenant les films sont d'un niveau encore plus inférieur aux téléfilms français, le cinéma hexagonale a de grands soucis à se faire.........\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Sur un scénario très original, une très bonne comédie bien enlevé qui repose sur le jeu de  François Damiens, agaçant à souhait.Géraldine Nakache, Anne Le Ny et Lucien Jean-Baptiste sont très bons.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      film pas terrible un bon film de télévision c'est tout! un peu agaçant François Damien et pourtant je l'adore dans ses sketch. l'intrigue ne nous tiens pas. déçu!\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Une bonne comédie \"policière\" très sympa.\nCe n'est pas transcendant mais on passe un bon moment.\nBon divertissement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Un film français carrément .. .cela fait plaisir dans une période cinématographique aussi pourrie d'avoir cela.... Qui a dit que les belges ne sont pas drôles... j'achète et je ne regrette pas\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Toujours excellent ce François Damiens, le film est agréable et l'histoire est originale.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Le scénario est original et François Damiens est excellent en comédien un tantinet caractériel. Nous avons passé un excellent moment et je ne peux que recommander ce film qui ne semble pas bénéficier d'une promotion particulière de la part des critiques professionnels mais il est vrai que nombre d'entre eux ont encensé \"La vie d'Adèle\" que pour ma part je considère comme un porno digne de Marc Dorcel.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Très bon film, simple, concret, intéressant, François Damiens l'acteur qui n'a pas fini de monter.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Après \"Suzanne\", un nouveau film mettant en scène François Damiens. Et, une fois encore, l'acteur-humoriste excelle dans son rôle. A la fois comédie et film policier, \"Je fais le mort\" est une belle réussite, réservant de nombreux moments hilarants (les scènes de reconstitution) et réussissant à conserver un suspense intact jusqu'à la fin!\nSeul petit bémol: même si j'adore l'actrice, je n'ai pas trouvé Géraldine Nakache très convaincante en juge d'instruction. Néanmoins, les \"piques\" entre elle et Jean sont souvent savoureuses!\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Aaah. ! Comme c bon de rire entre Agathe christie et les Marx brothers sur cette comédie improbable et irrésistible !!!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Je ne comprends pas... décidément, je ne comprends pas... comment Damiens, les Dardenne brothers, Bruno Coulais, miss le Ny et consorts ont pu se compromettre dans la production d'une telle nullité ! Géraldine Nakache et le sieur Salomé, à la vue de leurs \"oeuvres...\" précédentes, je m'étais fait une raison et avais compris depuis déjà longtemps que le pognon facile semblait être leur seule motivation et que leur réseau était tissé dru pour aller en ce sens mais le monde de l'art et des médias est-il si pourri que nul n'ose crier à l'escroquerie ?\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Jean-Paul Salomé cherche tellement à varié les genre entre la comédie, le drame, le suspens et le romantique que nous nous y perdons complètement. Quel est l'intérêt à moins d'être commercial ?\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Un film qui réussit très bien le cocktail comédie (dominante dans la première partie du film) et polar (qui prends le pas petit à petit sur le côté comique) porté par le duo Damiens/Nakache très efficace.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Beaucoup souhaiteront voir ce film pour la participation de François Damiens mais vont être sérieusement déçus par ce navet 1er choix que FR3 aurait refusé d'emblée. Scénario foireux et casting des plus incohérents. Il ne reste plus qu'à en tirer les conclusions: bébête sur toute la ligne. Oubliez !\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Excellent film! Idée génial que de marier un polar un peu sombre et une comédie. Les deux marchent à la perfection et François Damien est tout simplement parfait, juste dans tous les rôles!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"4","comment":"\n                      Malgré un départ un peu long, ce film est bon, bien pensé, drôle et surtout les dialogues sont excellents. Les acteurs sont tous bons. C'est un bon film sans prise de tête. Le seul truc qui me surprend, c'est que certains plans sont superbes, mais pourquoi pas tous ?\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Une petite comédie policière distrayante pour dimanches après-midi pluvieux...\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Un petite comédie policière légère  aux saveurs montagnardes. ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Il fallait vraiment le talent de François Damiens pour faire de ce film une réussite. Il interprète ici un comédien ayant eu un succès plus jeune et qui a pris la grosse tête, de quoi se retrouver au chômage et contraint d'accepter un boulot d'intermittent en tant que cadavre dans une reconstitution d'un procès. A chaque étape de la reconstitution, il se rend compte que rien ne tient debout et commence à mener sa propre enquête. Flirtant constamment entre la comédie et le film policier plus sérieux, \"Je fais le mort\" ne sait pas vraiment sur quel pied danser et c'est dommage. Je pense que c'est un film qui aurait mérité de choisir le camp de la comédie et d'assumer pleinement son délire du personnage un peu raté mais suffisamment intelligent pour découvrir le secret derrière tout ça. Dans une ambiance montagneuse et isolée du reste du monde pouvant rappeler \"Fargo\" notamment, Salomé livre un film intéressant mais qui aurait pu l'être encore plus. L'interprétation est également inégale entre Damiens et Jean-Baptiste très bons dans leurs rôles respectifs, par contre Nakache en procureur devenant love interest du personnage principal, ça ne fonctionne pas.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Même si le film manque de rythme et d'éclat, François Damiens compense par sa présence omniprésente une nouvelle fois dans une interprétation excellente. Et sous la comédie, une réelle intrigue se met en place ce qui retient d'autant plus l'attention du spectateur. A regarder à la Tv.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Une comédie policière sympathique porté par un casting attachant et notamment François Damians au mieux de sa forme.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      \"Je fais le mort\" n'est pas un grand film mais je le classe dans les agréables surprises. Son principal atout réside dans l'intrigue policière qui est mise en scène. François Damiens assure seul la partie \"comédie\" du film. Jean Renault est un comédien qui semble avoir raté plusieurs virages dans sa vie professionnelle. Abonné au pôle emploi, il accepte de jouer le mort pour une reconstitution judiciaire. D'un naturel pointilleux et limite maniaque, il se mêle à l'enquête criminelle et est bien décidé à la mener à son terme. Son duo avec Géraldine Nakache fonctionne bien malgré un début stéréotypé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Du jeu des acteurs (François Damiens fait ce qu’il peut) à la réalisation, tout ici est minimal, comme refroidi par l’environnement alpin. Dans la veine du polar français qui se veut comédie et se retient d’être trop sérieux, on atteint des sommets de lassitude. Tout le monde semble plein de bonne volonté, mais sans réelle assistance, tout le monde baisse les bras.\nPour en savoir plus\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Si l'idée de base est originale et qu'elle arrive à captiver le spectateur, Salomé s'enferme progressivement dans un polar sans fond ni suspens. Quelques plans de montagnes sont là pour élever le niveau mais la globalité du film se rapproche plus d'une production téléfilm de France Télévision plus que d'un long métrage pour le cinéma. Tout comme son personnage, François Damiens s'essouffle. Géraldine Nakache est tout simplement fausse. Seule la prestation de Lucien Jean-Baptiste surprend. Un film assez moyen dont l'idée de base est gâchée par rythme décroissant et une mise en scène presque amatrice parfois...Retrouvez nos critiques ciné sur notre blog Be French !\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Thriller sur fond de comédie ou comédie sur fond de thriller ? En tout cas, cette curiosité, même si elle n'est pas transcendante, se laisse regarder sans déplaisir grâce à son casting aux petits oignons avec Damiens et Nakache en tête.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Dans quelle galère se sont embarqués ces grands comédiens ?\nOn dirait un téléfilm. Des scènes qui tombent à l'eau...des répliques prévisibles. Bruno Coulais a semblé copier la B.O de la série Maigret, ce n'est peut être pas intentionnel (scene avec le masque ventilation). Un film qui sent bon le dimanche soir sur TF1. Dommage car ces comédiens ont du potentiel. Allez y pour vous détendre. Un film sans prétention. \nPeu mieux faire\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Très joli moment de détente.\nJ'ai trouvé le scénario bien ficelé et au niveau des gags ils sont juste de bien\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Cette comédie policière réunit le duo inédit formé par François Damiens et Géraldine Nakache. Le premier interprète un acteur raté qui décroche un job pour jouer le mort dans la reconstitution de scènes de crime. Comme à son habitude, François Damiens vient forger les dialogues du film par sa gestuelle assez comique. L'idée de base est assez curieuse, mais très vite le manque de rythme ne parvient pas à combler les lacunes d'une mise en scène assez plan-plan.\n\nL'histoire se déroule à Megève avant la pleine saison, ce qui apporte un cadre plutôt original à l'enquête policière. Le film se laisse suivre. Dommage que l'humour et le scénario manquent d'ambition.\n\nDes acteurs sympathiques dans un téléfilm.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Attention publicité mensongère ! Ce film, qui nous est vendu comme une comédie sur fond d'enquête policière, est en réalité un vrai film policier avec quelques touches comiques . Finalement si j'ai été surpris par le genre du film, on passe quand même un bon moment . Le scénario, sans être bouleversant, est bon et les rebondissements suffisamment surprenants pour faire de ce \" Je fais le mort \" un Polar correct; avec au passage un François Damiens en décalage par rapport à son registre burlesque habituel.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Damiens nous fait rire dans ce role d'emmerdeur avec quelques bonnes répliques.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"10","comment":"\n                      Une comédie fort sympathique ou François damiens est géniale, comme souvent! Un scénario loufoque mais plutôt bien construit et pas mal d'humour, certes assez potache. Un agréable moment. Même si ce n'est pas non plus la meilleure comédie française que j'ai pu voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Plus une comédie qu'un vrai polar, ce film de Salomé déroule dans une ambiance quasi chabrolienne son intrigue assez simple mais amenée avec subtilité. François Damiens constitue le principal point d’intérêt du film, et ce n'est pas peu dire: il porte largement non seulement l'histoire mais l'ambiance sur ses larges épaules, encore que côté seconds rôles on ne soit pas si mal servi. Le résultat est assez réjouissant, même si le rythme pas très percutant finit par lasser un peu.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      L’idée est amusante : un acteur raté qui joue un mort pour les besoins de la justice en participant à des reconstitutions de crime. J’ai apprécié le duo Damiens et Nakache. L’un qui veut en imposer dans la Province et l’autre limite compétente dans son domaine. L’idée va plus loin, elle ne se contente pas de placer l’acteur au service de la justice, non, l’acteur s’implique dans la reconstitution jusqu’à mener sa propre enquête et revoir le crime, et ce grâce à sa culture du polar en qualité d’acteur. Ce film est une mise en abîme du cinéma car l’acteur est dirigé par le juge qui peut s’apparenter à un metteur en scène. Ce qui fait que le personnage de Damiens est étoffé et permet de croire en cette modeste comédie. Ce film a de légers accents chabrolien avec cette Province profonde et ses seconds rôles discrets et cependant consistants.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Excellent! Un rôle fait sur mesure pour François Damiens, qui porte le film à lui tout seul, style l'emmerdeur permanent à grande gueule, ce qu'il doit être en vrai.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Ce film est entre les genres: C'est avant tout une enquête policière, avec une bonne intrigue, c'est bien ficelé, mais il y a ce décalage, cette légèreté apporté par le personnage joué par François Damiens. Ça n'en devient pas une comédie pour autant mais presque! Tout n'est pas parfait, mais on est charmé et on passe un moment sympathique. Bref, un bon divertissement sans prétention!\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Ce n'est pas la comédie de l'année, loin de là, mais c'est un film porté par des acteurs pleins de bonnes volontés à l'image de François Damiens vraiment très juste dans sa prestation. \nLes trous dans le scénario sont rattrapés par les scènes humoristiques et on ressort de la séance avec le sourire aux lèvres. \n\nCiné'Film @CriticAdri\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Je fais le mort, comédie maquillée en polar, d’inspiration Twin Peaks, signée Jean-Paul Salomé bénéficie clairement du charisme de son comédien principal, le belge François Damiens. Jamais réellement poilant, parsemé d’inspirations évasives et par-dessus le marché agrémenté d’un scénario policier d’un traditionalisme scolaire, le film de Salomé manque cruellement de tonus. Malgré tout, Je fais le mort n’est pas désagréable, en raison notamment de la piquante relation entre un comédien au chômage, bourré d’orgueil mal placé et d’une juge d’instruction non moins centrée sur sa petite personne. Ce n’est pas franchement du feel-good movie mais gageons que la collaboration entre François Damiens et Géraldine Nakache fût une très belle réussite sur le plan personnel pour deux comédiens relativement doués qui peinent à réellement percer dans le milieu.\n\nUn autre mérite du film de Jean-Paul Salomé, sa raisonnable prétention de ne pas forcer la main d’un public maintenant rompu au cinéma commercial. Les intentions du metteur en scène et de son équipe sont claires. Qui m’aime me suive. Que les autres passent doucement leurs chemins. Le film s’adresse donc à ceux qui s’y intéressent, sans publicité, sans plébiscite des chaînes publiques. Le film sort de la manche d’un metteur en scène qui sait se faire discret et surtout conscient des moyens mis à sa disposition. On ne peut dès lors vraiment l’accuser de minimalisme, même si le film transparaît la simplicité. Amusons-nous plutôt des quelques bonnes réparties offertes pour l’occasion et ne crachons pas impunément sur un film léger, certes peu engageant, mais qui permet de passer quelques instants légers un beau soir de semaine. De ce côté-là, le contrat est rempli.\n\nComme mentionné haut, en dépit d’une année 2013 passablement chargée, le comédien belge, François Damiens, à posteriori meilleur guignol de caméras cachées sur le câble belge, rempli parfaitement son cahier des charges. Capable de faire rire comme d’émouvoir, l’acteur trouve ici le juste ton pour offrir une interprétation quelques crans au-dessus de celles de ses comparses, pour l’occasion. Son personnage est le centre incontestable du récit, et l’on regrette dès lors la phase polar du film, peu signifiante en regard du potentiel comique du personnage, clairement sous-exploité. Enfin, inscrit dans un film qui se veut le pendant d’un vrai film policier, le rôle du comédien médiocre et pointilleux n’est en somme que noyé dans la masse et ne permet pas à de vraies situations comiques d’exploser. \n\nEn somme un film allégrement dispensable mais qui pourrait pourtant convenir, sans perte de temps, à notre quotidien, faute de mieux. Encore une fois, tout le mérite revient à François Damiens, excellent acteur ici en phase comique et tragique. La station alpine de Megève, en pleine période creuse, constitue par ailleurs un cadre tout-à-fait original pour ce type de production, tournée très loin des grandes avenues parisiennes. 09/20\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      reprise d'un avis que j'avais mis sur un autre compte. Je suis surpris de n'avoir mis que 4*, actuellement je donnerais surement 4.5 ou 5 car même si je n'irais pas le revoir 4 dans la foulée, je peux le voir deux fois la même semaine je pense.\n\n  4 - Très bien\nDrôle bien fait plaisant.\n\nSûrement pas un film que j'irais voir quatre fois en une journée mais il fait bien l affaire.\n\nPour ma part, j ai bien apprécié la phrase : il ne faut pas se coucher avec les poules, ça pue !\n\nL' enquête policière est moyennement réussie mais on va voir ce film pour s amuser je pense, pas pour l' enquête policière. La solution est assez réussie d' ailleurs.\n\nJ' avais amené un ami qui avait un rendez-vous, il devait partir avant la fin du film mais est resté jusqu'au bout et a annulé son rendez-vous.\nAjoutée le lundi 16 décembre 2013 07:32\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      François Damiens nous gratifie une fois de plus de son petit numéro, cette fois-ci en acteur césarisé très sur le déclin... Il porte le film presque à lui seul et \"Je fais le mort\", bien que manquant cruellement de rythme, se laisse regarder gentiment grâce aux répliques ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Une comédie un peu tirée par les cheveux mais simple, drôle par moment et sympathique avec le Comédien hein ?! pas Figurant : François Damiens...  \nEt Géraldine Nakache qui est pas mal aussi... tout comme les autres acteurs secondaires, Lucien JB...on va pas tous les citer ! En tout cas, le film est bien écrit !\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      François Damiens forme un joli duo avec Géraldine Nakache forme un joli duo et sont bons dans le rôle de l'acteur raté et la jeune juge pleine de certitudes. Jean-Paul Salomé nous offre un film avec de belles situations cocasses et drôles mais le scénario est parfois redondant. Sympathique tout de même.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Le casting est séduisant donc je prends ma place! Mais mon dieu que c est lent au début j ai dormi même ! J ai honte parxe que j aime bcp Géraldine et François (mes amis ouais) plus sérieusement je n ai pas trouve le casting adapte au film ! et aussi il manquait un petit qqch qui aurait pu rendre crédible le jeu des acteurs !\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Une note généreuse car une comédie policière contemporaine réussie, c'est déjà un joli succès.\nLe film de J-P Salomé repose évidemment sur son duo d'enquêteurs antinomique, c'est à dure une jeune juge d'instruction coincée (mignonnissime Géraldine Nakache) contrainte de collaborer avec un acteur raté perfectionniste (impayable François Damiens). Ce dernier est contraint pour vivre d'accepter un job du Ministère de la Justice : comédien chargé d'incarner le mort sur les reconstitutions de scènes de crime.\nDe ce pitch original mais improbable naît une comédie policière burlesque et déjantée.\nL'enquête en elle-même ne casse pas des briques, invraisemblable et cousue de film blanc, mais l'alchimie fonctionne entre les comédiens, avec des seconds rôles intéressants, tels que le gendarme campé par Lucien Jean-Baptiste.\nSurtout, \"Je fais le mort\" a le grand mérite d'être... drôle! Bien écrite et dialoguée, bénéficiant du décor atypique d'une station de sports d'hiver hors-saison, cette romance sur fond de polar devrait trouver son public.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Comédie sur fond de trame policière plutôt sympa qui ne brille certes pas par originalité ni dans son déroulement plutôt conventionnel mais bien interprété notamment par un bon François Damiens.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Une bonne comédie policière burlesque !\nEn plus d'avoir une atmosphère inspirée des romans d'Agatha Christie, Je fais le mort contient également de très bons dialogues et surtout François Damiens est très drôle dans cette comédie policière burlesque !\nPour en savoir plus, lisez notre critique complète NoPopCorn !\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"9","comment":"\n                      Malgré une idée de départ géniale, quelques dialogues savoureux et un François Damiens au top de sa forme, cette comédie policière peine vraiment à séduire du fait notamment d’un scénario qui s’enfonce assez vite dans le grand n’importe quoi…\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Un film qui ne paye pas de mine mais qui fais passer un bon moment. Géraldine Nakache dans le rôle d'une jeune juge d'instruction un peu coincé et François Damien en acteur raté fait un très bon cocktail.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Je m'attendais à nettement mieux. On ne retrouve pas le François Damiens que l'on connait. Rares sont les gages Je ne vous recommande pas ce film !\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Très beau film, avec une bonne histoire policière intéressante, drôle et stressant. Beau!\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      J'ai un peu fait le mort également pendant la séance. Pas vraiment ri, ni vraiment passionné par l'intrigue; on reste malgré tout car le film est léger et on sourit, parfois.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      \"Je fais le mort\" est une comédie sur fond d'enquête policière. Tout le comique est basé sur le personnage  de François Damiens qui s'en sort très bien. Le juge est peu crédible et l'enquête passe au second plan mais il me faut pas bouder le moment de détente que nous procure ce film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Gentille comédie avec la jour de retrouver Géraldine Nakache et Kad Merad. Un enquête a la française dans un coin reculé en montagne très plaisante a voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      boudiou que c'est mou , sans interet , mal joué , mal monté ..... a zapper sauf si vous aimez les trucs genre julie lescault ou derrik\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Une comédie policière noire à voir. Un acteur raté se voit crédité par pole emploi d'un job surprenant. Faire le mort sur des reconstitutions de crime. F. Damiens joue particulièrement bien son rôle et y met tout son cœur pour faire le \"chiant\". On l'a tous trouvé insupportable;-) Un très bon comédien d'actualité. 4 étoiles.        -----Octobre 2014----\n\nVraiment sympathique comme film, avec son air de Cluedo.   -----Avril 2017----\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"12","comment":"\n                      S'il est sans réelle surprise, \"Je fais le mort\" est un divertissement honnête, porté par un François Damiens excellent.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Un film drôle et sans trop de longueurs, même si la valse hésitation entre comédie et polar est quelque peu déroutante. Les comédiens sont convaincants ; François Damiens n'en fait pas \"des tonnes\" : il est juste fidèle à lui-même, avec son humour bien à lui. Personnellement je l'aime bien, donc le fait qu'il incarne le personnage principal y est pour beaucoup dans ma bonne impression suite à ce film.\nJe trouve les dialogues percutants et bien écrits. Cependant, l'histoire est un peu trop rocambolesque - voire compliquée - pour être crédible. A la fin j'étais un peu perdu. Mais qu'importe, je suis allé voir \"Je fais le mort\" pour m'amuser et c'est réussi !\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      J'adore François Damiens, Géraldine Nakache et Lucien Jean-Baptiste et suis heureuse d'avoir pu suivre ce \"polar-thriller\" en leur agréable compagnie.\nMerci à Jean-Paul Salomé de m'avoir offert ce moment de plaisir.\n★★★★ parce qu'il le vaut bien.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"12","comment":"\n                      3 étoiles pour l'histoire qui sort de l'ordinaire et le lieu pittoresque de l'action, dans le joli village de Mégève (\"c'est en Savoooie où bien\")... Action qui a un peu de mal à s'y mettre d'ailleurs, avec une intrigue un peu tarabiscotée à tous les niveaux. Bref, on n'y crois pas une seconde","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Allez rien de plus, rien de moins qu'une très bonne comédie servie par de très bons acteurs aux personnages entendus. Le bon air de la montagne en prime.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"12","comment":"\n                      J'adore François Damiens! Mais là! Il me déçoit! Ce film n'est pas à la hauteur, une comédie qui ne Vole pas bien haut. C'est pas marrant et on s'ennuie! Voilà j'ai tout dit!!\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"12","comment":"\n                      Cette \"enquête\" joue sur un registre aussi rocambolesque qu'embrouillant et fait passer un bien bon moment de comédie.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Ah, moi j'ai adoré ! Je me suis amusée, mais amusée ! C'est l'histoire d'un bonhomme ringard, un acteur ringard au chômage, à moitié au chômage et qui trouve un boulot pour faire le mort, dans une reconstitution, criminelle, forcément. Et alors là, il fait chier tout le monde, il est tout le temps en train de faire des réflexions : mais enfin c'est pas possible, ce crime n'a pas pu se passer comme ça ! Et finalement, évidemment, c'est lui qui a raison. C'est génial, et c'est très rigolo, ça marche pas et je suis très triste.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Un film sympathique mais voilà tout.L'intrigue principale arrive tard et on reste vraiment sur notre is Damiens porte clairement le film mais pour une comédie, on ne rit qu'une fois ou deux et c'est assez décevant compte tenu du scénario qui avait l'air plutôt intéressant.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      avec le magique francois damien je m'attendais a une comedie avec beaucoup d'humour, on reste plutot dans le policier sans le stress que nous a propose d'autres vraies reussites (ex les rivieres pourpres)\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      J’étais prévenu, je savais que le réalisateur Jean-Paul Salomé n’était pas un grand réalisateur (j’ai encore en mémoire le mauvais « Belphégor, le fantôme du Louvre ») mais j’avais un espoir car l’un de ses premiers films « Restons Groupés » était néanmoins sympathique. Pas de miracle ici et la réalisation est vraiment minimaliste, genre téléfilm. Finalement, François Damiens sauve le film à lui tout seul. J’adore cet acteur (« L’Arnacoeur » et « La Délicatesse » en premier lieu) et sa prestation ici vaut encore une fois le détour. A part ça, pas grand-chose, tant le scénario est mince de chez mince, même si l’idée de départ - mélanger Cinéma et reconstitutions de scènes de crime - était très réjouissante et vraiment originale…\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Bon film, plus policier que la comédie. F. DAMIENS est magistral. Beaucoup de suspense,  un peu de rires. On passe un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Une comédie policière réussie c'est assez rare! Drôle et originale cette enquête menée de main de maître par un comédien raté et une juge psychorigide enchaîne les scènes cocasses rehaussées par des dialogues savoureux. François Damiens est drôlissime et Géraldine Nakache succulente. D'ailleurs, tout le reste du casting se met au diapason pour faire de cette comédie une vraie réussite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      vu en avant premiere ce soir en présence du réalisateur et un des acteurs,  très bon film, humour et enquête, tourné à megéve un coin que je connais.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Je fais le mort est un film a voir si l'on apprécie François Damien ( moi qui le trouve lourd , la il est plus passable). Ce nest pas le film a voir de toute urgence mais il reste sympathique et les quelques scène dhumour sont  appréciable .\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Drôle bien fait plaisant.\n\nSûrement pas un film que j'irais voir quatre fois en une journée mais il fait bien l affaire.\n\nPour ma part, j ai bien apprécié la phrase : il ne faut pas se coucher avec les poules, ça pue !\n\nL' enquête policière est moyennement réussie mais on va voir ce  s amuser je pense, pas pour l' enquête policière. La solution est assez réussie d' ailleurs.\n\nJ' avais amené un ami qui avait un rendez-vous, il devait partir avant la fin du film mais est resté jusqu'au bout et a annulé son rendez-vous.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Réalisation qui ne révolutionnera pas le cinéma français mais l'intrigue policière se tient (malgré quelques incohérences, on a vu dix fois pire...) l'ambiance est très propre à elle même, surtout très particulière au sein d'une station \"hors saison\", l'humour toutefois pas aussi présent que ce que je l'aurais, au départ, pensé (espéré ?...) mais l'interprétation est bonne et on passe tout simplement, à mon goût, un bon moment. François Damiens joue très convenablement son personnage. Geraldine Nakache qu'habituellement je ne porte pas du tout aux nues est convaincante elle aussi. Donc les 3 étoiles 1/2 ne me semblent pas, certes, être une notation sévère mais pas non plus \"outrageusement\" surestimée.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      François Damiens est apparemment devenu une marque déposée assez rentable pour que de peu scrupuleux producteurs n’hésitent pas à régler son cachet pour attirer des imbéciles comme moi dans les salles, convaincus qu’ils ne pourront être trompés sur la marchandise. C’est heureux pour son compte en banque, nettement moins pour les amateurs de cinéma.\n\nLe cinéma m’a appris depuis un bon moment déjà qu’il ne faut mieux pas toujours se fier aux bandes annonces pour présager de la qualité d’un film, ces très courts métrages ayant la fâcheuse habitude d’enjoliver un peu les choses, quand ce n’est pas carrément de la publicité mensongère. N’étant hélas qu’un simple mortel n’ayant pas d’autres moyens pour me faire une idée sommaire du contenu d’une œuvre, je n’ai toutefois pas trouvé d’autre dispositif pour choisir quelles séances auront chaque semaine le privilège d’être honorées de ma présence.\n\nComme je l’évoquais hier, outre la présence du toujours cocasse belge déjà nommé, la bande annonce de Je fais le mort me laissait à penser que je me trouvais peut-être en face d’une sympathique et enlevée comédie policière, genre qui m’avait ravi il y a pas si longtemps avec le très drôle Pauline Détective de Marc Fitoussi et Sandrine Kiberlain (très drôle, j’insiste). Si je ne m’attendais pas non plus au film de l’année, j’avais la faiblesse d’espérer que Je fais le mort serait au moins un peu du même acabit : une comédie totale sans aucune arrière-pensée pastichant habilement le genre du polar.\n\nMais il ne faut faire confiance à personne, et surtout pas aux producteurs de cinéma qui sont sur Terre la pire espère qui puisse exister avec les traders de la City et l'individu odieux qui s'esclaffait comme un attardé mental derrière moi tout à l’heure. \n\nJ’ai donc très vite compris que Je fais le mort ne serait pas un chef d’œuvre : au mieux une bonne comédie pas inoubliable, au pire un chèque en blanc donné à François Damiens pour essayer de cacher une absence totale de travail sur les textes et le scénario. J’aurais bien signé pour la première option mais il m’est malheureusement vite apparu que je n’aurais peut-être pas le luxe de choisir, le spectacle à l’écran s’étant très vite chargé de me remettre les idées en place.\n\nPoussif mais gentillet pendant une bonne moitié du film, Je fais le mort n’est jamais vraiment tordant, d’autant plus que tous ses meilleurs gags sont déjà contenus dans la bande annonce (…), mais a au moins un temps le mérite de rester dans le cadre étroit mais confortable de la petite comédie familiale sympatoche, qui est bien le seul graal qu’il semble pouvoir atteindre. Rien n’est vraiment génial, les blagues ne font pas toujours mouche, le rythme n’y est pas et les acteurs n’ont pas tout à fait l’air convaincus par tout ça mais bon, on voit quand même à peu où ça nous mène.\n\nEt puis peu à peu, quelques scènes étonnamment peu cocasses nous interpellant ici et là, un doute nous assaille : Jean-Paul Salomé n’aurait quand même pas l’intention de se prendre au sérieux et de nous faire le coup de la comédie pas seulement drôle mais qui est aussi un peu dramatique ? Au début, on se dit que non, c’est quand même trop gros, ça doit juste être un souci de mise en scène ou de montage final parce que non, personne n’y croirait. Franchement. \n\nA mesure que Je fais le mort prend vie, la vérité éclate pourtant un moment au grand jour, car même les aveugles sont dotés d’un sixième sens : et si, Jean-Paul Salomé va vraiment la traiter sérieusement son histoire policière pour feuilleton de chaîne de la TNT. Non content de nous offrir une comédie pas si drôle que ça, il a donc décidé de nous livrer en bonus un polar sans aucun intérêt, dont il nous semblait pourtant avoir été clairement établi dès son début qu’il était trop bête pour être vrai. Et puisqu’il lui faut le beurre, l’argent du beurre et le pot de la crémière, et bien allons y gaiement et balançons aussi une petite amourette hautement improbable mais tellement mignonne. A ce moment, un rapide examen de l’heure indique qu’il reste encore un bon paquet de temps à subir cette farce et qu’il serait probablement plus sage d’en rester là mais mon dévouement à votre égard m’interdit hélas de quitter précipitamment la salle, ça ne serait pas professionnel. Soit, j’irais donc jusqu’au bout.\n\nEn dépit de tout cela, il faut toutefois avouer que le film de Jean-Paul Salomé a au moins une qualité, celle d’être constant dans sa façon d’empirer scène après scène. Passant parfois des minutes entières sans ressentir le besoin de nous faire rire, il parvient à progressivement nous faire oublier qu’il a pu avoir un moment un soupçon d’intérêt, sombrant finalement dans une fin si lamentable qu’elle pourrait presque en être comique, mais non. Ni drôle, ni prenant, ni émouvant, ni rien, Je fais le mort fait effectivement le mort et s’étire dans des rebondissements aussi interminables qu’inutiles qui feraient passer un épisode de Julie Lescaut pour un thriller de David Fincher. \n\nPassés les derniers instants du massacre à l’écran, il ne nous reste alors plus qu’à nous lever et sortir pensifs dans le froid sordide régnant au dehors, puis marcher l’air perplexe en tentant de reconstituer la suite logique des pensées nous ayant entraîné dans ce traquenard.\n\nAh oui, François Damiens. C’est con en fait un cinéphile.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Le scénario est remarquable et François Damiens tout à fait excellent. Il est dommage que Géraldine Nakache soit un peu en retrait. Il aurait fallu une Sandrine Kimberlain pour que ce film  soit mieux que bien; En tout cas, on passe un bon moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Plus \"policier\" que \"comédie\" ce film est agréable à regarder et nous laisse le suspens jusqu'au bout. De bons acteurs, de belles images, sans être un film excellent on se laisse emporter par l'histoire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Un bon 12/20\nUn bon moment quand même : c'est  très bien joué,c'est très bien tourné mais le scénario est un peu confus,le montage n'est pas terrible .revu il pourrait avoir 3 étoiles !\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"11","comment":"\n                      Rien à dire dessus.. Je n'ai pas tenu plus de 30 minutes dans la salle... 30 minutes ou j'aurais pu gagner du temps pour mes achats de Noël ... S'abstenir.\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      On demande pas au cinéma français de produire le Seigneur des Anneaux ou Interstellar, on lui demande des bons scénarios, des situations pittoresques, des dialogues piquants et des acteurs à la hauteur : contrat plus que rempli ici. Y a un vrai côté Chabrol-Lavardin dans Je fais le mort. Encore un petit film sympa passé relativement inaperçu, comme Les Grandes ondes à l'ouest, et on se demande bien pourquoi. On passe notre temps à dauber le cinéma français/francophone et quand il y a des pépites on les loupe. Dommage car tout est plaisant, à commencer par le lunaire François Damiens et des seconds rôles excellents : Lucien Jean-Baptiste, Anne Le Ny, Jean-Marie Winling.... Et Géraldine Nakache prouve qu'elle vaut mieux que ses personnages habituels de têtes-à-claque bling-bling (en plus y a pas Leila Bekhti pour lui faire de l'ombre, alors on la trouve assez mignonne. Ok je sors).\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Un film vraiment distrayant avec une intrigue qui nous accroche et des acteurs au top de leur forme. Je recommande pour passer un bon moment!\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Moyen . Scènes téléphonées . Jeu convenu . Gentil . Plus un téléfilm .\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Tant le côté comédie est assez léger, tant tout l'aspect policier ne vaut pas grand chose et ne joue pas vraiment en la faveur du film, sauf peut être à travers quelques répliques de F. Damiens liées au sujet plutôt pas mal, mais cela ne va pas beaucoup plus loin et bien que l'ensemble ne soit pas non plus de piètre qualité, on ne peut pas dire qu'on rit au éclat, qu'on soit absorbé par l'énigme policière ou tout simplement  que le film est passionnant. D'autant plus que le tout repose sur l'alliance de l'humour et comique de situation lié au mystère qui fait office de fil rouge, et que cela ne soit pas plus réussi que cela puisque la structure de l'enquête n'est pas très solide et se conclu de manière assez bâclé, histoire de justifié rapidement l'ensemble de l'intrigue, tout comme son déroulement qui propose tout de long que de fausses surprises et rebondissements assez faiblards dans l'ensemble, et encore une fois c'est peu être par l'humour amené lors de certains dialogues en ce qui concerne les reconstitutions judiciaires et qui met en plus en scènes des personnages assez fun, du moins lors de ces quelques passages et même à ce niveau là on voit bien que le film ne se contente que de mettre les uns derrières les autres des éléments pour pourvoir jouer de la situation et ainsi rappeler et établir l'origine même du comique utilisé, ce qui fonctionne d'autant plus lors que ces scènes sont improvisés, ce qui donne un peu plus de puissance à certaine répliques. Alors bien sur que F. Damiens est toujours aussi bon, que ce soit dans ce décor un peu décalé par l'aspect évidement cocasse de certains éléments du scénario, chose qu'il sublime évidemment par sa manière de jouer toujours aussi propre et qui rappelle tout le talent de cet acteur, qui malgré un scénario faible, des scènes pas toujours très approfondies, il parvient à livrer un personnage des plus drôle, toujours aussi barré et donnant un puissance incroyable à chacune de ces répliques par sa manière de parler, et à ce niveau là, même si G. Nakache est irréprochable et joue impeccablement son rôle, c'est clairement son personnage qui pêche ici étant donné qu'en plus de partir dans tout les sens en ce qui concerne sa place dans le scénario, la femme qu'elle incarne est non seulement pas passionnante en tant que telle dans l'intrigue, mais en plus met en scène une certaine romance avec le personnage principal, ce qui ne fonctionne pas une seul seconde vu l'écart qui se pose rapidement dans le film entre ces deux personnages, et surtout l'inadéquation avec ce genre de scénario, qui veut encore une fois s'imposer une dose de romantisme pour accrocher une plus grande partie de public familial, ce qui n'est absolument pas utile et surtout assez peu crédible quand on voit son personnage et celui de F. Damiens; après le duo fonctionne plutôt pas mal dans le déroulement du scénario. Puis finalement, même si ce dernier parvient à faire sourire à certain passages avant tout par un ton unique et qui lui est propre, on ne peut pas dire que c'est le fond des répliques qui sont le plus drôle, car on est loin de la subtilité même si on sens une tentative de tendre vers cela lors de certaines répliques de Damiens, qu'il illustre surtout à merveille, quant au reste du potentiel comique, il est clair que celui ci est de très faible qualité car non seulement on ne se plie pas en deux de rire mais en plus de cela, étant donné que l'ensemble de l'enquête n'a rien de transcendant, on se retrouve très rapidement a simplement attendre le dénouement, les quelques situations qui mèneront à une bonne vanne de F. Damiens ou encore une situation bien fun, pour finalement assister à une conclusion clairement à côté de la plaque, et pas franchement convaincante, du moins en ce qui concerne le scénario, sachant qu'en plus se dernier à tendance à nous perdre dans des passages pas forcement nécessaire qui ont pour seul but de relever un suspense quasi inexistant. Pas grande chose à retenir de ce film là, si ce n'est une énième confirmation du talent de l'acteur belge, qui n'a pas besoin de ce genre de rôle pour le prouver d'ailleurs, mais qui correspond à merveille à ce genre de scénario qui intrigue initialement et qui sort des sentiers battus en ce qui concerne le contexte et les péripéties trouvées, car on plus d'être intrigué par une idée originale, on espère que cela soit à la hauteur quand on sait que c'est Damiens qui l'incarnera, mais hélas ici, seul son personnage suit, le reste n'est que le décor de ses pitreries tant physiques que verbales, et c'est clairement insuffisant pour en faire un grand moment même si ce dernier parvient toujours à faire rire avec pas grand chose.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Malgré un scénario complètement grotesque , ''Je fais le mort'' est une comédie dramatique plus ou moins réussi. L'enquête , thème principal du film, est bien réussi, on est en alerte. On est surpris, on reste accroché.\nTout ce qu'il y'a autour, est par contre dénué d'intérêt.\nMême si il s'agit d'un rôle \"sérieux\" pour François Damiens, on a vu mieux de sa part, et on sait qu'il est capable d'être dans de meilleurs film.\n\nun film discret, sympa mais sans plus, que je vous conseille de regarder si vous tombez dessus par hasard\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Une comédie sans grand intérêt, François damiens pourtant excellent comédien n'est même pas drôle.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Le scénario n'est pas en soi foncièrement mauvais... Mais l'ensemble manque cruellement de rythme. Et malgré l'enthousiasme de François Damiens, on finit assez aisément par décrocher. Un potentiel gâché.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      une comédie sympathique avec un François Damiens formidable, il faut être adepte de l'humour décalé et ça passe tout seul ! Il porte le film et franchement c'est un très bon acteur, j'ai adoré. Le scénario est très bien ficelé .Les autres acteurs et actrices sont très bons et drôles également\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Comme souvent avec les films dans lesquels joue François Damiens, l'acteur belge porte tout sur ses épaules, grâce à un abattage sans faille. Même si \"Je fais le mort\" est assez inégal, et ne tient pas forcément la route tout du long, il est suffisamment divertissant pour passer un bon moment. Un polar humoristique en mode montagnard à l'intrigue maîtrisée et bien drôle.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Une sympathique enquête policière pleine de rebondissements sans tomber dans le cliché de l'intrigue à tiroirs, qui est même parfois très drôle ! Un conseil avant de visionner le film : ne regardez pas la bande-annonce, non seulement elle ne donne pas folle envie de voir le film, mais elle divulgue toutes les meilleures blagues ! Dommage ! Heureusement, je fonctionne dans l'autre sens (d'abord le film, ensuite la bande-annonce pour voir comment il était mis en valeur lors de sa sortie)... Un bon suspens dans Je fais le mort qui nous amène à une résolution à laquelle on ne s'attendait pas, surtout qu'il faut suivre ! Entre tout ce petit monde de Megeve, il y a des relations inimaginables qui surgissent dans l'enquête toutes les deux minutes, ne quittez pas votre siège, donc, si vous souhaitez bien suivre. Un François Damiens meilleur que d'accoutumée, le rôle du gars cynique lui va à ravir, et i nous offre quelques dialogues absolument tordants (","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      François damiens n'est pas un mauvais acteur en somme mais est meilleur dans les caméras cachées.\nOn ne s'amuse pas dans cette soit disante comédie, les situations de cet acteurs raté , prétentieux et lourding finissent par rendre mal à l'aise , on se croirait justement dans une de ses caméras cachées, d'autant que le scénario est bien plat et ennuyeux. Un leger soubresaut tente de dérouter le spectateur , histoire de pimenter la chose mais la réalisation semble elle aussi trés amateur, en fait.  Une comédie ratée sans saveur , quoi.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Un étonnement bien senti. Une comédie, une satire qui vire à la comédie policière avec une facilité déconcertante. Une grande réussite de la part de Salomé qui dirige un duo au poil, en pleine opposition, l'évolution en accord et en discorde est nature. François Damien le joue bien et, comme toujours, rend facile le détournement de chaque scène qui basculent du drame au grotesque.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Changement de calibre pour Jean-Paul Salomé, le réalisateur habitué aux superproductions françaises épouvantables (« Belphégor », « Arsène Lupin », « Les Femmes de l’ombre »). Avec « Je fais le mort », il signe en effet une petite comédie policière amusante qui, sur un sujet modeste mais original, parvient à nous arracher quelques sourires éphémères, notamment grâce à la complicité sincère des comédiens.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Porté par un duo de talent, Jean-Paul Salomé réalise une comédie policière épatante. Les dialogues ficelés avec subtilité sont là pour nous faire rire à chaque seconde. Les personnages s’envoient des piques et des vannes intelligemment pour le plus grand plaisir des spectateurs. Quand au scénario, celui-ci tient la route, même si l’enquête tourne parfois en rond. On s’attache rapidement au personnage de Jean Renault qui aurait pu nous laisser l’impression d’être lourd et prétentieux au début. Finalement François Damiens apparait réfléchi et soucieux de connaître la vérité. Je fais le mort est une comédie modeste qui compte beaucoup plus d’atouts que de maladresses.\nD'autres critiques sur ma page Facebook : Cinéphiles 44\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"8","comment":"\n                      Vraiment dommage, si sur le papier l histoire d un acteur raté devant pour prendre un cachet jouer des morts lors des reconstitutions de plusieurs assassinat avec François Damiens dans le rôle titre était franchement alléchante. Malheureusement elle donne un film mou, pas franchement drôle et ressemblant plus à un téléfilm voulant ratisser le public le plus large possible qu à un film qui aurait dû plus lorgner vers l humour noire.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Bien sympathique, on en est pas aux éclats de rire, comme dans les anciennes comédies, mais c'est très divertissant. Doublé en même temps d'une intrigue policière, le tout tient bien la route.\nJe n'ai pas regretté.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Dommage très bonne idée mais mauvais choix des Acteurs\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Le film est excellent, frais et drôle dans ses premiers 2/3, ensuite le soufflé s'effondre et ça vire au nawak, dommage. Le duo principal fonctionne parfaitement, le scénario est original (malgré des questions qui resteront sans réponses) et l'atmosphère du village sympathique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Sympathique mais léger...\nLe scénario.\nLes rôles, bien que joués par des acteurs tout en charme.\nL'image et le cadre.\n\nDonc un bon divertissement. Sans plus, ni moins.\nUne grande surprise. La production faite par les frères Dardenne.. très loin de leur univers habituel.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Une étoile pour François Damiens et encore vu le scénario c'est déjà cher payé… Entre polar raté et comédie qui ne fait pas rire une seule fois, juste pour le \"plaisir\" de voir jouer François Damiens…\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Un film bien pense reposant principalement sur la performance de Francois Damiens changeant de registre tout en restant lui même en interprétant un acteur rate drôle et pathétique mais attirant la sympathie. Pour moi le film manque de rythme malgré un léger suspense sur l'intrigue.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Je ne m'attendais pas à grand chose avant e voir ce film et j'ai été plutôt agréablement surpris. François DAMIENS est toujours au sommet de son talent même si scénario et réalisation patinent un peu.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Un film pénible sans aucun intérêt, qui aurait trouvé grâce à n'être qu'un épisode de Julie Lescaut. François Damiens n'y fait pas du François Damiens, c'est bien et regrettable à la fois, cela aurait pu sauver le film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Pour passer un bon moment, cette comédie pseudo dramatique est très bien construite, très drôle de surcroit. les navets avec des pseudos stars (oui j'aime bien le pseudo) qui nous envahissent n'ont qu'à bien se tenir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Porté par François Damien mais aussi les autres acteurs qui jouent divinement bien ce scenario bien construit et superbement interprété.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      très bon film , rempli d humour surtout grâce au très bon François damien ! le couple qu'il forme avec Géraldine nakache est loufoque et fonctionne. j'ai adoré la tenancière de l hôtel et les paysages époustouflants ! c'est une petite pépite!\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Agréable et sympathique. Scénario sans originalité sauf le duo des personnages principaux bien joué. Des scènes et des répliques cocasses. Pas trop de caricatures, un peu subtile finalement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Un petit film très réussi mais un petit film. Tout est dit. J'ai sourit tout le long grâce à François Damiens et j'étais curieux de découvrir le fin mot de l'histoire en ce sens c'est une réussite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Un scénario bien construit avec de bons acteurs (François Damiens est hilarant). C'est un film simple qui fait passer un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"14","comment":"\n                      Honnête. Le jeu d'acteur est bon, l'humour fonctionne assez souvent sauf la blague éculée où le héros prend le nom de Jean Renault (Reno) déjà vu dans camping (Chirac) et dans plein d'autres films. La musique est réussi et l'intrigue intéressante a suivre. Dommage le dénuement est un peu tordu: la fille qui est assassinée en compagnie de deux des trois frères tué également dont l'un est son futur mari. Les deux autres frères couchaient avec elle par chantage car ils savaient qu'elle avait un amant. Si je résume bien elle couchait avec son amant et les trois frères. Pas terrible comme fin. Domage.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      excellent film ! j'ai passé un très bon moment.. François Damiens est parfait et drôle !\nl'intrigue tient la route et l'on ne s'ennuie pas un instant !\nje ne mets pas 5 étoiles car cela reste du niveau d'un super téléfilm mais ce n'est pas péjoratif..\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Une enquête policière bien marrante, certaines répliques de François Damiens sont excellentes!\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Film sympathique et distrayant, on passe un bon moment, les acteurs sont bons, on se laisse prendre à l'histoire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Vraiment très nul....! Aucun sens et vraiment pas drôle. J'adore François Damien mais sur ce coup la ...\n        \n            ","stareval_note":"0,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Un très bon mélange entre le côté comique de de François Damiens et un bon scénario qui nous tient en haleine jusqu'au bout, très agréablement surpris, à voir...\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Énigme bien ficelée, blagues vraiment drôles, François Damiens surprenant de sérieux dans certaines scènes mais toujours drôle quand il le faut !\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      ce n'est pas la comédie de l'année mais ça se laisse regarder; on passe un bon moment devant cette comédie policière avec un bon duo qui fonctionne très bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Un bon moment de rigolade avec François Damien trublion pertinent.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Malgré une idée de départ plutôt séduisante, cette comédie policière tombe à plat et finit dans un grand n'importe quoi qui fait soupirer…\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      Un bon film avec quelques mimiques de François Damiens en sus sans que l'intrigue vire aux pièges de l'embrouille.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      un bon moment avec des comédiens dont on a pas l'habitude et justement c'est bien de les découvrir, on rit, on attend aussi, un peu long quelques fois, mais une super chutte à laquelle on n'aurait pas pensé, bravo pour ce film, à voir chez soi plutôt qu'en salle\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"13","comment":"\n                      je n'ai pas retrouvé le Francois habituel! les situations étaient mal ficelées j'ai vraiment été déçue ce qui ne m'empèchera pas de le retrouverdans un autre film!ce n'est pas son talent d'acteur que je critique mais le film dommage!\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      J'ai passé un super moment en regardant ce film, bonne rigolade et le duo Géraldine Nakache et François Damiens très touchant\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      La mise en scène est trop molle pour rendre cette comédie réellement prenante et seule l'interprétation du duo Damiens - Nakache associée à quelques gags réussis nous font prendre un peu de plaisir.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"13","comment":"\n                      J'ai passé un moment très agréable avec un François Damiens égal à lui même; une bonne petite intrigue et un casting intelligent. Bref un film à voir pour penser à autre chose que la morosité ambiante\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Humour décalé, F Damiens excellent, on se régale dans ce petit bijou de comédie policière qui fait passer un moment de détente fort sympathique. Remplace avec profit un lexomil pour effacer le stress....\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"17","comment":"\n                      C'est petit budget comme film. Pour tout dire, ça ne fait même pas film, pas de cinéma en tous cas. Un téléfilm, voilà, un téléfilm sorti sur grand écran. Mais attention, c'est distrayant. Un peu long à la détente, mais cette enquête est drôle, menée par F. Damiens -acteur réduit à jouer les reconstitutions criminelles- et Géraldine Nakache, jeune juge. Mais tout ou presque repose sur le bon Damiens qui parvient toujours à rendre crédible la plus saugrenue des répliques, le plus improbable des rôles.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Un chouette film. Une belle trouvaille. François Damiens génial comme d'habitude. Géraldine Nakache est bien dans son rôle. Un peu long à démarrer en point négatif qui fait que je n'ai pas mis 4.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Film sympa et qui permet de passer un bon moment. Les acteurs jouent bien et le scénario est bien ficelé. A voir un jeudi soir\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Très belle prestation de François Damien qui mériterait qu'on le voit plus souvent au cinéma. J'ai beaucoup rit ....y'a rien à dire j'ai beaucoup aimé !!!\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Bof. Une intrigue légère et improbable, un humour assez convenu, vu et revu ; le film se voit sans déplaisir mais sans spoiler, il n'offre que peu de surprises et n'a pas grand chose qui lui donne un attrait. Ni punchline, ni acteur qui se sort les tripes et inspire l'empathie (d'autant plus que l'on suit une sacrée tête à claque qui inspire plus l'agacement qu'autre chose), pas non plus de bande-son grandiose ni de paysage en travelling à couper le souffle, nos belles régions montagneuses étant mal exploitées par les choix du tournage. Une comédie française de plus, tout à fait oubliable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      françois damiens fait son possible  dans ce tout petit film....pour les inconditionnels de f damiens...\npour le reste passez votre chemin....\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Histoire fraîche et sympathique, à la montagne, jolis décors, très jolie actrice aussi. F. Damiens est à fond dans son rôle, ça me l'a rendu sympathique (il l'était déjà avant), G. Nakache l'était déjà (sympathique). Intrigue finalement simple tout en étant tirée par les cheveux, elle est finalement moins importante que le duo principal. Agréable moment à passer.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      il fait pas le mort tres longtemps. j'ai trouver le sujet pas mal mais le jeux d'\"acteur est pas très bon a mon goût. ca patine un peux. donc au final je dis bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Un bon petit film entre le comique et le polar, plutôt bien ficelé. Quelques longueurs tout de même. Bonne performance de François Damien, mais on a du mal a croire au personnage de Géraldine Nakache.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Un bon Francois Damien: une enquête loufoque avec un Francois Damien qui sait rendre le personnage attachant...et une fin inattendue.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Avec la bande annonce, je pensais que c'était l'histoire d'un nouveau genre de rôle, et un film mêlant justice et acteurs. Mais je ne résiste pas à François Damiens.\nAprès un début lent, qui traîne un peu en longueur, l'enquête arrive enfin, bien montée, bien dévoilée, bien pistée (ça se passe à Megève, très beaux paysages d'hiver en montagne).\nComédie, suspense, que des excellents acteurs, de nombreux moments d'éclats de rire, et pas seulement de rire, réellement très inventif dans la drôlerie.\nOù l'on peut très bien se passer des \"Experts\" pour résoudre une enquête criminelle, juste avec son cerveau, de l'observation et beaucoup de curiosité.\nA l'ancienne, quoi.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Ce n'est pas un chef d'œuvre du cinéma mais cela reste très divertissent. A regarder si vous avez une carte illimitée sinon passez votre chemin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Bonne surprise, j'avais un peu peur de voir le film non pas à cause des critiques des téléspectateurs que je ne lis plus car je préfère me faire mon propre opinion, trop souvent déçu par des films nuls encensés où de bons films dézingués à tort.\nDonc revenons au sujet, effectivement j'ai hésité à regarder ce film à la lecture de la liste des acteurs.\nL'excellent François Damiens comme disent mes amis de Télérama associé à G. Nakache (en juge) et Lucien Jean Baptiste (en gendarme), à priori on aurait pu penser à une belle erreur de casting.\nAu final, l'histoire fonctionne et les acteurs sont crédibles, l'histoire est touchante au final et le scénario plutôt bien écrit.\nLa fin est un peu guimauve et inutile à mon idée mais on ne s'ennuie pas et ce film atypique est à voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"17","comment":"\n                      Sortir la même semaine que \"Le Hobbit\" n'est pas un avantage... Maintenant, en téléchargement, \"Je fais le mort\" nous a permis de passer une très agréable soirée familiale. Cette comédie policière où un comédien \"au creux de la vague\" depuis un certain temps joue les morts de la reconstitution d'un triple meurtre est toute en demi-teintes et plutôt douce-amère. Les personnages tant principaux que secondaires sont attachants, bien joués. François Damiens campe un \"ch...\" bourré de certitudes mais fragile qui amène à remettre en question les certitudes acquises d'une jeune juge d'instruction. D'ailleurs, pour Brassens Géraldine Nakache aurait-elle été \"en bois brut\" ?\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      l'énième comédie qui tombe à plat avec F. Damiens. C'est le spectateur qui est mort à la fin du film !!!\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Un film assez moyen avec un scénario de série B : un acteur raté, joué par François Damiens, est embauché via Pole Emploi pour jouer la victime dans une reconstitution juridique. Évidemment, il ne s’en tiendra pas à son rôle. Le film arrive à émergé seulement grâce à la présence de François Damiens, heureusement d’ailleurs car l’ennui est bien là.\n        \n            ","stareval_note":"1,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Le problème, c'est qu'on ne sait pas trop quoi faire de ce film. Sur sa fiche Allocine il est écrit : \"Comédie, policier\". Pour le premier qualificatif, je pense qu'il s'agit là d'une simple erreur de saisie. Le film n'est jamais drôle, jamais. C'est d'ailleurs un peu regrettable, si comme moi vous aviez tout aimé de François Damiens auparavant, car il a ici un rôle loin de ce qui semble donc avoir été le but premier : faire rire (ou au moins sourire). \nConcernant l'aspect policier, comment dire... Pourquoi pas, si on a un très faible niveau d'attente.\nAu final, un film sans genre ni but, sans humour et sans énigme. Du temps un peu perdu, dommage, l'idée originale était bonne.\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Un film très sympa, sans prétention avec un bon scénar et des dialogues marrants. François Damiens est au-dessus du lot. Nul doute qu'il fera une carrière formidable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Film drôle et sans prétention, qui tient très bien ses promesses. Ce n'est pas un chef-d'oeuvre du 7ème art bien sûr, mais on y rit beaucoup, et les acteurs sont tous épatants, à commencer par Géraldine Nakache et François Damien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Lors d’une reconstitution d’une scène de crime, le juge d’instruction a besoin d’une « carrure » avec un solide mental pour incarner la victime. Notre jeune juge, remarquablement campée par Géraldine Nakache, en sera pour ses frais : le « mort », Jean Renault (excusez du peu !), ex-César du jeune espoir, a une fâcheuse tendance à confondre scène de crime et scène de théâtre. Dans une sinistre station de montagne, cet acteur  qui « tourne en rond » (campé par François Damiens dans un registre plutôt peu comique) va donner de sa personne pour aider Madame le juge à se poser les bonnes questions et ne pas se contenter des résultats de l’enquête. Ce film n’est pas drôle en soi mais nous propose toutefois une intrigue policière classique et bien menée par un duo d’acteurs inattendu.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      plutôt déçu par ce film, pourtant l'idée de départ est assez bonne, mais ensuite l'accumulation de pseudo rebondissements nuit à l'enquête.\ntrop d'approximations dans l'histoire.\n\nse laisse regarder sans plus.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      François Damiens égal à lui même mais dans un film plan plan qui hésite entre polar glauque et comédie romantique sans aucun rythme , comme on en voit souvent dans le cinéma français ...\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Ce film est très original...On se sait pas sur quel pied dansé. Est-ce un film policier, une comédie policière voire une parodie ou un film romantique? Ou tout à la fois. \nApparemment ce film comporte de nombreuses références mais je les ai pas toute vues. Cependant on y ressent un peu de Chabrol, la bourgeoisie de Megève prise dans la tourmente, renforcé par une petite musique glaçante comme dans les films de Chabrol. Un peu de Twin Peaks, avec l'ambiance montagne-chalet isolé. \nL'histoire elle-même est originale je trouve. On a un acteur un peu paumé, qui tourne peu, sauf de petites pubs et qui se prend pour un grand comédien d'autant plus qu'il a obtenu le César du meilleur espoir masculin de longues années plus tôt. François Damiens, donc, se retrouve à faire le mort pour une reconstitution devant le juge de 3 meurtres commis à Megève. Son côté \"je râle tout le temps\" ressort dès la 1ere minute de sa rencontre avec le juge, Mme Nakache. Le couple Damiens-Nakache que tout oppose est le fil rouge de ce film. Damiens va se révéler le vrai enquêteur sur cette affaire et va réussir à faire éclater la vérité.\nBref un film pas si mal qui fonctionne avec de beaux rôles secondaires.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Scénario original servi par d'excellents acteurs. Francois Damiens est au top. Film à voir pour passer un bon moment.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      bonne comédie. les acteurs sont attachants. l'idée de départ est excellente mais elle aurait pu être plus développée dans les gags d'autant que dans le casting, le metteur en scène dirigeait François Damiens. son talent, son génie comique n'ont pas été exploités comme il l'ont été dans le film l'arnacoeur. le film reste cependant une comédie tout à fait honorable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      sobre,drôle presque tragique...c'est vraiment un bon film le sujet est sérieux et en même temps François Damien a un  rôle qui nous amène à rire des situations!enfin on a droit à de beaux paysages bien cool(Géraldine Nakache est top en juge)\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      On dirait un téléfilm de bonne facture. François Damiens tient le film à bout de bras, le reste des acteurs jouent sans grande conviction. Le scénario est creux, et le film se cherche entre une parodie d'un film noir et une gentille comédie mais sans réussir à trancher entre les deux. Du coup on ne rentre pas dans l'histoire même si on ne passe pas un mauvais moment.\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Pas mal. C'est une petite surprise que le réalisateur nous offre. Je m'attendais à un film mou à l'humour lourd, ici le niveau n'est pas formidable mais François Damiens nous fait rire et ça marche plutôt bien. Le duo est bon de par son contraste. Le scénario semble très inspiré et relativement bien réussi. A voir, pour passer un sympathique moment entre comédie et policier.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"15","comment":"\n                      Ce film se laisse regarder sans déplaisir, le suspense monte au fur et à mesure, mais il manque quelque chose pour en faire un bon film. F. Damiens en fait un peu trop, c'est dommage car c'est un comédien merveilleux. A voir si vous avez vu tous les autres films...\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Je suis allée voir ce film dès sa sortie, attirée par la présence à l'écran de François Damiens.\nJe m'attendais à des barres de rire, mais j'ai été déçue....\nPeu d'éclats de rire, mi comédie mi film policier, et malgré un jeu d'acteurs correct, ce film se laisse regarder mais plus façon \"téléfilm\"....sans plus! Il ne me laissera pas un souvenir impérissable....\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Film sympa mais pas inoubliable, François Damiens est bon, ce qui n'est pas le cas de tous les acteurs du film. Enfin, l'enquête qui sert de trame au film est un peu bancale, de même que le \"coup de théâtre\" final..\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Une comédie policière très drôle et rythmée. François Damiens est fidèle à lui-même. On rit beaucoup aussi bien des situations cocasses que des dialogues savoureux. Un très bon moment de cinéma. Ce film me fait penser à Poupoupidou, autre film délicieux et décalé.\n        \n            ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Film qui sort de l'ordinaire, une intrigue complexe et meilleure que la plupart des films français, un casting avec quelques gros noms et une bande-son passable, un humour parfois gênant mais renforçant l'ambiance pesante du film en clair un film plutôt agréable à regarder\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Comédie sympathique mais sans plus. Intrigue pas extraordinaire et scénario bof bof... Je ne veux pas être dur envers ce film, d'ailleurs j'adore Francois Damiens mais c'est loin d'être son meilleur long-métrage ou sa meilleure comédie(-policière)...\n        \n            ","stareval_note":"2,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Ce film marie impeccablement bien le style comique et policier, il ne faut pas s'attendre à un François Damiens qui enchaine blague sur blague, mais il y a pas mal de scène vraiment très drôles.\nLe scénario est original ainsi que la mise en scène, et le jeux des acteurs, tout est parfait. Son style unique mérite bien un 5.\n        \n            ","stareval_note":"5,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Excellent et conseillé !\nBon petit scénar façon suspense qui tient la distance, mâtiné de gags en général plutôt finauds, dialogues au cordeau avec mention spéciale à ","stareval_note":"4,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Bon film, intrigue un peu légère, mais on passe quand même un bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Bon téléfilm avec un duo d'acteurs qui fonctionne bien et de bons dialogues qui sauve un scénario un peu léger qui traîne en longueur. Ce n'est pas le film de l'année mais on passe un bon moment avec des scènes comiques. Il mérite tout même d'être vu!\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      On pourrait croire que le scénario est orignal par le titre, \"Je fais le mort\".\nToutefois, au global, cela ne fait que fournir que quelques séquences comiques.\n\nEn général, cela reste une comédie/policier divertissant sans être un chef d'oeuvre, comme on pourrait s'y attendre.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Un bon film qui se regarde. Ce n'est pas un chef d'oeuvre, mais un film léger qui fait du bien en fin de journée. Oui, c'est prévisible, ce n'est pas non plus du très haut niveau mais certaines scènes sont assez drôles et méritent d'être vues.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Très bon film. Les début ne sont pas exceptionnel mais au plus ça vas plus on aime, on vas de surprise en surprise en observant les différentes mimique de François Damien. On ne fait pas de grands rires au éclats mais l'histoire ce tiens bien, un peu d'émotions. L'intrigue tiens jusqu'à la fin. On passe une bonne soirée.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      belle comédie française, jeune, moderne, fraiche... on passe un bon momentané\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"18","comment":"\n                      Vu le 28/07/2020.\nFrançois Damiens est un acteur particulier que j'avais déjà apprécié dans \"Rien à déclarer\" et dan sun plus petit role \"le Petit Nicolas\" avant sa belle prestation dans \"la famille Bélier\". Il ne cherche aps à faire de l'humour, pourtant ses lmimiques, sa voie, s\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      petit film de série B qui se laisse néanmoins regarder jusqu'à la fin ... avec des personnages attachants\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Les mimiques de François Damiens sauvent le film, et apportent un peu d'humour à cette comédie.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Belle surprise d'humour noir mais pas que. Un peu nunuche pour partie mais ça mérite le visionnage. Il manque juste un peu plus de niaque.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      petite comédie sans prétention qui remplie bien son rôle. j'ai trouvé ce film bien dosé, du comique de situation qui en fait assez mais pas trop et de bonnes répliques ! le binôme marche bien, bon divertissement\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      j'ai été agréablement enchanté par le scénario. l intrigue est bien ficelée. François Damien est très bon dans ce rôle.\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      le scénario n'est pas soutenu,,l'histoire est originale.les acteurs peinent,malgrés ces couacs françois damien soutient et arrondi les angles.note:12/20\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Une bonne comédie, originale, drôle avec un super duo d'acteur. François Damiens est super dans le rôle!\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      2,5 étoiles - Je fais le mort \n\nFilm sympathique, mais dont le scénario et les acteurs ne brillent pas en crédibilité. Il y a un peu d'humour, quelques scènes cocasses ... bref, rien d’extraordinaire. Mais il faut reconnaître une qualité à ce film : il est reposant. Donc c'est un excellent film de dimanche soir, parfaitement adapté pour se préparer à un bon dodo !\n        \n            ","stareval_note":"2,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      idée originale pour ce polar-comédie. il y a bien une intrigue à résoudre et on rit beaucoup; François Damiens est parfait, comme d'habitude. irrésistible dans sa combi SM. bravo aux autres comédiens aussi; on ne s'ennuie pas une minute, je recommande\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Super Polar, Poignant, et plein d'Humour, à voir absolument !\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Que dire de ce film... sinon que le scénario est excellent... à l'instar des interprétations !... François Damiens campe un personnage vraiment haut en couleur... On ne s'ennuie pas une seconde... C'est drôle, il y a du suspense... Tout est bien emmené jusqu'au dénouement final.\n\nUn bonne comédie policière  qui mérite mieux que sa note actuelle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Un film gênant ; jusqu'au générique de fin. La mécanique académique de celui qui deviendra président de unifrance, tient davantage du soap bidon que du nanar drôle. 172 000 spectateurs ont souffert de ce sujet original aux ressorts de boulevard consensuel que Damiens faisant du Damiens ne parvient pas à sauver. 10 millions pour ça... Si Salomé est content de son film, on comprend mieux la momification du cinéma français estampillé CNC, Unifrance et Centre régionaux déversant leurs subventions sur dossiers, sur scénarios, sur réseaux... Mais pas sur l originalité et sûrement pas sur le talent.\n        \n            ","stareval_note":"1,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Bon moment de comédie policière originale doublée d'une romance, avec un personnage central qui n'en finit pas d'étonner ! A voir\n        \n            ","stareval_note":"3,0"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Même si l'on est en dessous de Dupontel dans l'art du \"déjanté\", ce film permet à travers le traitement \"quasi sérieux\" de situations improbables un humour récurrent fort appréciable.\nQualuqes belles répliques aussi qui prennent toute leur saveur dans la bouche de F. Damiens.\nDes seconds rôles très bien taillés et interprétés sans faille. Une Géraldine Nakache plutôt craquante dans ce rôle \"coincé\" et tendre in fine. Une bande son aux petits oignons, bref une soirée bien sympa.\n        \n            ","stareval_note":"3,5"},{"id_movie":"189687","page_movie":"16","comment":"\n                      Comédie bien sympathique avec l’inarrêtable François Damiens en comédien raté pointant au Pôle emploi  et Géraldine Nakache en juge d'instruction psychorigide. Un duo qui fonctionne, le trublion belge parvenant à merveille à déstabiliser le sérieux de la jeune juge.\n        \n            ","stareval_note":"3,5"}]}