{"data":[{"id_movie":"207197","page_movie":"1","comment":"\n                      J'ai vu un film... qui traite de la rivalité forte entre Edison et Westinghouse... avec la présence d'un petit nouveau, en la personne de Tesla... Le film est magnifique car il présente  les enjeux de chacun, les caractères, la personnalité et une époque en quête de nouveautés et de technologie. C'est un film remarquable car il nous fait plonger dans une histoire passionnante, servi par un casting de très haut vol... Benedict Cumberbach et Michael Shannon sont un excellent niveau d'interprétation. Le dialogues sont savoureux. On passe un très bon moment... Et on apprend beaucoup... Bravo !\n        \n            ","stareval_note":"4,0"},{"id_movie":"207197","page_movie":"1","comment":"\n                      Bon film dans l'ensemble et surtout bien interpréter grâce son excellent casting le tout produit par Scorsese. le scénario en lui même à tendance à survolé son sujet, que ce soit la rivalité entre les personnages ou bien leurs inventions, rien n'es réellement poussé. Dommage car il y avait beaucoup plus à dire et à monter sur ces pionniers du monde moderne.\n        \n            ","stareval_note":"3,0"},{"id_movie":"207197","page_movie":"1","comment":"\n                      Bon film porté par un casting parfait pour incarner les personnages. Il nous raconte cette guerre à l'électricité de la fin des années 1800 entre courant alternatif et continu. Entre T. Edison et G. Westinghouse, mais surtout la première rencontre avec le génie Nikola Tesla (très peu mis en avant dans cette histoire). Ici le scénario se focalise principalement sur le conflit entre Edison et Westinghouse et la mise en scène journalistique et économique qui se crée autour, à cette époque où le peuple s'éclairait encore à la bougie. Il est dommage que le scénario (porté par un certain M. Scorsese en co-prod) ne s'intéresse pas plutôt à nous apprendre les technologies découvertes à l'époque qui allaient révolutionner les habitudes de la planète entière\n        \n            ","stareval_note":"3,5"},{"id_movie":"207197","page_movie":"1","comment":"\n                      Après avoir campé Alan Turing dans \"imitation game\" Benedict Cumberbatch campe Thomas Edison dans ce biopic relativement classique. La distribution est prestigieuse, le sujet est intéressant, dommage que le duel soit entre Edison et Westinghouse , alors que le vrai duel tant philosophique qu'industriel était entre Edison et Tesla.\nPour le reste peu de surprises, on est à la limite du documentaire-fiction.\n        \n            ","stareval_note":"3,0"},{"id_movie":"207197","page_movie":"1","comment":"\n                      Film assez bien joué et très intéressant sur une partie méconnue de l'histoire de l'électricité.\nLes acteurs sont parfaits dans les rôles principaux. J'aurai aimé un peu plus de temps à l'écran pour tesla et son histoire personnelle.\nLe film aurait pu développer un peu plus la suite qui semble toute aussi intéressante.\n        \n            ","stareval_note":"4,0"},{"id_movie":"207197","page_movie":"1","comment":"\n                      La mise en scène est élégante, la photographie \"lumineuse\", le casting 4* (Bennedict Cumberbatch, Michael Shanon, Nicolas Hoult et Tom Holland). La portée historique de ce roman rajoute à l'intérêt de cette compétition d'un autre temps, il y a seulement un siècle de cela...\n        \n            ","stareval_note":"3,5"},{"id_movie":"207197","page_movie":"1","comment":"\n                      C'est un film sur Nicolas Tesla qu'il faudrait réaliser.\nCar ces deux là, n'ont fait que l'exploiter, lui piquer ses brevets et s'en déchirer notoriété.\n        \n            ","stareval_note":"2,5"},{"id_movie":"207197","page_movie":"1","comment":"\n                      Un film instructif à la réalisation léchée porté par un casting de haute volée. Il eut peut-être fallu encore développer davantage les enjeux humains.\n        \n            ","stareval_note":"3,5"},{"id_movie":"207197","page_movie":"1","comment":"\n                      Me suis un peu ennuyé alors que le thème m'intéresse et que les acteurs sont très bons.\nDommage que le film ne trouve pas l'occasion en 1h43 d'expliquer même sommairement la différence entre courant continu et alternatif! On n'apprend rien sur l'électricité c'est un peu dommage quand même!\n        \n            ","stareval_note":"3,0"}]}