{"data":[{"id_movie":"225032","page_movie":"1","comment":"\n                      \"À ceux qui nous ont offensés\" réussit un tour de force, celui d'insuffler humour, amour et tendresse dans un monde d'individus bruts de décoffrage, au cœur gros et généreux, mais où la psychologie et les \"bonnes manières\" sont à la traîne, pour ne pas dire absentes...\nCar entre les deux héros aux gros bras, c'est une drôle de relation qui nous attend, faite de paternalisme et d'affection invasive, de protection exagérée et mal contrôlée ou alors de soumission contrainte mal dissimulée, selon qu'on se place du côté de ce père omniprésent et quasiment toxique ou de ce fils pourtant papa lui-même, qui en conséquence n'arrive pas à se faire une moindre petite place même au sein de sa propre famille...\nSi on ajoute à cela toute la communauté déjantée qui gravite autour et qui catalyse également lassitude, rancoeur mais aussi empathie et admiration, ce duo devient ingérable, explosif dans tous les sens du terme !\nAdam Smith a eu l'intelligence de saupoudrer une bonne dose d'autodérision dans certains de ses personnages, ce qui fait que cette histoire se veut évidemment bien plus drôle que crédible !\nMême la police prend l'allure quelquefois d'une bande de vrais pieds nickelés en se faisant avoir par cette bande qui l'est tout autant...\nClassé comme un polar qui n'en est pas du tout un (!), ce film vire très vite à la chronique familiale, certes un peu particulière mais qui dégage sur le fond un énorme potentiel de fraîcheur, de sentiments divers et confus sans doute, sous couvert d'un amour évident des uns envers les autres...\nEt pourtant, ça fulmine de tout bord, ça se contient jusqu'à des limites que l'on pense voir exploser à tous moments...\nCe microcosme est finalement une étude sociale assez sidérante où la capacité à dialoguer frise l'incommunicabilité la plus totale !\nEt que ce soit le petit-fils terrible et parfait, la mère engluée comme dans un piège, ou même le moindre second rôle, chacun respire une sincérité non feinte et un naturel qui fait plaisir à voir...\nUne découverte en somme que ce cinéma anglais comme on l'aime, vrai et authentique porté par des acteurs qui le sont tout autant !\nEn particulier Michael Fassbender et Brendan Gleeson, complètement décalés et inattendus en couple père/fils infernal !...\n        \n            ","stareval_note":"4,0"},{"id_movie":"225032","page_movie":"1","comment":"\n                      Génial Michael Fassbender ! Le voilà précipité dans le milieu pauvre et tourmenté d'une famille de gitans qui vit au milieu de rien, entre les caravanes, les innombrables voitures, les animaux domestiques, et les feux sauvages. \"A ceux qui nous ont offensés\" est tout sauf catholique. Adam Smith s'attaque à un sujet sensible et difficile, celui des gens du voyage. Le risque du stigmate, ou au contraire de la victimisation ou de la caricature est constant. Mais le réalisateur parvient à échapper à ces écueils, car avant tout, son film est l'histoire d'une famille, d'un conflit paternel, où il est impossible d'échapper à ses déterminismes malgré toute la bonne volonté du monde. Les scènes de poursuite en voiture ne sont pas ce qu'il y a de meilleur dans cette œuvre. Le vrai sujet se situe autour de la figure de Chad Cutler, merveilleusement interprété par un Michael Fassbender sublime, rayonnant, ambigu et sensuel. Il incarne un père attachant, un loubard inquiétant, un amoureux maladroit, un faux dur, bref toute une palette de personnages qui donnent chair à cette œuvre dynamique et engagé. Le réalisateur parvient ainsi à dresser une œuvre universelle où chacun mesure le rejet qui habite les gens du voyage, quel que soit le pays d'origine. On pense au fulgurant film de Teddy Lussi-Modeste \"Jimmy Rivière\" qui était aussi lumineux que celui-là est grave et désenchanté.\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"1","comment":"\n                      Bien que fondamentalement distrayant, notamment en multipliant les courses entre gendarmes et voleurs, A ceux qui nous ont offensés, au titre un peu pompeux, est loin d'être dénué d'ambition. Déjà, Adam Smith, le réalisateur, s'est à raison méfié comme de la peste du misérabilisme qui colle parfois à certains films sociaux britanniques. Il cite d'ailleurs comme influence majeure Chat noir Chat blanc de Kusturica, indication précieuse pour mettre à jour ses intentions. Bien que tiré d'un fait divers, le film ne cherche pas à tout prix le réalisme et se frotte de temps en temps à la comédie façon Affreux sales et méchants. Face à l'ostracisme courant vis-à-vis du mode de vie des gens du voyage, et pas seulement outre-Manche, Smith a choisi d'adopter un ton en décalage de ce que l'on est en droit d'attendre d'un film présenté par certains comme un polar, ce qu'il n'est pas, ou alors un film de gang, ce qu'il est davantage, avec une relation père/fils comme détonateur à mèche lente. Ce n'est pas Le Parrain, d'accord là-dessus, mais il y a des relents de tragédie shakespearienne dans cette évocation du déterminisme familial. Pour être honnête, le film ne réussit pas pleinement à raccorder ses différents choix de thématiques et de tonalités mais il a au moins le mérite de ne pas suivre un chemin balisé et de garder en tête une certaine tradition du cinéma anglais déjà social mais aussi anarchisant et affranchi des conventions bien pendantes, au temps du Free Cinema des années 60. Dans ce film peu policé et relativement décousu, Michael Fassbinder s'impose de belle façon, une fois de plus, se permettant même de damer le pion au grand Brendan Gleeson. Son interprétation est une raison de plus pour ne pas négliger ce faux petit film à la fois malin et maladroit, tout aussi léger que dramatique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"1","comment":"\n                      C'est l'histoire d'une relation père/fils avant tout, dans une sorte de communauté gitane, en Angleterre. Un père de famille partagé entre ce qu'il souhaite pour lui et sa famille et ce que son père lui impose. Un en grainage permanent lourd de conséquences. Le duo Fassbender/Gleeson fonctionne très bien. Le rythme du film est dosé de façon juste. Le scénario fait en sorte de rendre des personnages à priori détestable, plutôt attachant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"1","comment":"\n                      A ceux qui nous ont offensés est un premier long-métrage très british de Adam Smith ! Même si le sujet en soi n'est pas d'une grande originalité, le réalisateur évite certains clichés concernant cette communauté gitane... Ce film se situe plus vers un polar social et d'un film de gangster familial. On parle de Chad Cutler (Michael Fassbender) qui vit sans cesse dans le danger avec des combines en tout genre organisées par son père (Brendan Gleeson). Chad tente d'échapper à son emprise afin d'offrir une vie meilleure à ses enfants et à sa femme mais la police le traque... La confrontation entre les deux stars Gleeson et Fassbender s'avère solide. Le paternel autoritaire et souvent monstrueux envers un fils influençable mais qui a du plomb dans la tête ! C'est d'ailleurs une nouvelle collaboration entre ces deux grands acteurs qui était à l'affiche auparavant dans le potable Assassin's Creed. Michael Fassbender se révèle (à nouveau) très surprenant, dans la peau du cambrioleur tenté par la tranquillité. Il peut jouer n'importe quel rôle que tellement il est charismatique. Sean Harris est méconnaissable comparé aux Missions Impossibles...  La plupart des personnages demeurent attachants en apportant des scènes émouvantes ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"1","comment":"\n                      Drame social désenchanté s'il en est \"A ceux qui nous ont offensés\" s'appuie malheureusement sur un scénario bien creux et manquant cruellement d'enjeu pour intéresser outre mesure. Le casting alléchant au départ s'avère finalement assez décevant et ce pour une raison en particulier, Michael Fassbender, qui sans remettre en cause son grand talent d'interprète apparait bien trop propre et \"lisse\" pour ce rôle malgré son investissement sans faille. Brendan Gleeson en revanche semble taillé pour son rôle, il y est efficace et quasiment unique vecteur de tension. En clair, on a déjà vu beaucoup mieux dans le genre et pour le coup il est bien difficile de s'intéresser à quoi ou à qui que ce soit dans cette histoire simpliste et sans grand relief. C'est bête mais pour le genre ça manque clairement de crasse, belle image de fin tout de même.\n        \n            ","stareval_note":"2,5"},{"id_movie":"225032","page_movie":"1","comment":"\n                      Un premier film assez simple, imparfait, mais plein de bonnes intentions, avec deux grands acteurs qui tiennent plutôt bien le film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"1","comment":"\n                      Le polar social est devenu un genre assez prolifique dans les productions UK. Une forme de cinéma très codifiée qui à tendance à se reposer sur ses acquis entre la restriction des liens familiaux qui vire dans le portrait du cas-social criminel, et un sur-esthétisme voué à se donner une posture pour généralement cacher un manque d'ambition certain. Trespass Against Us est une variation de plus de ce genre qui mise sur la facilité et qui peine de plus en plus à trouver un moyen de se justifier. Adam Smith, qui à débuté dans la télévision, signe ici son deuxième long métrage et peine à lui insuffler une quelconque force même si il tente de lui amener quelques pistes de réflexions pas inintéressantes.\n\nOn est face à l'histoire banale, et ici traité de manière un peu molle, du fils d'une bande de marginaux et de criminelles qui tente de s'émanciper des entraves de sa famille pour offrir une autre avenir à ses enfants. Le père qui refuse de prendre la place de roi qui lui est toute désigné pour que ces enfants puissent aspirer à quelque chose de meilleur. Cette peur du fatalisme social qui donne une vrai épaisseur au film, car plus que de s'intéresser à la criminalité en elle-même, il va tenter d'exposer un quotidien rongé par les préjugés et la discrimination. Dans l'Angleterre profonde, un marginal reste un marginal même si celui-ci tente de se racheter une conduite et veut bien faire, la population n'oublie pas et feront tout leur possible pour les laisser en marge de la société. En ça, le récit n'évite pas le manichéisme et manque cruellement de finesse quand il s'agit d'exposer la pression sur les épaules de ce père en quête de rédemption. Par moments on en vient à avoir du mal à y croire tellement le trait est forcé, que ce soit avec les autorités ou dans la relation du protagoniste avec son propre père. Véritable gourou voulant transmettre ses traditions et qui refuse qu'on lui tourne le dos, le personnage de Brendan Gleeson n'est pas des plus subtils et ne permet pas à l'acteur d'offrir une performance mémorable, ce dernier tombant allègrement dans le caricatural. Dans ces relations pères-fils, les personnages féminins ont du mal à exister comme le personnage de la mère qui ne sortira jamais du rôle de la femme aimante qui pousse le protagoniste à sortir de l'étreinte de son paternel. \n\nBourré de clichés et de développements déjà vus, Trespass Against Us peine à captiver malgré la présence d'un Michael Fassbender qui se donne complètement dans le rôle. Son charisme y est indéniable et par sa sobriété arrive à donner beaucoup d'épaisseur à ce personnage même si il n'est pas particulièrement aidé par l'écriture bancale de l'oeuvre. Il arrive quand même à nous faire y croire un tantinet même si il ne sort jamais le film d sa banalité. C'est au final la réalisation d'Adam Smith qui surprendra sur ce point. Évitant un esthétisme putassier et limitant les effets, il offre une approche naturaliste plutôt bien sentie. Même si le montage par moments trop abrupte tiens plus de l'amateurisme, la mise en scène à une âpreté bienvenue. Surtout pendant des scènes de courses-poursuites maîtrisées et efficaces qui viennent réveiller le spectateur à intervalle régulier. Adam Smith favorise un côté très réaliste avec son approche caméra à l'épaule, ce qui tend à donner un côté \"sérieux\" presque documentaire au film. Une approche classique dans le genre qui accentue son côté banal mais qui reste pour le moins efficace.\n\nTrespass Against Us n'a que très peu de cartes en mains pour pouvoir emporter l'adhésion. Il faut dire que sans être mauvais, on est face à un film d'une banalité confondante qui à été vu et revu des dizaines de fois. Rien de neuf sous le soleil mis à part un interprète principal très en forme et une mise en scène qui sait faire preuve d'une sobriété efficace. Dommage que le scénario avec ses grosses ficelles et ses clichés à la pelle ne suivent pas, et qui par son manque de finesse étouffe les quelques bonnes réflexions du récit. Il n'y a donc pas grand chose à retenir de ce Trespass Against Us et on peut sans peine passer son chemin, il n'y a rien à voir.\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"1","comment":"\n                      Difficile de vivre en tribu dans le milieu gitan. Encore plus difficile si l'on espère pour ses enfants un autre mode de vie, avec un père plus qu'autoritaire, voire agressif, qui a la main sur tout ce qui vit sur son domaine. Il est vrai que pressenti comme \"héritier\", quand le fils s'oppose au père, cela fait des étincelles. Le duo Fassbender-Gleeson est très bon. Malgré tout je suis réservée sur ce genre de film et ne l'ai pas apprécié plus que cela.\n        \n            ","stareval_note":"2,5"},{"id_movie":"225032","page_movie":"1","comment":"\n                      Entre le film quasi-documentariste (plongée dans l'allochtonie \"gypsy\"), atteignant rapidement les limites du genre, et le \"drame\" (\"Chad\" et sa compagne Kelly tentent de faire échapper leurs deux très jeunes enfants à la marginalisation se transmettant de génération en génération, et à la délinquance qui va avec, seule manière de vivre de la tribu Cutler... mais le feu sacré de la \"tradition\" est entretenu par \"Colby\", le père de Chad..). Le \"fil rouge\" fictionnel ne passionne guère, cependant, peu consistant, et à péripéties répétitives, façon jeu des gendarmes et des voleurs. Et sans la présence de Michael Fassbender (et celle de Brendan Gleeson, son compatriote irlandais - en patriarche inflexible), ce \"Tresspass against Us\" sombrerait au bout de quelques minutes seulement dans un ennui épais. Ne vaut que par l'excellence de son interprétation, assurément.\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"1","comment":"\n                      L'interprétation toujours gagnante de Michael Fassbender ne parvient pas à masquer un scénario trop léger et peu convaincant. À moitié western à moitié policier, le film finit même par ennuyer.\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"1","comment":"\n                      Après Captain Fantastic l’année dernière, voici une nouvelle famille qui vit en marge de la société. La comparaison s’arrête ici, car cette famille de hors-la-loi cambriole et se joue de la police tout en luttant pour faire perdurer ce mode de vie. Ici, il n’est pas question d’empathie entre les personnages. Les liens qui lient les membres de la famille ne sont que brutalité et offense. Malheureusement, la mise en scène poisseuse et les rapports sans espoir des personnages n’aident pas à l’approbation du spectateur. Il existe alors une frontière infranchissable malgré la bonne performance des comédiens. La rédemption n’est jamais au rendez-vous et nous ne savons plus à quoi nous accrocher pour ne pas toucher le fond. A ceux qui nous ont offensés est un thriller dramatique énervé et douloureux qui peine à nous ouvrir ses failles.\nD'autres critiques sur notre page Facebook : Cinéphiles 44\n        \n            ","stareval_note":"2,5"},{"id_movie":"225032","page_movie":"1","comment":"\n                      Un film sur une famille les Cutler voleurs en tout genre vivant en marge de la société et narguent la police  tout cela commandé par un père autoritaire et ne souciant pas des besoins de son clan et un de ses fils va essayer de changer de mode de vie mais sans succès à voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"225032","page_movie":"1","comment":"\n                      Très british dans la réalisation et les paysages, le film me fait un peu penser à Snatch avec Brad Pitt. Le thème de la marginalité sociale et culturelle est bien traité et résonne avec l'actualité, où l'opposition au \"système\" a beaucoup de succès. Le grand père est un peu la version gitane de Donald Trump et de ses \"fake news\" !\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"1","comment":"\n                      Très émue par ce film ! Une vraie bonne surprise, avec en prime un Fassbender comme on l'a rarement vu.\n        \n            ","stareval_note":"5,0"},{"id_movie":"225032","page_movie":"2","comment":"\n                      A ceux Qui Nous Ont Offensés donne l’impression d’un petit film sans véritable ambition. Pas vraiment concluant dans ses maigres scènes de polars, il ne sera pas spécialement émouvant dans sa partie la plus dramatique. Reste une prestation de Michael Fassbender impeccable comme d’habitude qui suffira à satisfaire ses fans. Un scénario un peu plus étoffé n’aurait cependant pas été de trop pour faire du premier film d’Adam Smith, une oeuvre vraiment réussie. [lire la critique complète sur le site]\n        \n            ","stareval_note":"2,5"},{"id_movie":"225032","page_movie":"2","comment":"\n                      Difficile d’approuver ce film, digne d’un « vis ma vie de gens du voyage ». Le scénario est un quotidien de ces familles plein de clichés, tous en jogging, ne connaissant que vol, violence et bêtise. Je ne connais que très mal ces communautés, mais j’espère qu’il y a plus de nuances. Dans quoi se sont embarqués Michael Fassbender et Brendan Gleeson, deux bons acteurs, aux prestations encore ici excellente ! C’est d’ailleurs eux qui portent le film, sans ça, il n’y a rien à retenir. Malheureusement pour eux, ils ne le sauvent pas, on s’ennuie et on ne s’attache pas aux personnages. Bref, objectivement bien réalisé et interprété, mais sans intérêt.\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"2","comment":"\n                      Le cinema britannique est traversé par une certaine homogénéité moins par les sujets traités que par une géographie (du Nord) des hommes, humble, jamais bavarde ou trop naturaliste dans sa mise en scène. C'est un cinema très peu conforme aux standards des films francophones, et osons le dire tout de suite... de la grande majorité du cinema français. Le film de Adam Smith se rapproche en partie de ceux de Shane Meadows ou Paddy Considine, ils savent être abrupts et déstabilisants mais jamais vraiment racoleurs. Peu de militantisme socio-politique bien baveux, mais plutôt une proposition de cinéma qui sait se différencier par la captation adroite de la \"tragédie du réel\" sans jamais la maniérer/accentuer excessivement afin de servir malhonnêtement un propos idéologique. C'est un film très imparfait dans sa construction narrative, mais il sait s'éloigner des principaux griefs des films misérabilistes ; il propose une vision de la liberté qui sait être émancipatrice et légère, mais aussi marginalisante et destructrice ; deux tensions qui trouvent leur plus belle expression humaine en ... ouverture et fermeture du film... comme pour souligner les deux étapes du processus d'identification de la tragédie - de l'homme.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"2","comment":"\n                      une immersion dans le dur milieu des gens du voyage. Mais un scénario qui a du mal à se tenir surtout vers la fin où il manque d'un enjeu.\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"2","comment":"\n                      Un film qui fonce à l'intérieur d'un clan tenu par le père et dont personne ne peut  s'échapper. \nOn est pris dans cette famille particulière.\nPLV : des questions de choix\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"2","comment":"\n                      L'interprétation toujours gagnante de Michael Fassbender ne parvient pas à masquer un scénario trop léger et peu convaincant. À moitié western à moitié policier, le film finit même par ennuyer.\n        \n            ","stareval_note":"1,0"},{"id_movie":"225032","page_movie":"2","comment":"\n                      J'ai vraiment pas vu l'intérêt du film, à part les beaux yeux de Fassbender... \nL'histoire est pas très intéressante, on se demande avec l'éducation que le héro a du recevoir comment il peut être amené à tenir autant à sa \"femme\" et vouloir donner une vraie éducation à ses enfants!\nUn film dont j'ai forcément dû rater le sens puisque je trouve que ça n'a ni queue ni tête...\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"2","comment":"\n                      Après \"Assassin's Creed\", Michael Fassbender et Brendan Gleeson partagent de nouveau l'affiche dans un film qui ne les oppose peut-être pas explicitement, car Chad essaie de changer de vie et planifie des choses dans le dos de son père qui malgré ses airs de gentils dirige d'une main de fer sa petite communauté. Ce dernier tente déjà \"d'endoctriner\" son petit-fils, c'est pour cela que Chad veut partir pour lui donner l'éducation qu'il n'a pas eue lui qui ne sait ni lire ni écrire seulement ce n'est pas facile, car il est cerné de tous les côtés... Pour un premier film Adam Smith s'en sort très bien, peu importe le genre puisque c'est à la fois un drame comme on s'en doute, un thriller avec des scènes nerveuses à défaut de violentes et également, une comédie avec de l'humour et du second degré notamment quand il s'agit du jeu du chat et la souris entre eux et la police. Sa plus grande réussite est quand même d'avoir rendu les personnages attachants en montrant l'aspect humain et d'avoir fait quelque chose de réaliste avec des dialogues truffés d'argot. C'est vraiment un bon film assez simple, mais efficace qui doit quand même beaucoup à son très bon casting emmené par un excellent Michael Fassbender.\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"2","comment":"\n                      Michael Fassbender incarne un homme vivant de manière très marginale dans une caravane avec sa conjointe et leurs deux enfants, au sein d'une petite communauté où réside aussi son père qui a une forte influence sur lui. Vivant essentiellement de délits, son père lui demande de cambrioler une maison en particulier. \nCe film a maintenu mon attention sur toute sa durée, néanmoins j'ai eu une sensation d'inachevé à la fin et je n'ai de ce fait pas compris où le récit voulait en venir. Même si le personnages ne manquent pas de personnalité et qu'ils sont plutôt faciles à cerner, j'ai eu l'impression que l'histoire manquait parfois d'enjeux. Elle s'éparpille sur différents événements n'apportant finalement pas grand-chose tels ceux relatifs au frère de Michael Fassbender qui est incarcéré ou encore au rapport à la scolarité de ses enfants.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"2","comment":"\n                      Film un peu bancal, rehaussé par les prestations comme d'habitude charismatiques de Brendan Gleeson et Mickaël Fassbender. Ils forment un formidable duo père/fils à la fois complémentaires mais aussi opposés sur le chemin à prendre, le fils recherchant son indépendance et à arrêter l'illégalité. Leurs affrontements donnent tout le sel à ce film assez simple dans le fond et sans grande originalité. \nOn a déjà vu et revu des films sur la filiation et la rédemption impossible mais leurs interprétations et la sensibilité qui se dégage de l'ensemble remportent l'adhésion avec par exemple, une scène finale, pleine de douceurs, alors que le film laisserait penser à un drame imminent. On assiste donc plutôt à une crise identitaire sur fond de polar qui n'est en fait qu'une excuse assez plate. Peut faire mieux.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"2","comment":"\n                      À ceux qui nous ont offensés est un film ambitieux qui aborde des thèmes forts, notamment à travers la relation de dominant/dominé très ambiguë qu’entretiennent Chad Cutler (Michael Fassbender) et son père Colby (Brendan Gleeson). Le patriarche, sorte de Parrain au pays des manouches, est un monstre illettré et grossier, qui pousse ses proches au crime : il a déjà envoyé l’un de ses fils derrière les barreaux et fourvoie les autres, y compris les plus jeunes qu’il dissuade d’aller à l’école en leur bourrant le crâne d’inepties. Il s’impose donc comme une figure autoritaire et effrayante, tant sur le plan familial (il incarne l’autorité paternelle) que hiérarchique (c’est le chef du gang, les autres lui doivent le respect). C’est justement sur cette dualité que repose l’arc dramatique majeur du long-métrage : Chad est un membre du clan avant d’être un fils, il doit donc obéissance à Colby, malgré leurs liens du sang. Une offense à son autorité serait perçue comme un acte de guerre qui pourrait avoir de lourdes conséquences… Ce conflit latent, qui aurait pu être un axe intéressant et une source de tension efficace, est mal exploité, ce qui fait perdre de sa valeur au propos. On comprend bien évidemment que le héros se trouve sans cesse tiraillé entre sa communauté, l’allégeance qu’il doit à son style de vie ; et son désir d’un futur meilleur, sa volonté de mettre sa famille à l’abri. Ni totalement fils, ni totalement père, le personnage est en plein doute, prisonnier d’une situation dont il ne parvient pas à s’extraire. Malgré tout, le résultat est paresseux : c’est au spectateur d’en verbaliser les enjeux, mais le réalisateur peine à les faire transparaître à l’écran. Le face-à-face Gleeson/Fassbender fait toujours plaisir à voir mais n’est pas aussi explosif qu’il aurait dû l’être ; la relation de couple de Chad et son rapport à ses enfants n’est pas non plus très bien exposée : rien n’est approfondi, on reste trop en surface, dans une description de faits, mais on ne gratte pas suffisamment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"2","comment":"\n                      On retrouve une narration assez classique qui humanise des personnages qu’on pourrait détester, car on ne les connaît pas. Le cinéaste met en avant leur détresse, leur point de vue et tout ce que cela entraîne sur l’éducation et le mode de vie. Comme pour la performance de Fassbender, il y a une certaine retenue à tous les niveaux du film, aussi bien dans la mise en scène que dans le traitement de l’histoire en thriller. Fort heureusement d’ailleurs, car Adam Smith évite ainsi de tomber dans le misérabilisme outrancier.\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"2","comment":"\n                      Un film sociétal qui touche parfaitement au but, qui nous fait partager le style de vie bien particuliers d’un clan familial où il est parfois difficile de trouver sa propre place !\n        \n            ","stareval_note":"4,0"},{"id_movie":"225032","page_movie":"2","comment":"\n                      C'est un film sur une population marginale, exclue et excluante, mais remplie de sentiments et d'émotions si tant est qu'on s'y attache malgré nous. Les personnages ne sont pas héroisés. On montre leur quotidien, fait de conneries. Certains veulent évoluer, d'autres non. Une empathie évidente naît pour la première catégorie, à savoir le couple Chad/Kel qui est toujours resté accroché à ses convictions et ce, malgré le conservatisme du patriarche, Colby : faire étudier leurs enfants pour qu'ils aient un avenir et changer de vie pour les y aider. Très bonne performance de l'ensemble des acteurs avec une mention spéciale à Michael Fassbender qui crève l'écran. Bande son au top qui apporte son lot d'émotions. Par contre le coup de la police qui sort l'hélico pour poursuivre un mec qui a volé un chien, même si récidiviste, pas très crédible.\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"2","comment":"\n                      Design, photographie et narration très réussie, sans parler du montage qui procure vraiment de l'adrénaline. Seul bémol : Le plan final !\n        \n            ","stareval_note":"5,0"},{"id_movie":"225032","page_movie":"3","comment":"\n                      On sent qu'il a voulu être réaliste et qu'outre le côté action et gang il a également su apposer une certaine poésie. Malheureusement le côté \"réaliste\" est beaucoup trop survolé et finalement on pense à des marginaux du terroir et non pas à un réel groupe des \"Gens du voyage\". Il est dommage que 99% du film repose essentiellement sur quatre personnages, les autres sont extrêmement sous-exploités. Le cinéaste signe un premier long métrage de fiction plutôt bien mené jusqu'à cette dernière minute qui offre une fin de toute beauté, ce qui est assez rare pour le placer en super bonus.\nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"3","comment":"\n                      Toute l'intrigue du film tient dans son synopsis. Le réalisateur et son scénariste n'ont pas grand chose à raconter de plus malgré un sujet attrayant. La pauvreté de ce long métrage transparait dans une histoire répétitive et convenue mais aussi dans ses personnages stéréotypés et un propos bourré de lieux communs. Heureusement, on peut compter sur le tandem Fassbender/Gleeson pour pimenter un peu ce film qui, sans eux, serait bien fade.\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"3","comment":"\n                      Une superbe confrontation entre Michael Fassbender et Brendan Gleeson pour un film bien fichu et intense quoiqu'un brin peu crédible.\n        \n            ","stareval_note":"4,0"},{"id_movie":"225032","page_movie":"3","comment":"\n                      un scénario très simple d'un groupe qui vit en marge de la société, poursuivi par la police... plutôt convenu, avec une fin inévitable. pas grand chose à en retirer en émotions pour autant, M. Fassbender et B. Gleeson campent bien leurs personnages.\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"3","comment":"\n                      Michael Fassbender est comme à son habitude au top dans ce film à l'esprit Guy Ritchie façon Snatch. Mais son talent ne fait pas tout et ne permet pas de sublimer un scénario pauvre et peu travaillé à mon gout.  L'intérêt du film réside dans le duel entre le père (Brendan Gleeson) et le fils. Leurs scènes communes donnent des bons moments insuffisants pour rendre ce film inoubliable.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"3","comment":"\n                      Les Cutler ont toujours vécu en dehors de la loi. Habitant dans des caravanes près des bois, ils vivent de cambriolages et de larcins sous la houlette de Colby, un patriarche avec sa propre vision du monde, qui n'a jamais jugé bon d'envoyer son fils Chad à l'école. Tout en étant un conducteur extrêmement doué capable d'échapper à toutes les voitures de police, Chad rêve d'une autre vie en dehors de la coupe de son père, motivé par une épouse aimante. Mais rompre les liens avec le père est plus difficile qu'il ne le croit... Sur un sujet classique, Adam Smith signe pour son premier long-métrage un film efficace devant beaucoup à la nervosité des scènes qu'il filme et de la complexité des relations qu'il met en avant. Certes, le tout n'est pas toujours très crédible mais on se prend totalement dans cette histoire qui met en scène des personnages qui se pensent au sommet du monde mais qui ne sont rien d'autre que des losers magnifiques. Assez classique dans sa construction et parfois un peu longuet, \"A ceux qui nous ont offensés\" doit beaucoup à ses acteurs, rendant crédibles leurs personnages avec leurs nuances, leurs faiblesses et leurs forces. Si Brendan Gleeson en impose en patriarche à qui on ne la fait pas, c'est bien Michael Fassbender qui impressionne une fois de plus en se glissant dans le rôle de Chad, à la fois soumis à son père tout en tâchant de se rebeller contre lui. Une prestation subtile et intense qui confirme que les capacités de Fassbender à se glisser dans la peau de n'importe quel personnage ne cessent de s'améliorer et ce pour notre plus grand plaisir.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"3","comment":"\n                      un film so british dont l'action se situe dans le milieu gitan. immersion dans une famille déjantée.\nUn film alliant l'humour, la tendresse et l'action\nUn duo d'acteurs qui fonctionne bien;\nUne belle réussite\n        \n            ","stareval_note":"4,0"},{"id_movie":"225032","page_movie":"3","comment":"\n                      Avec ce drame on pénètre dans le monde des « Travelers » comme ils sont appelés au Royaume-Uni et en Irlande, c’est-à-dire les Gens du Voyage en France. Ici ils sont très, très vieille école, avec un mode de vie hors la loi où les menus larcins fournissent de quoi vivre. Chad, père de deux enfants et marié à une femme qui ne vient pas de cette communauté veut se sédentariser. Il est pris entre deux feux : un père férocement attaché à ces traditions et les autorités en embuscades pour les mettre lui et les membres masculins de son clan enfin derrière les barreaux. Le film est donc construit sur le drame de cet homme partagé entre un mode de vie dans lequel il a grandi et dans lequel il se sent finalement épanoui et le bonheur de sa femme et de ses enfants qu’il voudrait voir loin de toute cette misère et de cette violence. L’intrique n’est pas ahurissante, mais ce dilemme et suffisamment étoffé pour que la tension soit toujours présente. De plus, le film bénéficie d’une interprétation convaincante, avec en tête ce face-à-face entre Michael Fassbender en homme en révolte contre son milieu et Brendan Gleeson en patriarche manipulateur. L’ensemble est donc un film intéressant qui sans fournir un chef-d’œuvre donne une œuvre prenante qui fait passer une heure quarante de bon cinéma par un réalisateur dont c’est le premier long-métrage de fiction. A voir par curiosité.\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"3","comment":"\n                      \"A ceux qui nous ont offensés\" est un film d'Adam Smith, le réalisateur, pas l'économiste. Il raconte les \"démélés\" avec la police d'une joyeuse équipe de gens du voyage qui se trouve sous la coupe d'un patriarche et dont le quotidien est fait de cambriolages et de vols en tout genre.\n\n\"A ceux qui nous ont offensés\", c'est un peu \"mange tes morts\" et la trilogie des gens du voyage version United Kingdom. Le scénario est mince. Il raconte comment une communauté de gens du voyage vit sous la coupe d'un patriarche tyrannique et manipulateur (Brendan Gleeson) et se livre à différents délits prenant pour cible les sédentaires environnants. Le film n'est pas palpitant, ses protagonistes ont suscité chez moi assez peu d'empathie. Même si le personnage principal, Chad, a des envies d'ailleurs, le film \"tourne en rond\" du début à la fin .\nHeureusement, le casting est plutôt bon avec Michel Fassbinder (Chad), Sean Harris (Bennet) et Lyndsay Marshall.\n        \n            ","stareval_note":"2,5"},{"id_movie":"225032","page_movie":"3","comment":"\n                      Un ptit film indépendant qui m'a attiré pour son casting impressionnant....Bonne pioche:  l'interprétation des deux \"gros acteurs\" est excellente mais aussi celle de tous les autres !!! L'histoire de cette famille de cambrioleurs vivant dans un camp qui s'amuse à narguer les forces de police locale est rapidement prenante, on s'intéresse très vite au personnage de Fassbender qu'on ne sent pas heureux dans sa vie et désireux de changer de mode de vie ce qui n'est pas du tout dans les projets du père qui verrait bien le fiston reprendre l'affaire familiale, et faire de son nom une légende...  Cette différence de point de vue donne lieu à une confrontation indirecte entre les deux impeccablement mise en scène par le metteur en scène Adam Smith (II) qui nous fait constater - et avec pas mal d'émotion finalement (je l'avais pas vu venir celle-la mais elle est bienvenue!) - que quoiqu'on fasse ou qu'on veuille le lien de la famille est tjrs le plus fort... Beaucoup de rythme, des dialogues accrocheurs, une interprétation au top, de l'émotion etc... Paquet de qualités mais le film n'a malheureusement pas rencontré le succès qu'il aurait mérité... Ne vous fiez pas à ça et regardez le donc, il vaut largement le coup ;-)\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"3","comment":"\n                      Fantaisiste, nous voici plongé dans l'univers des gens du voyage et leurs codes éthique (si je puis dire). Authentique et crédible, on retrouve bien, derrière une histoire assez légère, l'atmosphere particulière et marginale de cette communauté. Les tensions familiales mettent un peu de piquant sur ce scénario sans rebondissement et plutôt plat. Le personnage principal relève un peu les faiblesses de cette petite histoire mais sans réellement atteindre l’intérêt du spectateur. Quelques petites scènes d'action frémissent légèrement mais c'est un film que l'on oubliera vite.\n        \n            ","stareval_note":"2,5"},{"id_movie":"225032","page_movie":"3","comment":"\n                      Adam Smith signe ici son premier vrai film (le précédent était la captation du concert des Chemical Brothers). Même si son oeuvre peut être saluée, elle contient certaines maladresses ou certains défauts que l'on peut mettre sur le manque d'expérience. Je considère donc que Smith est un réalisateur à surveiller pour déterminer s'il saura s'améliorer et nous livrer d'excellents films ou s'il en restera à cette expérience.\n\nCe serait dommage qu'il s'arrête là car je sens un véritable potentiel derrière ce réalisateur. Avec \"A ceux qui nous ont offensés\", Smith s'intéresse à une histoire vraie, celle d'une famille de gitans ayant commis 65 % des crimes d'un comté en Angleterre ! Cependant il la romance beaucoup pour s'intéresser à la rupture consommée à petit feu entre un fils voulant s'intégrer dans la société anglaise et son père, le patriarche, qui le retient dans cette communauté coupée de la société.\n\nSon potentiel, je le détecte dans sa façon de mettre en scène les accès de violence assez réprimés du personnage principal ou les courses-poursuites fréquentes. J'ai eu la série télé \"Sons of Anarchy\" qui m'est venu à l'esprit à plusieurs moments. L'histoire est d'ailleurs proche, tout comme les personnages, sauf qu'à la place de bikers, on a des gitans.\n\nEt puis le film peut compter sur deux grands acteurs : Michael Fassbender et Brendan Gleeson. Même si physiquement on a du mal à croire qu'ils puissent être des gens du voyage, les acteurs le font oublier par leur présence magnétique et leur intensité de jeu. Comme toujours, ils sont impeccables.\n\nMalheureusement, j'ai la sensation que Adam Smith ne savait pas où il voulait aller avec cette histoire. J'ai comme l'impression d'être monté dans la voiture de Cutler, d'avoir foncé rapidement quelque part pour arriver nul part.\nC'est dommage d'avoir réussi tout ça pour laisser un film assez vain dans son message. Outre le fait que le réalisateur semble avoir clairement pris parti pour les Cutler face à ces méchants policiers qui souhaitent absolument faire tomber les auteurs de plusieurs cambriolages (sérieusement ? C'est pas censé être leur rôle aux policiers ? Et il ne s'agit pas juste de se mettre dans la vision de Cutler, les policiers sont objectivement mauvais dans ce film).\n\nBref, \"A ceux qui nous ont offensés\" est sympathique, avec une bonne idée de départ mais il est maladroitement mené.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"3","comment":"\n                      Une découverte  que ce cinéma anglais comme on l'aime, vrai et authentique porté par des acteurs qui le sont tout autant ! En particulier Michael Fassbender et Brendan Gleeson, complètement décalés et inattendus en couple père/fils. à voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"225032","page_movie":"3","comment":"\n                      Un super duo Fassbender/Gleeson, une bonne musique, une mise en scène immersive dans ce mode de vie à contre-courant, un scénario prenant sur fond de soumission paternelle et de regards croisés, \"A ceux qui nous ont offensés\" prédit dès ses premières minutes un très bon moment de cinéma. Malheureusement, les promesses annoncées ne seront pas pleinement tenues, son final léger nous laissera un goût amer. Effectivement, compte tenu de ce conflit familial évoluant crescendo, on s'attendait forcément à quelque chose de plus marquant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"3","comment":"\n                      Sans aucune prétention, Adam Smith signe un drame sur la pauvreté anglaise, certes peu innovent, mais très spontané. Michael Fassbender est encore une fois très convaincant et emporte son spectateur jusqu'à ce final touchant.\n\nhttps://m.facebook.com/la7emecritique/\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Un drame maîtrisé et surtout un grand film d’acteur. La confrontation entre Brendan Gleeson et Michael Fassbender deux des acteurs les plus intéressants à l’heure actuelle est captivante. Le film offre quelques passages excellents, des seconds rôles bien écrits et très bien campés. Même s’il m’a manqué un je ne sais quoi pour me captiver et me prendre aux tripes je reconnais que c’est un bon film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Un film se passant dans le monde des gitans, c'est toujours bon à prendre. Peu de cinéastes se frottent à ce monde marginal. Seulement là, c'est un échec total. Quel calvaire ai-je du vivre pour arriver jusqu'au bout. C'est tout simple : il ne se passe absolument rien. Rien ne découle des agissement de la bande de gitans. On s'ennuie à mourir du début à la fin. Et puis c'est quoi cette réalisation immonde ? Caméra souvent à l'épaule, moi je veux bien, mais est-ce trop demander de le faire avec un minimum d'application ? Et Michael Fassbender et Brendan Gleeson ne peuvent pas faire grand chose pour sauver les meubles. Le scénario étant tout bonnement inexistant. Employer deux acteurs pareils pour les faire jouer dan un navet pareil, c'est du gâchis en bonne et due forme. On en vient même à se demander ce qui a pu les motiver dans un projet comme celui-ci. Un film inutile, un de plus quoi.\n        \n            ","stareval_note":"0,5"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Le film trouve son intérêt dans les interprétations de Michael Fassbender, et de Brendan Gleeson, sinon l’histoire est creuse, dans le milieu des gens du voyages ou des gitans britanniques, l’intrigue ne m’a pas percuté tant que ça, rarement pertinent, ennuyeux hors la loi pour qui l’on ne prend de l’affection.\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"4","comment":"\n                      « À ceux qui nous ont offensés » est un film difficilement qualifiable. Il y a quelques scènes d’action, bien orchestrées dans l’ensemble. Il y a l’aspect criminel, sans être un film policier à proprement parlé. Il y a l’aspect dramatique, car ces gens du voyage souffrent de préjugés. Préjugés qui semblent prendre naissance dans leurs attitudes, dans leurs actions. Le drame se positionne aussi dans le fait que tout semble figé par la volonté d’un père qui veut tout contrôler, tout décider. La distribution offre de très bonnes prestations, mais malheureusement le film est vide. Vide de sens, vide de message, vide d’intérêt. À oublier ! À zapper !\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Ce film dramatique est assez moyen et ennuyeux.\nCe n'est pas déplaisant mais franchement il n'y a rien de bien intéressant.\nJe suis déçue.\n        \n            ","stareval_note":"2,5"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Manouches de père en fils, les Cutler vivent en marge de la société et en sont fier. Le grand-père, Colby (Brendan Gleeson) est un chef de gang à l’ancienne, converti au christianisme avec la foi des born again. Il a transmis à son fils, Chad (Michael Fassbender), toutes les ficelles du métier, l’élevant dans la haine de la société et lui refusant d’aller à l’école. Mais Chad, qui s’est marié avec Kelly et en a eu deux enfants, souhaite pour eux une existence moins bohème que celle qu’il a connue.\n\nLe Parrain chez les Romanichels des Costwolds. « À ceux qui nous ont offensés » (traduction audacieuse de : « Trespass Against Us ») est un drôle de mélange.\n\nD’abord c’est une plongée quasi-documentaire au cœur d’une tribu de marginaux. De la même veine que celle que le documentariste français Jean-Charles Hue avait réalisé la radioscopie dans ‘La BM du Seigneur » (2010) et « Mange tes morts » (2014). On n’est plus dans le nord de la France, mais dans le centre cossu de l’Angleterre où la tribu des Cutler cambriole les résidences de riches praticiens.\n\nEnsuite c’est une histoire de famille. Chad veut se libérer de l’emprise malfaisante de son père. Il veut offrir à ses enfants l’avenir dont il a été privé. Il excelle dans son travail – l’habileté avec laquelle il réussit à tromper la vigilance de la police est confondante – mais il veut en changer. Le thème n’est pas vraiment nouveau. Mais le cadre dans lequel il est traité fait toute l’originalité de ce film au montage nerveux et au scénario rebondissant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Film au scénario assez simple mais qui fonctionne plutôt bien,déja du à un casting en or et avec une réalisation très propre et maitrisée qui rend ce film agréable à regarder ainsi qu'une bo qui donne très très bien.Ce n'est pas novateur comme histoire c'est vrai, mais comme j'ai écris plus haut, pour toutes ces qualités la on reste facilement captivé et je dirais même plus, j'ai aimé! 3,5/5\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Avec Michael Fassbender comme tête d'affiche (et donc comme argument notoire pour faire venir les gens en salles), A ceux qui nous ont offensés est un drame familial centré sur la relation père-fils et sur le culte de la figure paternelle. \n\nLeader d'une communauté de sédentaires, Brandan Gleeson, qui incarne le père de Michael Fassbender, tient sa petite communauté d'une main de fer à laquelle Chad, le héros, essaie d'échapper. Une tentative de retour à une vie plus classique qui va faire face à de nombreux obstacles. En plus de la figure d'un frère emprisonné toujours omniprésent et de ce père qui ne conçoit pas de laisser partir son deuxième fils, s'ajoute un \"jeu\" constant du chat et de la souris avec la police. En effet, conscients des activités illégales de la communauté, les policiers locaux vont ainsi tenter de les prendre la main dans le sac. \n\nEn résumé, A ceux qui nous ont offensés reste un bon film, sans toutefois posséder ce petit plus qui l'aurait rendu indispensable à voir au cinéma. Petit point à souligner, dans une période où la durée moyenne des longs-métrages se rapproche très souvent des 2h en multipliant les longueurs, on en vient presque à apprécier ce film pour sa durée qui ne laisse pas le temps de s'ennuyer (1h39) !\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Film intéressant sur les voyageurs sans domicile fixe et les gangsters. Il est tenu par deux bons acteurs (Michael Fassbender et Brendan Gleeson) coincés dans une relation complexe entre tendresse et violence. Les courses poursuites font très réelles. On passe un bon moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"4","comment":"\n                      polar social qui vaut surtout pour le duels d acteurs Fassbender /Gleeson.  scénario un peu léger et invraisemblable. un.peu d action pour rythmer l histoire et conflits familiaux déjà vu comble le reste du film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Un très bon film sur les gens du voyage en illégalité. Un bon thriller ultra-contemporain. Inspiré d'une histoire vraie, une fiction émouvante, touchante et coup de poing.\n        \n            ","stareval_note":"4,0"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Cette histoire qui se déroule au sein un clan de gitans britanniques a davantage l’allure d’un film de gangsters qu’une chronique sociale. Cette optique intéressante permet de dresser le portrait d’un patriarche manipulateur gérant son clan comme une secte, dont l’ennemi est la police.\n\nLe déplacement vaut le coup essentiellement pour Brendan Gleeson (le père), assez effrayant dans son genre. Michael Fassbender parvient à toucher dans son rôle de père et d’époux même s’il est déconcertant face à son propre père. Il semble pris dans un sombre déterminisme, malgré un désir d’émancipation.\n\nMalgré ces aspects intéressants, le film ne m’a pas trop captivée, peut-être parce que le côté antipathique de cette famille l’emporte sur le côté sympathique.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Pour son premier long métrage , Adam Smith met la famille en avant avec ce fils (Michael Fassbender) qui n'arrive pas à se défaire de l'emprise de son père. On est ici dans le monde des gens du Voyage avec des personnages assez truculents (comme le dénommé \"débile\") qui ont tous un point commun : la haine de la police et des institutions. Brendan Gleeson, en chef de clan, est assez impressionnant. Même si le film n'est pas un chef d'oeuvre avec une histoire somme toute assez classique, il mérite d'être vu ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"4","comment":"\n                      Déçu je m'attendais à autre chose, à plus d'action, ce film reste campé au fond sur la lutte entre un père et son fils .\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"4","comment":"\n                      \"A ceux qui nous ont offensé\" ou \"Trespass against us\" en V.O (que je n'ai pas eu la chance de voir, vu que le cinéma où passait le film ne diffuse que des VF).\n\nDonc, A ceux qui nous ont offensé n'est pas, contrairement au titre du film, un récit sur une la religion ou une communauté religieuse chrétienne, mais un film sur des gens du voyage, probablement des travellers : traduisez des gens du voyages d'origine irlandaise ou du royaume-Uni, voyageant dans les campagnes anglaises et vivant  au rythme des cambriolages et autres effractions. Ce film étant basée sur l'histoire d'une de ses familles qui a fait régner la terreur dans un comté britannique, il n'en reste pas moins une fiction et c'est précisément ce qu'a voulu Adam Smith, réalisé une fiction sur un fait divers, avec d'autres noms, d'autres gens, d'autres enjeux...\n\nVoici le Synopsis du film : \"Les Cutler vivent comme des hors-la-loi depuis toujours dans une des plus riches campagnes anglaises, braconnant, cambriolant les résidences secondaires et narguant la police. Luttant pour faire perdurer leur mode de vie, Chad est tiraillé entre les principes archaïques de son père et la volonté de faire le nécessaire pour ses enfants. Mais la police, les traquant sans relâche, l’obligera peut-être à choisir entre sa culture et le bonheur des siens...\" Ne parlons pas de l'affiche du film qui a elle seule vend du rêve : un homme menotté, les traits tirés, en colère et cerné par deux policiers de la brigade d'intervention de la police britannique.\n\nBref, tous les ingrédients sont réunis alors pour que la pâte prenne et qu'il en sorte quelque chose de bon. Nous avons donc un homme, Chad Cutler, interprété par Michael Fassbender, tiraillé entre les traditions de sa famille...j'ai dit famille, c'est plutôt un clan entier, dirigée par son père Colby Cutler (Brendan Gleeson) et la sécurité qu'il voudrait pour sa femme kelly (Lindsay Marshall) et ses 2 enfants.\n\nl'intrigue était prometteuse et vendait un joli film sur les choix que nous pourrions être amenés à faire entre nos traditions et notre propre bonheur et celui de nos proches...je suis allé donc voir ce film, plein d'espoir et de confiance, pour à la fin m'apercevoir que la pièce montée que je m'imaginais s'est effondré comme un soufflé mal cuit. Autant dire que grande était ma déception.\n\nNe pouvant parler du jeu des acteurs en lui-même, vu que je l'ai vu en VF, je ne m'attarderai donc que sur le scénario et la mise en scène.\n\nDéjà le parti pris du film a un très gros défaut à mes yeux, il est complètement faussé. je m'explique nous suivons l'histoire du point de vue Chad Cutler. C'est lui qu'on voit sur les affiches, c'est de lui dont on parle dans le synopsis, c'est, donc, le protagoniste de l'histoire, celui que nous allons suivre et avec lequel nous avons à nous identifier. Or, tout le regard qu'il porte sur sa communauté est négatif : son père est un manipulateur narcissique illettré refusant toute instruction de l'extérieur, un des leurs (le larbin de Colby) a un grave problème de développement mental et en est extrêmement dangereux pour la communauté, et en dehors de sa femme et de ses enfants tous les autres ne sont là que pour suivre les desiderata du patriarche. Jamais et je dis bien jamais, les bons côtés de leur mode de vie ne sont montrés, alors qu'on est censé regarder la vie d'une personne qui y vit.\n\nLà, j'en arrive au spoiler :\n\n","stareval_note":"2,5"},{"id_movie":"225032","page_movie":"5","comment":"\n                      Quand il y a M.Fassbender, c'est souvent bon signe et encore une fois il répond présent. Il ne colle pas forcement à ce type de personnage mais il joue juste. B.Gleeson et lui en imposent dans ce film bien rythmé et intense pour un superbe face à face.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"5","comment":"\n                      Ce film est l'histoire d'un homme pris en étau entre une culture d'origine hors norme et son ambition de faire partie du commun de la société de sorte de protéger ses enfants de la menace d'enfermement que peut représenter une culture forte lorsqu'elle est isolée du reste du monde. Il s'agit en fait du combat d'un homme désarmé face à un père charismatique qui ne saurait lui accorder aucune liberté d'un côté, et à l'encontre d'une société qui ne saurait recevoir sa famille et l'intégrer en son sein de l'autre. Tantôt humoristique, tantôt dramatique, À ceux qui nous ont offensés mêle approche mélodramatique et course poursuite de manière habile de sorte de rendre compte d'un portrait d'ensemble plutôt que de focaliser sur une seule facette. Au final, ce film a tout pour plaire, que ce soit le scénario, le rythme, l'action, les émotions, etc. et Michael Fassbender est parfait dans son rôle. Justement, trop parfait, peut être, en ce sens qu'il semble toujours un peu décalé dans ce tableau, comme s'il était légèrement effacé et manquait d'affirmation. À partir du moment où on comprend qu'il se situe entre le marteau et l'enclume, il aurait été particulièrement appréciable de le voir s'affirmer et prendre des décisions franches plutôt que de le voir se faire trimballer d'un côté et de l'autre au gré des actions des personnages secondaires. Un rebelle au poing de fer plutôt qu'une victime larmoyante aurait fait de ce personnage une figure forte qui aurait pu apporter encore davantage d'intensité au film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"5","comment":"\n                      un film très agréable à regarder. Bizarrement on se laisse bercer alors que le propos du film est sérieux mais il y a en autre de la dérision et de l'ironie qui fait tout passer sans tomber dans le larmoyant ou le pathos. Le talent de Fassbender opère à plein, et même cagoulé ou à l'étroit dans une caravane miteuse il fait preuve d'un charme animal. Les tensions sociales et familiales sur fond de tribu est un sujet très original et très intéressant Je le reverrais avec plaisir.\n        \n            ","stareval_note":"4,5"},{"id_movie":"225032","page_movie":"5","comment":"\n                      Tranche de vie d’une famille tzigane anglaise comme il s’en constitue de plus en plus en Grande-Bretagne depuis maintenant plusieurs décennies, dans une sous-culture adaptée à une société engendrant exclusion, pauvreté et prix immobiliers inaccessibles.\nDans leur campement de caravanes, la tribu étalée sur 3 générations conserve sa culture nomade anti-gadjé, donc logiquement non tenue de respecter les règles sociales ou légales des sédentaires, sous la poigne de fer du grand-père, inspirée d’une version personnalisée du christianisme, et condamnant tous ceux qui s’en écarteraient. Homme doué en tout ce qu’il touche mais écrasé par la domination du patriarche, son fils rêve pourtant d’alphabétiser ses enfants, de sécuriser sa famille et de se ranger des cambriolages et autres troubles publics. \nCette aventure violente, vulgaire, sociale et familiale, menée par le brio habituel de Michael Fassbender, parvient à captiver malgré sa truffade d’invraisemblances et sa sociologie encore trop édulcorée pour respecter le politiquement correct du monde cinématographique. Il fait prendre conscience des culs-de sac de ceux qui souhaiteraient évoluer mais se retrouvent écrasés par l’étau du despotisme tribaliste d’un part, et d’autre part par l’omnipotence d’une société civile hermétique aux mœurs et même à la présence des bohémiens.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"5","comment":"\n                      Entre deux eaux, le récit monte en puissance avec un certain plaisir mais l'intensité stagne pour ne jamais atteindre son point culminant.\n        \n            ","stareval_note":"2,0"},{"id_movie":"225032","page_movie":"5","comment":"\n                      Habitué des séries télés, Adam Smith vient de se lancer dans l’aventure du long-métrage avec un premier film au casting plutôt rêveur et au style qui s’éloigne des cadres imposés par genres si bien que ce film est difficilement classable mais très plaisant à regarder. Chad Cutler partage sa vie entre sa femme et ses deux enfants la journée et des petits cambriolages par ci, par là avec le reste de sa famille et notamment le patriarche sauf que Chad rêve d’une vie rangée, dans une maison et loin des soucis, ce qui n’est vraiment pas au goût de son père. \nIdée originale de placer ce désir d’émancipation au sein d’une famille de hors-la-loi, reclus dans des caravanes et conspués par la police. Des marginaux avec à leur tête le  brut de décoffrage Brendan Gleeson et le charismatique Michael Fassbender, d’ailleurs un petit peu trop charismatique pour ce rôle, un peu trop propre même si son jeu compense largement. Adam Smith marque un premier bon point avec un regard juste posé sur cette communauté marginale, sans complaisance ni jugement, ils font comme ils peuvent pour s’en sortir même si leurs façons de faire sont matière à débattre.\nA ceux qui nous ont offensés navigue entre plusieurs eaux que ce soit le drame social, le film d’action policier ou parfois même la comédie dramatique et malgré ses quelques imperfections, Adam Smith arrive à nous transporter dans ce qui est tout sauf un film religieux mais au nom hautement poétique.\n        \n            ","stareval_note":"3,0"},{"id_movie":"225032","page_movie":"5","comment":"\n                      Un cadre atypique, un sujet original, et un scénario intéressant... Des acteurs parfaits dans leurs rôles respectifs... malgré tous ces atouts, on peine a se laisser convaincre car l'ensemble manque de cohésion et parfois de crédibilité. On passe somme toute un bon moment malgré quelques longueurs...\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"5","comment":"\n                      Un bon petit film de policier et de braquage à l'anglaise avec une famille de gens du voyage dont le fils du patriarche cherche à donner un meilleur avenir à ces enfants. Agréable à voir :)\n        \n            ","stareval_note":"3,5"},{"id_movie":"225032","page_movie":"5","comment":"\n                      Une histoire très prenante et un Michael Fassbender toujours aussi incroyable. Une le çon de vie, un autre point de vue aussi, vraiment très réussi\n        \n            ","stareval_note":"4,5"},{"id_movie":"225032","page_movie":"5","comment":"\n                      J'ai regardé ce film jusqu'à 1:15:00 et je l'ai ensuite fait avancer rapidement jusqu'à la fin parce que je ne pouvais tout simplement plus le tolérer. Ma douleur vient du fait que A ceux qui nous ont offensés est terriblement lent, paresseux et que la caméra est souvent à l'épaule. Il essaye d'être un drame sur la vie d'un criminel qui veut fonder une famille et qui essaie de se séparer de son passé criminel, de son environnement et de son père. Mais Il échoue. Le problème avec ce film est qu'il n'y a pas de personnages sympathiques et que vous ne vous souciez pas de l'un d'eux. À l'exception des policiers qui sont ridiculisés par le gang. Beaucoup de temps est consacré à montrer des événements qui ne font pas avancer l'intrigue. L'ironie de tout cela est que j'aime et apprécie les films qui dépeignent une réalité sombre et désagréable. Mais aussi de grands chefs-d'œuvre avec des personnages qui avaient des aspects ou des traits auxquels on pouvait s'identifier, que l'on pouvait comprendre et trouver sympathique. Mais je n'ai rien trouvé de cela dans aucun des personnages de ce film...\n        \n            ","stareval_note":"0,5"},{"id_movie":"225032","page_movie":"5","comment":"\n                      \"La BM du seigneur\" selon le britannique Adam Smith! Point de Yèniches mais plutôt une famille (les Cutler) qui vit comme des hors-là-lois dans un camp de gitans en volant des bagnoles et en cambriolant des rèsidences! De l'action, de l'humour pour ce film rèellement tendu qui dèmarre pied au plancher et finit en apportant un peu de douceur et d'èmotion! Pour son premier long-mètrage pour le cinèma, sur un scènario attachant, Smith a trouvè le ton juste en la personne de Michael Fassbender qui s'investit comme toujours à fond! Pas si simple surtout quand on dècide de peindre le quotidien des Gens du voyage au fin fond de la campagne angliche! Le point positif, ce n'est pas la conception ètrange de la famille Cutler mais bel et bien la filiation entre un père et un fils! Pour le coup, Smith trouve le bon èquilibre entre courses-poursuites dètonnantes (cf. la bagnole peinte en jaune vs la voiture de flics) et tragèdie familiale! Brendan Gleeson, ex « Gènèral » de Boorman, est parfait en patriarche...\n        \n            ","stareval_note":"3,0"}]}