{"data":[{"id_movie":"231786","page_movie":"1","comment":"\n                      Tourné en anglais dans un Paris irréel où tout le monde ne parle qu'en anglais (logique), ce film est pourtant une belle caricature de film français : les personnages principaux sont bien sûr des étudiants en art, qui vivent seuls dans de grands appart' parisiens et qu'on ne voit jamais travailler. Je ne vais pas m'attarder sur tous les points négatifs du film, innombrables (BO insupportable, 3D moche, etc), mais sur deux en particulier. Le premier est l'incroyable pauvreté des dialogues et monologues qui rythment le film. Est-ce parce qu'ils ont été écrit en anglais par des Français qui maîtrisaient mal la langue de Shakespeare? Je n'en sais rien, mais j'ai rarement entendu quelque chose d'aussi nul. Les monologues intérieurs de Glusman sont particulièrement pénibles, puérils et souvent inutiles (et prennent parfois un peu le spectateur pour un idiot, lui expliquant ce qu'il constate déjà à l'écran). Le second point porte plus sur la nature du film. Vendu comme sulfureux, notamment grâce à ses scènes de sexe non simulées (mais si aseptisées et \"mécaniques\" qu'elles évoquent davantage un mauvais porno qu'une vraie partie de jambes en l'air), ce film est en réalité archi-convenu dans sa représentation de la sexualité et traversé par une morale conservatrice et banale (la concrétisation d'un couple et la réussite d'une vie c'est d'avoir un enfant - on a connu franchement plus subversif). C'est d'ailleurs moins un film sur l'amour qu'un étalage de fantasmes d'un point de vue purement masculin et hétéro : ainsi, il est normal que l'homme assouvisse son fantasme de coucher avec deux femmes en même temps, mais qu'une femme veuille coucher avec deux mecs, c'est montré comme ridicule et malsain, et si les hommes sont représentés dans toute leur \"diversité\" physique (pour le dire autrement, ils peuvent être moches et avoir quand même une vie sexuelle), en revanche les femmes, elles, sont toutes très belles et prêtes à se jeter sur le premier homme qu'elles croisent, qu'il soit beau ou non. C'est d'une immaturité qui confine à la beaufitude. Pis le délire \"sexe, drogue et rock'n'roll\", non c'est bon, on est en 2015, ras le bol des clichés du siècle dernier. Un film prétentieux qui se veut novateur et provoc', mais qui ne contient pas la moindre transgression, qui est plat sur la forme et profondément conservateur sur le fond.\n        \n            ","stareval_note":"1,5"},{"id_movie":"231786","page_movie":"1","comment":"\n                      Voici du pur cinéma dans toute la beauté de son expérimentation. Peu importe tout ce qu’on en dit, « Love » est bien un phénomène, non pas de foire mais de vrai spectacle, grand et grandiose, intime et réellement poignant. Ou la souffrance d’un couple qui ne sait comment gérer ses sentiments, un couple accompagné pour cela d’expériences aussi gênantes que vitales, pour lui et pour elle. Sur ce long sentier, entre haines, amour et recherche de la rédemption, se croisent des personnages pour la plupart perdus dans leurs désirs humains et animaux, avec, comme quête, un équilibre primordial de la vie sexuelle. Les acteurs, inconnus alors, sont brillants. Brillants de par toute la sobriété qu’ils peuvent faire part. Mais « Love » est lassant, fatiguant, et ne tient malheureusement pas la longueur. Deux heures et quinze minutes non stop de mélancolie, suivie de par son expertise et ses questionnements sur les limites du sexe mais surtout de l’amour, avec certes une densité mais sans vraiment de but. On prend du temps à s’attacher à ces aventures, et ce malgré l’excellente prestation technique de Noé, qui remplit de rouge ses plans pour faire icône à la sensualité, puis sûrement à la bestialité. L’intelligence du réalisateur pour avoir donné à son personnage principal l’incapacité d’aimer sans déverser de sa substance dans un être, voire même sur la caméra tout court. Car oui, bien sûr Noé ose, ne provoque pas forcément, mais au moins brave pas mal de dangers pour rire au nez et à la barbe de la censure, avec pour cela certaines scènes avec lesquelles il montre l’homme en colère, les extrémités nasales ravagées, pointer du doigt le spectateur et l’insulter. Et on ressent aussi cette volonté, tant bien appréciée que détestée, d’offrir quelque chose de différent, comme un peu Godard (les dialogues ont presque la même « importance » et subtilité pour ainsi dire) tout au long de sa carrière, et Noé se distingue ici en donnant le métier de réalisateur à son interprète principal, avec des affiches de pure cinéphile collées dans son appartement, passant du Pasolini à du Scorsese en un seul regard. Et il y a cette formule qu’on peut reprendre sur Noé et sur sa carrière véritablement talentueuse : « il ne cherche pas à filmer et raconter une histoire de façon classique, mais cherche à l’élever au rang d’oeuvre d’art », dixit un certain Laethorz sur la page officielle du réalisateur, et c’est très bien formulé car cela correspond parfaitement à Noé en lui-même : il tente des choses que beaucoup n’auraient même pas en tête d’essayer de produire, en réussit certaines pour en rater d’autres. Et c’est pour le moins impressionnant,  donc oui, « Love » est à voir pour ceux qui n’ont pas des idées préconçues sur un cinéma qu’on pourrait juger « différent », mais qui est tout simplement à cent lieues de tout ce qu’on a déjà vu. Voilà pourquoi ça fait tant peur, et ce surtout à une certaine « association » ne prônant aucunement la démocratie, et qui ne mérite encore moins d’être citée. Du cinéma et de l’amour dans toute leur pureté.\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"1","comment":"\n                      Histoire d’un aller et retour…\n\nOfficiellement annoncé il y a un an, le nouveau film de Gaspar Noé aura, à l’instar des autres œuvres du cinéaste, fait couler beaucoup d’encre. Présenté comme le film pornographique ultime, « Love » aura pourtant su garder son mystère, affiches racoleuses, bande annonce énigmatique… Le plus grand provocateur du Festival de Cannes nous aura laisser baver, mais finalement, ce film qu'il trimballe depuis bien longtemps déçoit les attentes, tout en les dépassant allègrement.\n\n« Love » se rapproche plus d’un mélodrame de chambre, un décollage au dessus de l’intimisme, une exploration pleinement loufoque et gracieuse des sentiments. Un film sur les cœurs, sur les larmes, sur les souvenirs, un long flashback, un puzzle à l’atmosphère inégale, qui n’obéit à aucun ordre chronologique. Noé explore les pulsions, survole l’intimisme, capte la mélancolie des corps, sans pour autant nous placer dans une position de voyeurisme, sans qu’aucune séquence ne soit gratuite. Et l’audace est formelle, frappante dès le départ, l’atmosphère puissante, valorisant les personnages avant tout.\n\nVertige de l’amour, extase de la chaire, esthétique hallucinante, caractère ultra-graphique, on se donne rapidement à ce lit de grâce, nappé de sensualité, allant au delà des corps, contemplant l’amour, le vrai. Werner Rainer Fassbinder disait qu’un bon mélodrame devant comporter sous sa plume « du sang, du sperme, et des larmes », trois liquides qui composent la filmographie de Gaspar Noé, qui lui même parlait de « Love » comme « un film qui fera bander les mecs et pleurer les filles ». Sauf qu’ici, le sang s’absente, laissant éclater les deux autres dans le ballet de la couleur. Le film est simple, extraordinairement limpide, avec peu de dialogues, il parle avec les images marquantes. Le monde extérieur est placé sous silence, « Love » est un film pour les sensations, qui se dévoue entièrement aux rapports humains.\n\nEt justement, l’ombre de Noé plane en permanence, le personnage principal du film -symboliquement nommé Murphy - est un cinéphile un peu looser émerveillé par « 2001 : L’Odyssée de l’Espace » (film de dont Gaspar Noé est fidèle fanatique), il utilise un vieux boitier de VHS de « Seul Contre Tous » pour cacher ses souvenirs, il veut nommer son fils Gaspar… Et Gaspar Noé se donne lui même le rôle d’un galeriste que Murphy regarde d’un œil méprisant. S’écoule un certain ridicule qui se mari facilement à l’ironie, à un comique poussé qui se révèle miraculeusement drôle. De plus que le réalisateur semble manifester avec ce parti pris son incapacité à être pleinement à la hauteur de ses fantasmes.\n\n« Love », c’est l’histoire d’une rencontre, d’une disparition, d’un bonheur, d’un échec. C’est le récit improvisé, sans ride, un cri qui ensorcelle, une entrée dans un tunnel sans fin, un voyage au bout de corps. Et c’est là que l’on peut saluer l’utilisation de la 3D relief, Noé s’en donne à cœur joie. Éjaculation face caméra, spleen… Il va même jusqu’à réutiliser ce fameux plan de « Enter The Void » où la caméra rentre littéralement dans un vagin. Mais il va aussi l’utiliser pour embellir la beauté, la sensualité permanente qui frappe dès l’introduction. La 3D donne également cette impression de huis clos, d’une ode à la solitude qui fonctionne à la merveille.\n\n« Love » se vit dans sa pureté totale, comme un gigantesque puzzle sensoriel à l’atmosphère romantique et excitante, captant les pulsions d’une odyssée psychologique qui chevauche les âmes tourmentées et en pleine agonie. « Love » est un mystère, une immersion rouge vif couvée par ambiance torride. Un film beau, dévoré par le mal-être, au destin scellé à travers les regards et les ombres qui contemplent une tristesse infinie, une totale élégance qui tourne en dérision la vulgarité, incarnée par Noé.\n\nMalgré les longueurs, quand le mot « The end » est prononcé par Murphy au bout de deux heures quatorze, impossible de ne pas avoir cette impression que tout est passé trop vite. Un conte où les larmes et la sueur se confondent, où la délicatesse déverse une beauté planante sous la bonne musique.\nArnaque géniale, chef d’œuvre tordu, l’amour en long, en large et en travers. « Love » était censé me faire bander, j’étais plus proche des larmes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"1","comment":"\n                      Davantage que l'aura sulfureuse du film, on retient une magnifique histoire d'amour, prise dans l'étau de la passion et de la destruction sous l'angle du personnage principal, Murphy.\nCe postulat justifie parfaitement la crudité des scènes de sexe entre les protagonistes, mais il s'en dégage une pureté, une beauté et une délicatesse inattendue pour un film de Gaspar Noé.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"1","comment":"\n                      Comme pour \"Irréversible\" et \"Enter The Void\" \n : Chef-d'œuvre. Intelligent, puissant utile et sincère. C'est pas fait pour divertir mais pour faire ressentir, réfléchir. \nLa polémique sur les scènes de sexe explicites démontre à quel point, l'être-humain peut être petit.... Et surtout combien il est hypocrite, ancré dans des fausses valeurs religieuses qu'il ne respecte pas quand ça l'arrange bien. L'œuvre est tout sauf \"porno\". Ceux qui n'y voient que du porno, feraient d'aller consulter, ils ont clairement un problème.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"1","comment":"\n                      Pour son quatrième long-métrage, le sulfureux Gaspar Noé avait promis de mêler sexe et sentiments pour une histoire d'amour qui devait faire \"bander les mecs et pleurer les filles\". Du cinéaste, je n’avais vu que le lamentable et détestable “Irréversible”; au moins “Love” est un film plus aimable bien que très imparfait. Le film vaut pour ce qu’il promettait, à savoir ses scènes de sexe, remarquablement mises en scène, souvent en plans rapprochés et en gros plans dans un timing à la fois rigoureux et élégant. Au contraire de cinéastes comme Kechiche ou Guiraudie qui ont développé une approche naturaliste du sexe, Noé tend plutôt vers l’abstraction en faisant le choix d’une photographie sombre et d’une musique ambiancée qui colle parfaitement à l’action. L’ennui, c’est que le cinéaste ne se contente pas de mettre en scène une dimension sexuelle mais tente d’élaborer un scénario dépourvu d’intérêt, aux dialogues insipides - parfois même ridicules - et déclamés par des acteurs très limités. Une écriture catastrophique qui empêche toute forme d’attachement aux personnages et, par conséquent, annihile l’apparition d’une émotion et de sentiments. Ainsi, le final qui devait bouleverser me laisse complètement indifférent, noyé dans une réflexion aberrante sur la mort et le sens de la vie dont on se demande à quel degré elle doit être prise. «Love » est avant tout un film de formaliste qui ne vaut que pour ses scènes de sexe explicites à la beauté renversante.\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"1","comment":"\n                      C’est marrant : Gaspar Noé je n’aime pas, mais vraiment pas... Et pourtant, quand l’occasion m’est donnée, je me surprends à y retourner, comme si j’avais besoin de me rappeler pourquoi je n’aimais pas. Or, avec « Love », j’ai été servi. Je trouve que le gars a au moins fait l’effort de se renouveler – d’explorer autre chose que ses lubies habituelles – ce qui, pour le coup, me donne un angle nouveau pour rejeter son cinéma. (Bah oui, on se refait pas…) Alors au moins, je lui reconnais une chose pour ce « Love » : je trouve que l’ami Gaspar s’est enfin éloigné de la provocation gratuite, du crade pour le crade, du choc pour le choc, ce est qui tout à son honneur… Pour le coup, ça m’a permis de mieux profiter de ses petites expérimentations formalistes, pas désagréables à regarder. Parce que oui, je le précise : on a fait des scènes de sexe non-simulées un argument de vente pour le film, mais pour le coup, elles sont très sages et n’entrent pas dans les travers habituels du personnage. Non, mon problème avec le cinéma de Gaspar Noé, c’est le vide. C’est un cinéma du vide. Alors c’est totalement assumé, je le conçois bien. Mais c’est pour moi tout le motif de la rupture. Ce gars n’a au fond jamais vraiment rien à dire ni à faire ressentir. Ça reste très basique, assez creux. C’est de la forme sans le fond, sans la substance. Pour ce « Love », le propos est finalement très facile à résumer : ","stareval_note":"1,0"},{"id_movie":"231786","page_movie":"1","comment":"\n                      Noé a voulu faire un film avec des vraies scènes de sexe mais il a oublié d'écrire un vrai scénario autour avec de vrais dialogues et non des improvisations répétitives. Tout film pour être réussi nécessite un scénario construit, rien n’empêche d’ajouter ensuite du sexe si on le souhaite. Si on ne construit un film que sur le sexe et qu’on néglige le reste, cela s’apparente plus à un film porno. Donc on s’ennuie ferme…et on part avant la fin. Un point positif ? Les éclairages.\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"1","comment":"\n                      Je ne savais pas vraiment à quoi m'attendre en allant voir Love, exceptées les scènes de sexe dont on nous a rabattu les oreilles.\nJ'ai été agréablement surprise en découvrant derrière ce film très controversé une véritable histoire d'amour. Les scènes de sexe sont nombreuses, mais à mon goût toujours justifiées. \nCe film est loin du \"porno\" que la presse critique, mais bien un film d'amour, passionnel, dramatique et très fort en émotions. Quelques pointes d'humour et de décalage dans l'écriture qu'on apprécie.\nLa réalisation est encore une fois remarquable, malgré quelques longueurs qui rendent la fin du film un peu \"lourde\" malheureusement. Le rythme est langoureux, les acteurs magnifiques.\nLa musique, judicieusement choisie, donne beaucoup de relief au film.\nLa 3D n'est, à mon sens, malheureusement pas justifiée, complètement accessoire et qui dessert parfois l'esthétisme du film. \nPour finir, un énorme coup de chapeau pour la photo du film, qui est simplement sublimissime ! Les corps ne peuvent pas être mieux mis en lumière et certaines scènes sont de véritables chefs-d'oeuvre !\nC'est certain que Love n'est pas un film grand public. Mais osez aller en salle, car Love est une superbe ode à l'Amour.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"1","comment":"\n                      J'aime beaucoup ce que peut proposer Noé en terme de cinéma ! Alors ce n'est jamais parfait parfait, mais tudieu ! Quelle expérience inégalée que de se mettre devant un de ses film et d'en prendre plein la gueule (c'est rien de le dire dans cas là).\n\nOn sait tous que lorsqu'on va voir un film de Noé, porno et en 3D, c'est comme ça d'ailleurs je l'ai vendu à la personne qui m'accompagnait, à tous les coups on va se taper des trucs tout sauf subtil genre une éjaculation en 3D avec le sperme qui sort de l'écran... (alors je ne révèle pas si ça y est ou non) Mais le ton du film est tout autre, disons que c'est une sorte de spleen expérimental... c'est beau et lent comme une marche funèbre, c'est un film très tendre... et Noé expose ses intentions au travers du héros, la meilleure chose du monde c'est l'amour et la seconde meilleure c'est le sexe, donc pourquoi ne pas les combiner dans un film ? Et c'est ce qu'il fait !\n\nEt c'est beau ! Alors dans le genre (amour et sexe) on avait récemment la vie d'Adèle, mais le parti pris ici est tout autre, là c'est non simulé (ou alors c'est franchement impressionnant ce qu'on peut faire en terme d'effets spéciaux), c'est très doux, très lent (à part une ou deux scènes où ça tape fort en levrette après une dispute), c'est vraiment lancinent ! J'adore !\n\nDisons qu'on est tout de suite dans l'ambiance... Et le film ne va pas sortir de cette ambiance mélancolique... alors certes il y a de très beaux moments de bonheur que j'ai juste adoré, la scène toute rouge, en boîte où ils dansent tous les trois, c'est d'une beauté ! Mais le ton global reste plutôt maussade. \n\nEn fait c'est l'histoire du deuil d'une relation et j'aime bien ce genre de film, comment on passe ou non à autre chose... et ça dit des choses très vraies, si on tombe amoureux on est perdant car c'est celui qui est amoureux qui souffre... J'ai souri lorsque le héros dit que vivre avec une femme c'est comme vivre avec la CIA, plus rien n'est secret... Je vis ce calvaire au quotidien ! Sauvez-moi !\n\nBlague à part je me suis vraiment identifié au personnage principal, les affiches de film partout (et des affiches d'homme de goût, Salo, Naissance d'une Nation...) du coup j'étais à fond tout le long, je vibrais avec lui...\n\nLa 3D est vraiment magnifique, rajoutant de la profondeur aux longs travelings que l'on retrouvait déjà dans Enter the void. J'ai beaucoup aimé le montage avec ces fondus au noir très succins permettant de mélanger les lieux, les personnages, les époques... c'est d'une poésie...\n\nAlors c'est un film de grand malade, je veux dire par là qu'il ose tout mais avec toujours une grande sensualité, autrement dit même lorsque ça pourrait être glauque, ça ne l'est jamais, c'est toujours beau et juste... idem lorsque ça pourrait ne pas être subtil, être tape à l'oeil, la musique (très belle), le ton, aide à faire passer ces exubérances et les intègrent totalement au film.\n\nAlors je vais reprocher deux trucs, la scène de fin est peut-être un peu longue, on sent que c'est la fin et ça s'étire un peu trop... enfin trois fois rien... et la copine sonne peut-être un peu faux lorsqu'elle crie, ou alors son anglais sort mal, je sais pas...\n\nMais sinon tout le reste est non seulement poignant mais propose quelque chose d'assez inédit... comment aborder les relations sexuelles dans un film d'auteur après Nymphomaniac (autre grand film réalisé par un type pas du tout subtil). Je veux dire ces scènes de sexe je ne les ai jamais vu ailleurs, on est loin de ce qui peut se faire d'autre, Noé a son style bien à lui, reconnaissable et pour une fois bien paisible... Comme une caresse.\n\nBref ceux qui font la dualité : film d'auteur/film porno n'ont rien capté du tout, le porno d'auteur n'est pas un oxymore...\nEt j'ai adoré le bruit du sexe, ben oui doigter une fille ça fait du bruit... et c'est ça qui est génial, c'est du vrai sexe, je n'ai pas cette impression de fausseté, les acteurs ne font pas semblants. D'où la nécessité de tourner des scènes en vrai, sans simulation !\n\nPar contre pour l'histoire de la blonde, elle est tellement mignonne qu'il aurait pu demander à Marie Sauvion un mot d'excuse ! Quel homme aurait fait différemment ?\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"1","comment":"\n                      J'aurai donc longuement hésité : Gaspar Noé est-il un génie incompris (de moi), ou un charlatan doué pour l'esbrouffe cinématographique ?\n\nLa réponse me fut accordée dans la nuit du 20 au 21 mai, vers 0h40, alors que devant mes yeux passablement fatigués débuta le navet narcissique que constitue Love.\n\nComme je n'ai pas aimé du tout le film, je ne vais pas y aller par quatre chemins : rester éveillé jusqu'à 3h20 du matin en plein festival de Cannes pour voir une éjaculation 3D face caméra me reste en travers de la gorge. Si je puis dire.\n\nRésumons ce qu'est Love :\n\n- un best of des morceaux de musique classique les plus nunuches (sur fond de hand job\n\n- une compilation des tics les plus voyants de Noé, déjà vus dans ses précédents films, comme les écrans noirs, les effets de stroboscope, le plan sur un pénis vu de l'intérieur d'un vagin, etc...\n\n- une intrigue concourant pour le prix de la minceur absolue, digne d'une psychologie de roman-photo\n\n- un acteur masculin dont l'expressivité la plus grande est condensée entre le nombril et les cuisses (\"a dick has no brain\" dit-il dans un éclair de lucidité\n\n- un exemple parfait d'effet stylistique (la destructuration temporelle) qui n'a ni effet, ni but, et évoque la course d'un poulet sans tête\n\n- une démonstration monstrueuse d'égocentrisme absolu (le bébé s'appelle Gaspar, le galleriste s'appelle Noé\n\nEt pour finir je remarquerai que d'un point de vue purement pornographique Love est un film sexiste, puisqu'à aucun moment un sexe féminin n'est montré en gros plans alors que l'organe de l'acteur sans cerveau est lui filmé sous toutes les coutures. Si je puis dire, à nouveau.\n\nC'est quand même incroyable toutes les conneries que ce film insignifiant me fait écrire.\n        \n            ","stareval_note":"1,0"},{"id_movie":"231786","page_movie":"1","comment":"\n                      5/5 pour le grand retour de Gaspar Noé et ce \"Love\" qui est une pure réussite. C'est LE drame sentimental, LE film d'amour que j'ai toujours voulu voir. Réaliste, touchant, puissant, vrai, original et space avec la 3D, sombre à l'ambiance excellente (On pense à \"Enter the void\"), monté tel un puzzle (On pense à \"Irréversible\"). La BO est superbe et colle parfaitement à l'ensemble. Les références et clins d'oeil sont variés. La technique et la photographie sont réussies (Magnifique traveling dans le parc, magnifiques lights, images sublimes). A aucun moment, je n'ai eu l'impression de regarder un film porno. D'ailleurs, ceux qui pensent cela n'ont rien compris à cette oeuvre. \"Love\" est au final un film triste et désenchanté qui fait très mal. Chef-d'oeuvre incontournable.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"1","comment":"\n                      Love. Gaspar Noé, l'ovni du cinéma aime se démarquer en provoquant, c'est un fait qui n'est plus à démontrer. Et c'est tout à son honneur quand il nous produit des films comme Irreversible ou Enter the void. C'est donc confient que je suis allé voir Love, et quelle ne fut pas ma surprise devant ce crash dévastateur! Interdit aux moins de 16 ans à sa sortie, le film a été classé pornographique et interdit aux moins de 18 ans trois semaines plus tard suite au recours déposé par l'association \"bien pensante\" Promouvoir. Je ne suis pas ici pour entrer dans la polémique, sur allociné nous parlons cinéma, donc parlons du film... Par où commencer? Le film nous dépeint, en plein Paris, une histoire d'amour entre deux jeunes actifs américains (Murphy et Electra) plusieurs mois après leur rupture, alors que Murphy vient d'apprendre la disparition d'Electra par un coup de fil matinal. Ce dernier se remémore, dans un ordre aléatoire les différentes étapes de leur vie de couple. Le tout alterne entre diverses scènes de leur vie courante et les fameuses scènes de sexe qui ont alimenté la politique. On y voit le couple se laisser aller très activement dans la drogue et diverses pratiques sexuelles peu communes, chacun se laisse aller sans le moindre tabou et une insouciance débridée, le respect de soi et de l'autre se perdent; le tout les mènera à leur perte. Gaspar Noé nourrit le tout d'une réflexion de fond sur l'amour, nos capacité à véritablement aimer de nos jours et sur les mauvais choix (souvent destructeurs) que nous pouvons faire lorsque nous avons trouvé la bonne personne. Thématique profonde intéressante et message global bienfaiteur sont au final les seuls bons points du film, hormis quelques plans jolis et une esthétique un peu travaillée tout le reste tombe à l'eau. L'histoire est lente et ennuyeuse, on nous présente (hors scènes de sexe) un couple dans une vie de tous les jours banale et une romance sans intérêt. La vie de ce couple est digne de tous les mauvais scénarii romantiquo-dépressifs que le cinéma français nous sert en pagaille. Des discussions vides et qui tournent en rond rythmées par quelques désaccords et engueulades occupent 1h30 de l'oeuvre finale. Pour ce qui est du reste, toutes les scènes de sexe sont ratées. Elles oscillent entre le vulgaire volontaire pour la polémique (et oui le -18 est justifié) et la longueur gênante accentuée par un plan fixe quasi permanent, qui n'a pour autre effet que de leur donner un aspect affreusement mal filmées. Le film démarre d'ailleurs très fort, sur une scène où l'on observe une masturbation dans son intégralité dans un plan fixe interminable. Le ton est donné. Et pour clouer le tout, l'intégralité de ces scènes n'apporte absolument rien à l'histoire. Au final le film en entier donne l'impression d'un mauvais montage d'une série de courts métrages empruntés pour la moitié à une après-midi romance pour la jeune ménagère sur France 2, et pour l'autre moitié à une soirée solitaire pour jeune ado un samedi soir sur Canal  ... Le tout en 3D s'il vous plaît... Le fait que les scènes de leur vie nous soient présentées dans le désordre coule d'avantage, en effet on connait les aboutissements et les événements majeurs de leur histoire avant de revenir en arrière. Cette découpe qui était justifiée par la narration dans irréversible, ne trouve pas sa place ici, puisqu'elle nous livre directement les messages et les enjeux et rend les trois quarts du film terriblement ennuyeux. Je ferai l'impasse sur les prestations des acteurs qui ne font qu'accentuer l'effet mauvais film porno. Enfin, Love se targue d'une séance d'auto-congratulation de la part du réalisateur, puisque le personnage principal est un jeune réalisateur qui veut bouger les choses avec des films novateurs qui ont pour points communs la violence et le sexe en point d'honneur, et on retrouve parmi les protagonistes secondaires un Gaspar et un Noé... Bref, je me range du côté des critiques, Love est un échec total, une masturbation cérébrale (sans mauvais jeu de mots) qui plaira sans doute aux hautes sphères bien pensante qui passeront outre cet étron artistique pour encenser son penchant anticonformiste, une façon de penser propre à l'art contemporain et qui me dépasse... Malgré tout n'oubliez pas: Allez dans les salles obscures, et vive le cinéma!\n        \n            ","stareval_note":"1,5"},{"id_movie":"231786","page_movie":"1","comment":"\n                      « Love » un film éthique ? \n« Love » de Gaspar Noé a été présenté hors compétition à Cannes comme un \"porno 3D\". Le réalisateur a raconté pendant la séance en sa présence que cette originalité du 3D lui a aidé à  trouver un financement mais cela n’était pas vraiment prévu dès le début.  C’est un film qui va loin sexuellement et dépasse les tabous, de scène en scène, la condensation finit par devenir ennuyeuse et on commence à se demander où va tout cela… et déjà… si cela va quelque part… ou bien il s’agit d’un porno sexe full time et rien d’autre. La trame plutôt médiocre semble à peine tenir début et les personnages hors les scènes du sexe peu crédibles. La fin est pourtant belle et surprenante… une sorte de catharsis désespérée… où l’eau de la douche reflète les beaux souvenirs des débuts d’une histoire d’amour se mêle aux larmes et à la souffrance… Au final, il s'avère que la vie sexe-rock-and-roll n’a conduit les protagonistes qu’au vide, à l'épuisement, dans des voies sans issue et au drame.  L’amour abreuvé à l’eau des égouts s’est transformé en poison.  La question que pose Gaspar Noé au fin fond du film semble celle-ci : Sommes-nous capables d’aimer aujourd’hui ?\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"1","comment":"\n                      Aborder un film de Gaspar Noé, c'est vivre une expérience sensorielle aussi fascinante que traumatisante; c'est adhérer ou détester; c'est aussi être immergé et trimballé dans les limbes de la conscience (...) \"Love\" ne déroge pas à la règle; c'est l'histoire d'une passion charnelle, dévorante et destructrice, alternant moments présents et flashback, un petit peu long mais magnifique, tout comme sa BO ! ****\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Ce film est une prouesse cinématographique, car effectivement les images des corps faisant l'amour, bien que très explicites, ne relèvent pas du registre pornographique. C'est assez mystérieux, car le sexe masculin en érection, la pénétration vaginale, les scènes du trio amoureux, voire des scènes plus trash dans un club échangiste, eh bien par je ne sais comment, mais ce n'est pas du porno. Peut-être d'ailleurs que ce ne sont pas des corps (même s'ils sont magnifiquement filmés) qui font l'amour, mais des êtres et que c'est ça qui change tout. Et puis, il y a aussi le fait que le film soit en 3 D. C'est sans doute la première fois que ce procédé cinématographique m'intrigue par la distance qu'il introduit parfois. Quand j'ai vu le dernier film de Godard en 3 D, cela m'a semblé totalement superflu. Il faut dire que la veille, je m'étais trompé de salle et avais vu un autre film en 3 D, qui m'avait d'abord fait songé que l'audace godardienne était sans limites! Dans \"Love\", cette étonnante profondeur de champ créée par la 3 D a un effet sur la perception de la position des personnages dans la manière dont ils s'incarnent dans leur histoire. Même le gros plan sur l'éjaculation du sperme ne relève pas du registre pornographique. Comment expliquer cela?! Ensuite ou d'abord peut-être, il y a cette histoire d'amour à rebours. Les Rita Mitsouko chantaient qu'elles finissent toujours mal. Ici, Murphy relit son histoire avec Electra, il se remémore et revoit, et revit les scènes de son histoire d'amour. Il est devenu le père d'un petit Gaspar avec une autre femme. Une nouvelle année commence et Le souvenir d'Electra est réactivé, ravivé... Le propos de ce film est poignant, oppressant parfois. La drogue, la jalousie sont aussi des composantes, qui accentuent cette sensation d'étouffement. Gaspar Noé a produit un film, dont on ne sort pas indemne, mais pas un film scandaleux.\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Un film qui ne m'a pas intéressé, sans profondeur, ni excitant et franchement trop long en rapport au scénario léger.  3D quasi inexistante, pour du racolage commercial comme pour d'autres films.\n        \n            ","stareval_note":"1,5"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Provocateur dans l'âme depuis la présentation d’Irreversible (et sa fameuse scène de viol) au festival de Cannes 2002, Gaspar Noé débarquait en séance de minuit avec un teasing charnel et un marketing agressif… Quelques temps après Nymphomaniac, on pensait que Noé pourrait  emprunter le même chemin que Von Trier, mais ne vous fiez surtout pas aux apparences ! Love réserve son lot de surprises en choisissant l'érotisme plutôt qu'une vision brutale et animale de la sexualité. Là où on peut comprendre la réaction du spectateur face au travail provocateur et punk de Von Trier, il est difficile de concevoir celui de Noé autrement que comme un drame romantique. Au lieu de suivre les segments habituels, le cinéaste franco-argentin choisit de présenter un mélodrame composé « de sang, de sperme et de larmes ». Comme dans chaque histoire d'amour qui s'est mal terminée, on se souvient des moments heureux, il y en a d'autres moins agréables… et puis il y a les souvenirs des ébats sexuels ! C'est d'ailleurs autour de cela que Murphy va revivre son passé avec Electra, alternant flashs de son ancienne vie et réminiscences sexuelles sur fond d'esthétisme comparable à celui des peintures de Jacques-Louis David. Et si le Romantisme au cinéma se résumait simplement à représenter l'amour comme un spectacle doté d'une férocité parfois nécessaire, sans édulcorer la chose, et en écoutant la pluie s'écouler sur les toits d'un appartement parisien à la fin de l'acte ? C'est le choix de Love, véritable objet filmique, œuvre d'art alternant scènes en contre-plongées et travellings à peine perceptibles, avec une image ultra-léchée qui jouent sur des clairs-obscurs d'une beauté émouvante. Le choix de couleurs dégoulinantes s'avèrent très intéressantes : la circulation des pensées s'étalent à la manière d'un pinceau teinté tantôt d'un bleu froid, tantôt d'un rouge passion ou d'un rose bonbon archi-vulgaire reflété par les néons du Love Hotel. Détails chocs, vocabulaire volontairement arrogant, une forme de laideur qui en devient belle… Tout cela témoigne du contraste saisissant avec lequel s'amuse Noé durant tout son film. La réalisation presque « flottante » obtenue grâce à une steady-cam ajoute encore à la virtuosité de la mise en scène, et le spectateur plonge petit à petit dans les tréfonds de l'esprit torturé de Murphy, piégé par cette passion dévorante et schizophrénique. La musique a elle aussi une place à part entière puisque les corps s'enlacent et se déchirent tantôt sur la guitare hurlante de John Frusciante (tels les Pink Floyd dans le Zabriskie Point d'Antonioni), tantôt sur des compositions de Bach… Si Noé ne cesse de citer ses références tout au long du film (Pasolini, Lang, Kubrick, le Freaks de Tod Browning, etc…), le maître n'oublie pas d'intégrer quelques clins d’œils à ses anciens films ou bien de se citer lui-même avec un humour bien particulier. Quand aux jeunes acteurs, ils sont plutôt convaincants et capables de nous offrir certaines scènes particulièrement émouvantes…\nBien sûr, on peut aussi parfaitement concevoir que ce film ultra-personnel sur la vision de l'amour puisse ne pas être partagé. On regrettera quelques lourdeurs inutiles, comme cette scène se déroulant dans une boîte échangiste et qui s'appesantit dans une grivoiserie regrettable. Le personnage du policier représente lui-aussi certains aspects clichés du film qui auraient sous doute pu nous être épargnés. Concernant la 3D, son importance n'est pas primordiale… Si ce n'est pour permettre au réalisateur de faire son petit effet habituel sur le spectateur !\n\nSi vous croyez que Love se résume à un simple porno, un film d'une désobligeance totale, vous vous méprenez ! Noé montre l'amour dans tous ces états, en personnalisant chaque souvenir et chaque émotion vécus par Murphy. Avec un esthétisme érotique comme base et une écriture d'une mélancolie bouleversante, Love nous offre une forme de poésie assez rare à notre époque pour qu'on prenne le temps de le souligner. Grand fan de Kubrick, c'est à se demander si Gaspar Noé n'a pas réussi à signer ici son propre Eyes Wide Shut…\n\nRetrouvez cette critique et encore bien d'autres sur notre site Be French !\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Ambition affichée du film: raconter une histoire d'amour avec des vrais scènes de sexe amoureux. Seulement voilà... l'amour ici est creux, les dialogues sont d'une convention impressionnante (\"What is the meaning of life? Life is what you make of it\"), les personnages pauvres, on a bien du mal à s'attacher à leur histoire... Les scènes de sexe manquent d'amour, à mon sens, ce qui vide un peu le film de sa substance. Aussi, j'ai trouvé que les personnages qui sont quand même un peu névrosés et borderline ne servent pas bien le propos pur du film sur l'amour puisqu'on se demande parfois si on n'est pas dans un (mauvais) Requiem for a dream. Pourquoi 2 étoiles? Les images sont belles, et il faut tout de même reconnaître qu'il y a ce je ne sais quoi dans la réalisation de Gaspar Noé qui nous donne envie d'aller jusqu'au bout de ce film (2h15).\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Le casting n'est pas à la hauteur de l'ambition de Gaspar Noé. Je n'ai jamais cru aux histoires d'amour du film, aussi les scènes de sexe me sont apparues sans lien avec la réalité, et sont devenus à mes yeux des scènes pornos banales, même si la mise en scène se montre imaginative ici. Le film est long et fastidieux. Le sexe sans amour, c'est triste et ennuyeux. j'ai bien aimé la bande son, malgré tout.\n        \n            ","stareval_note":"1,5"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Gaspard Noé : \"Irréversible\", \"Enter the Void\", \"Love\".\nOn aime ou on déteste.\nMoi j'aime.\n\nOui bien sûr \"Love\" est lesté de défauts rédhibitoires : à commencer par son titre prétentieux et définitif, sa voix off pesamment métaphysique, ses dialogues à deux balles, son machisme voire son homophobie et sa manie répétitive de déconstruire la chronologie qui vire à la pose prétentieuse (\"Irréversible\" était l'histoire d'un viol raconté par la fin, \"Love\" l'histoire d'une passion amoureuse qui débute par une rupture).\n\nMais il y a dans le cinéma de Gaspard Noé, qu'on l'aime ou pas, un dynamisme, une urgence, une ambition qui forcent l'admiration.\nLoin des \"petits\"films français pleins d'une ironie souriante, sitôt vous sitôt oubliés, Gaspard Noé ose traiter des sujets ambitieux. tant pis s'il s'y fracasse.\n\"Love\" parle des deux choses les plus importantes au monde (aux dires de l'acteur principal) : l'amour et le sexe, les larmes et le sexe. \"Love\" en parle sans fard comme l'annonce le parfum de scandale qui entoure la sortie du film. Scènes de sexe non simulées, nudités frontales, orgasmes à répétitions, triolisme compliqué .... en 3D !\nDésir puéril de choquer le bourgeois ? Peut-être. Mais le bourgeois en a vu d'autres que plus grand'chose ne choque.\nQuête d'une façon différente de filmer les corps amoureux ? Sans doute. Et c'est là que \"Love\" nous emporte. En réussissant à faire du porno autrement, du porno beau, du porno amoureux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Love est une matérialisation de l'amour dans ses formes les plus extrêmes et les plus sombres mais ce film, bien qu'empruntant plusieurs chemins de l'amour, la représentation n'en est pas forcément fidèle et authentique. Il y a parfois un peu de confusion, des longueurs et un héros antipathique mais des moments toutefois authentiques.\n\nL'amour est beau, souvent. Que ce soit lorsqu'on fait l'amour, dans toutes les positions, dans tous les endroits, quand le désire ne souffre d'aucune contrainte, d'aucune limite, qu'on se sent immortel, que la jouissance semble être un puits sans fond. Lorsqu'on refait le monde dans les bras de sa moitié. Lors de la première rencontre, du premier regard, du premier baiser. Toute cette beauté, Noé nous la montre de manière explicite, que ce soient les scènes de sexe ou les autres. Les scènes de sexe sur fond de musique classique sont d'une beauté telle que tout autre type de scène, notamment pornographique, ne peut qu'inspirer le dégoût. Dans cet aspect de l'amour, il n'y a rien de sulfureux, toutes ces scènes semblent naturelles, justes et c'est un des points fort du film. Ce sexe montré sur grand écran et du plus bel effet et est très agréable à contempler.\n\nMalheureusement, l'amour est parfois laid également. Il conduit à la jalousie, la violence, l'isolement, la possession, l'irrespect, l'ivresse, il fait perdre la raison. L'amour rappelle parfois une zone de guerre pour employer les termes de Noé et ce film le montre bien. C'est dans cet aspect que le personnage de Murphy est terriblement antipathique alors que Electra reste toujours digne et tente de gérer tant bien que mal toutes les expériences qui se présentent à eux, en restant aimante et ouverte.\n\nAlors, que retenir de ce film ? Que retenir de cet amour tellement intense mais aussi tellement destructeur ? Il faut en retenir que chacun est maître de ses décisions et que l'amour ne saurait s'affranchir du respect et de l'écoute de l'autre.\nToutefois, ce film, en tant qu'œuvre d'art est une réussite. C'est élégiaque, c'est contemplatif, c'est beau, intense, vrai mais c'est également dur et triste, l'amour parfait n'existe pas. Mais l'amour véritable lui existe, et il en vaut la peine sous condition de ne pas s'y consumer.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Une merveille, réalisée avec un soin d'orfèvre par un cinéaste qui garde sur lui-même une douce ironie et ne craint pas d'insuffler du burlesque dans sa romance très incarnée. Musique, image, comédiens, montage : du grand art. Pas un seul cinéaste français ne peut se targuer d'être aussi inspiré que Gaspar Noé. Devant la beauté écrasante des scènes d'amour de \"Love\", que vaut - par exemple - le triste étalage de chair, filmé à la truelle, de \"La vie d'Adèle\" ? \"Love\" résonne longtemps après la projection, par l'incroyable beauté qui s'y déploie, la puissante mélancolie qui s'en dégage, l'insolente maestria du cinéaste, qui, une fois de plus, rejoint son maître Stanley Kubrick. Impossible de ne pas penser à \"Eyes Wide Shut\", à ce flamboyant cinéma mental totalement maîtrisé, entremêlant le trivial et la grâce dans un vaste mouvement cinématographique d'une ampleur si rare. Et qu'on le veuille ou non, construit sur une pensée tragique au sens propre. \"Le sens de la vie c'est l'amour\" fait dire Noé à l'un de ses personnages, et certains s'esclaffent. Noé n'en est pas à son premier raccourci, \"le temps détruit tout\" était le mantra du génial \"Irréversible\", mais il faut voir comment ces simples aphorismes, souvent qualifiés d'infantiles par ses détracteurs, irriguent l'ensemble de son œuvre, la cohérence qui en découle, la puissance programmatique qui en infuse, dans tous les compartiments de la mise en scène. Mal sorti, mal reçu, vendu comme un \"porno en relief\" vaguement scandaleux, ce qu'il n'est évidemment jamais, \"Love\" deviendra vite culte, comme \"2001\" en son temps.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Sous prétexte de raconter le grand amour ou un amour destructeur, Gaspar Noé livre surtout un porno triste, long, chiant et déprimant. Certes c'est bien filmé mais le scénario ne mène à rien, les personnages sont à baffer et les acteurs loin d'être convaincants... Il ne suffit pas de filmer trois éjaculations en gros plan pour se revendiquer subversif ou charnel, il faut aussi avoir des idées.\n        \n            ","stareval_note":"1,0"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Je suis un peu embêté, ce film je l’ai tellement attendu, tellement ardemment défendu sans même l’avoir vu, j’adore Gaspar Noé, jusque là sa filmographie me semblait quasi parfaite et je ne pensais pas qu’il me décevrait un jour, même à moindre mesure, surtout que ce projet Love était selon lui celui qui lui tenait le plus à cœur, celui qu’il rêvait de concrétiser depuis une bonne dizaine d’années. Mais là je dois dire que c’est la douche froide, enfin tiédasse disons, j’ai l’impression que Noé m’a blousé, ou je ne l’ai peut être pas compris, c’est possible aussi, mais à mes yeux l’amour au cinéma ça ne se calcule pas, ça ne se synthétise pas, ça se ressent, et malheureusement je n’ai pas suffisamment ressenti de choses.\n\nDepuis les premières manœuvres du fameux projet Love il y avait de quoi être excité, le goût pour la provocation de Noé me plaisait beaucoup, ça faisait déjà bondir dans les chaumières de voir ce sexe cracheur de foutre en étendard placardé sur quelques murs parisiens ou sur les pages des sites se délectant à l’avance du buzz médiatico-moral de la sphère internet, ces affiches donnaient déjà un petit aperçu sulfureux hors norme dans ces actualités cinéma toutes plus mornes les unes que les autres, Gaspar allait enfin nous sortir du marasme. La séance de minuit cannoise est d’ailleurs sans doute resté comme un des moments cultes du festival 2015, générant une foule d’innombrables cinéphiles venus découvrir le dernier objet de ce cinéaste singulier, le résultat fut évidemment contrasté, comme à son habitude, certains mêmes déçus de ne pas regoûter au scandale Irréversible de 2002, pur masochisme il faut croire. Impuissant j’assistais à tout cela de loin, les multiplexs provinciaux boudant en grande partie la sortie du dernier porno à la mode et préférant nous distribuer moultes feel-good movies me faisait enrager, mais je me suis enclin à demeurer dans l'attente de ce jour où je savourerai ce Love, restant à l'affut de la sortie vidéo.\n\nEt ce jour est enfin venu, l’excitation au summum, le film démarre même en trombe avec ce plan de masturbation conjointe sur une musique douce, la volonté de Noé de poser sa caméra pour nous proposer ce genre de moment brut et gracieux me donna le sourire, ça y est, on y est. Love c’est l’histoire de Murphy, cet américain étudiant en cinéma à Paris, il se réveille auprès de sa petite amie et de son bébé, mais cette vie ne lui convient pas, il est rongé par le remord, celui de ne plus être auprès d’Electra, son ex-girlfriend. Il s’inquiète après l’appel de la mère de cette dernière soupçonnant un suicide, il replonge alors dans ses souvenirs, gobant de l’opium en cachet puis s’agglutine sur son lit, les flashbacks d’un bonheur perdu. Au premier abord, et Love a d’ailleurs été vendu comme tel, je m’attendais à un porno sentimental, car l’amour est fait de sexe, d’émotion et de douleur, Noé va s’intéresser au parcours de ce jeune homme à travers ses fantasmes, son aigreur, ses doutes, creuser ce qu’est le couple dans ce qu’il a de plus concret, là où les corps s’enlacent, les sexes se manipulent, les disputes éclatent, la vie intime à l’écran.\n\nPartant de là je trouve que Love fait tout de même preuve de suffisance, les intentions sont je pense placés mais personnellement il m’a manqué une chose primordiale dans ce film, ce sont les sentiments, tout simplement, et on ne peut pas tricher bien longtemps avec ça, le duo ne fonctionne pas vraiment, c’est dommage, erreur de casting déjà, car autant je trouve Karl Glusman plutôt correct que Aomi Muyock beaucoup moins, il n’y a pas (ou du moins trop peu) d’alchimie, autant visuelle que narrative. Les dialogues trahissent trop souvent cette volonté de nous faire comprendre ce qu’est le couple, ça manque de sincérité, on a l’impression qu’ils sont constamment en train de se découvrir, bloqués dans une sorte de speed-dating perpétuel, je n’ai très franchement pas compris cette façon de traiter la relation amoureuse, c’est tout de même accablant de voir des acteurs paraissant à la fois réciter des lignes de script puis partir en roue libre dans des querelles de cabots, la direction de Noé est pour le coup plutôt stérile, surtout quand on se rappelle de Irréversible par exemple, où niveau mise en scène c’était une véritable leçon de bout en bout.\n\nPourtant le montage est vraiment très intelligent, les flashbacks sont bien intégrés, il y a des idées de raccords audacieux, délaissant la virtuosité technique de ses deux derniers films pour davantage se rapprocher de la simplicité de Seul contre Tous, avec également cette voix off du pessimisme de Murphy rappelant celle du boucher chevalin. Et puis esthétiquement ça reste indiscutablement magnifique, bien que l’ayant vu en 2D j’imagine que le relief 3D pouvait donner des fulgurances visuelles fantastiques, je pense à la séquence de la boite échangiste avec ces flashs qui peignent les corps, la meilleure du film je trouve d’ailleurs. La bande son est également exceptionnelle, participant à délivrer des moments de grâce et de transe précieux, quand le silence se fait pour laisser la musique rythmer les images Love est juste sublime, en fait je trouve qu'il aurait mérité d’être plus mutique, car dès que les acteurs ouvrent la bouche c’est la cata. J’en veux pour preuve l’étreinte finale sous la douche, c’est beau, puis ils se regardent et le mec sort un truc du genre \"As-tu peur de mourir ?\" et qu’elle rétorque \"J’ai peur de souffrir\", ça fout tout en l'air, non pas que ce soit juste ou pas c'est qu'il n'y a aucune spontanéité, personne n'a ce genre de discussion à jeun.\n\nQuand à la place du sexe explicite il est formellement intéressant dans la majeure partie du film, peut être parfois un poil rébarbatif, comme si on essayait de nous désensibiliser, que c’est un acte avant tout naturellement addictif, et c’est vrai, après le fait de le sur-filmer peut faire débat, mais c’est la patte Noé il n’y a pas de doute là dessus, ça reste un film personnel. Tellement d’ailleurs que le père Gaspar ne se gène pas pour placer divers clins d’œil, pas mal grossiers il faut bien l'avouer : le fils de Murphy qui porte son prénom, l’ex de Electra son nom (enfin il y va de son cameo, carrément), la cassette de Seul contre Tous, la maquette de l’hôtel de Enter the Void, son producteur en flic, Debie en chaman, bref il a tout mis, comme si il voulait forcer le destin à délivrer son chef d’œuvre, après tout pourquoi pas, autant se faire plaisir, les mauvaises langues crieront au narcissisme, easy. C’est un peu le symbole du long métrage en fait, vouloir encore s’en tenir à privilégier le contenant (malgré les efforts à se poser) alors qu’à mon sens le fond et la sensibilité devaient littéralement transparaitre pour nous transporter et créer un véritable déchirement, à l’image de ce que vit Murphy.\n\nParce qu’au final le constat c’est qu’on s’en fout un peu de cette tragédie, l'empathie degré zéro, si on a déjà connu la cruauté de ce qu’est le couple, la séparation brutale, les remords, la nostalgie, l’illusion que nous en donne Noé reste éminemment superficielle, ça sonne même parfois totalement cliché et faux, genre la séquence de leur rencontre franchement on n’y croit pas une seconde tellement c’est idiot, de même à chercher par exemple cette pseudo parité dans le vice lorsque Electra le force à coucher avec un travelo après qu'ils aient forniqué avec la voisine, ça n'a pas de sens. Pourquoi tenter d'intellectualiser les enjeux d’une relation ? Pourquoi les pousser à discuter de profondeur didactique de ce qu’est l’amour et la mort ? J’aurais préféré voir davantage d'authenticité, le véritable lien amoureux ne se noue que trop rarement pour être sublimé, comme si l’intérêt n’était que purement allégorique pour en revenir aux plaisirs charnels, encore une fois le sexe est primordial et voir les corps communiquer jouent en faveur du film, mais si l’émotion ne fonctionne pas ça reste bien trop fragile en considération.\n\nLove s’inscrit donc comme une semi-déception, ma première chez Gaspar Noé, une entreprise qui se voulait tellement sincère et sensitive s’en retrouve en fin de compte avant tout formelle voire désincarnée, une histoire de détresse amoureuse qui devait me parler et qui m’aura passablement laissé sur le carreau de cette salle de bain rouge vif. Évidemment tout n’est pas à jeter fort heureusement mais le contrat n’est pas entièrement rempli, la naïveté narrative l’emporte sur le mélodrame passionnel, la justesse sentimentale est bafouée, ou je n’ai tout simplement pas compris sa vision du couple et ce qu’il représente à ses yeux, car pour souffrir il faut aimer, et paradoxalement Love manque d’amour.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Bon, bon, bon, Gaspard Noé, un cas particulier du cinéma ! Franchement, Love ne m’enthousiasmait pas plus que cela, ça sentait le produit porno luxueux pour bobo de la Croisette, le genre de machin bâtard qui n’a guère d’intérêt. Finalement, et en dépit de ses lacunes certaines, Love n’est pas une calamité.\nC’est sûr, le point noir majeur de Love c’est son histoire. C’est très très long pour pas grand-chose ! Fallait-il que ça dure plus de 2 heures ? Alors que l’histoire est ce qu’il y a probablement de plus quelconque et de plus classique qui soit. Ok, Noé amène à ce classique de l’intrigue amoureuse du porno et du trash, mais cela suffit-il à vraiment fondamentalement changer l’impression de fadeur et de déjà-vu ? Encore une fois, je crois que ça ne change pas de d’habitude, Noé privilégie l’exercice de style, s’emparant vaguement d’une intrigue pour amener son univers violent et érotique, et s’amuser avec l’image, mais quand ça dure plus de 2 heures, s’il n’y a rien pour soutenir tout ça, ça peut vite devenir barbant à souhait ! D’autant qu’il complexifie sa narration, comme de coutume, ce qui donne un récit saccadé, plutôt clair, mais pas fluide pour autant ! Et puis bon, au-delà de cela il y a des répétitivités.\nAprès, formellement il y a des bonnes choses. L’image est travaillée, avec une photographie fouillée qui rappelle l’univers habituelle de Gaspard Noé, une ambiance bien particulière, à la fois sombre, torride, et étrangement parfois volontiers chaleureuse ! Love est un film élégant, avec des scènes érotiques très explicites qui sont néanmoins filmées avec un talent manifeste, qui ne sont pas non plus trop longues comme dans le porno contemporain et qui évitent donc l’ennui. C’est visuellement très convaincant, avec une mise en scène qui, à l’inverse d’Irréversible par exemple évite la surenchère d’effets visuels inutiles et agaçants. C’est du Noé « apaisé » pour ainsi dire, et cela donne un résultat beaucoup plus « mature » que de coutume. Même si depuis Irréversible, Noé avait fait du chemin !\nLe casting est bon lui aussi. J’ai lu que les prestations avaient été l’objet de critiques, je ne serai pas de ceux-là. Ok, il y a quelques moments de surjeu, mais je dirai que le souci ne vient pas des acteurs mais des personnages qui auraient mérité une écriture plus subtile pour compenser l’histoire qui s’avère tout à fait classique. Néanmoins Karl Glusman, Aomi Muyock et Kara Kristin dans une moindre mesure livrent de vrais bons numéros d’acteurs, et ils sont en plus vivement mis à contribution, et je ne parle pas forcément des scènes hard. Love est en effet un film graphique, mais c’est aussi un film d’acteurs, vu qu’ils sont quasiment de toutes les scènes. Autant dire que si c’est foireux, le film en pâti du début à la fin. Il y a donc quelques passages surjoués (mais c’est typique du cinéma de Noé), mais les prestations sont quand même d’un niveau plus qu’acceptable, surtout pour des acteurs débutants.\nA noter enfin, à l’appui de ce métrage, la bande son, très soignée, et d’une variété plus qu’appréciable.\nEn conclusion, Love est un film que j’ai trouvé moyen, mais pas mauvais. Clairement le souci c’est le déroulé outrageusement classique de l’histoire qui est pratiquement un archétype cinématographique depuis le début du XXe siècle ! Noé surrimpose son style, mais cela ne suffit pas à faire oublier le fond. Classicisme qui se répercute aussi dans les personnages, artistes junkies déboussolés qui ne surprendront pas, sauf peut-être grâce à l’interprétation solide. Franchement, sans ses longueurs intempestives, ce propos tout à fait basique, Love serait un grand film du genre, là, si l’on retire les scènes hard et qu’on adoucit l’esthétique, on tient un drame romantique sans grand relief. 2.5\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Faute de trouver mieux a faire un vendredi après-midi je me suis souvenu qu'il y avait Love au ciné ces temps-ci. Je suis parfaitement au courant également du caractère sulfureux de la chose et j'y vais quand-même sans aprioris. Je me dis que ça doit être une expérience intéressante en dehors des scènes de sexe apparemment très explicites. Et la... 2h41 de souffrance pour ne pas m'endormir. Oui c'est rigolo et inattendu la scène d'ouverture mais après... C'est d'un rythme lent (volontairement je pense), mais lent... Les plans fixes et les lumières m'ont fait pensé a \"only god forgives\" que je n'avait déjà pas aimé, malgré que je soit bon public. Sur un coté un peu plus scénaristique l'histoire reste franchement superficielle et n'est qu'un passe plat pour lâcher régulièrement des scènes porno explicites qui a la longue deviennent assez lassantes a regarder tant elles n'apportent rien. Certains diront \"oui mais il a filmé pour montrer la puissance des sentiments entre les personnages et c'est ça qui est beau\"... Ah... Moi personnellement je n'ai rien vu de cela (peut être a cause de la fatigue ou du fait que j'étais en train d'essayer a chaque instant de savoir où ça voulait en venir). Bref si on rajoute a cela que les personnages en VO parlent anglais avec un accent français assez désagréable on finit par obtenir quelque chose qui vous donne envie de partir de la salle au bout d'une heure tant on ne sait pas où ça va (et en fait ça va nulle part, on n'en sait pas plus qu'au début). Moi je conseille aux gens qui ont envie de se faire l'expérience de mater des scènes porno au cinéma et que ça amuse d'y aller et ceux qui cherchent un quelconque intérêt scénaristique et la justification des scènes porno de fuir a toutes jambes...\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Le meilleur film de Gaspar Noé. Une œuvre novatrice et puissante, au-delà de son côté sulfureux. Ce récit du souvenir d'une passion torride fera date par son scénario subtil et l'utilisation inédite de la 3D pour un récit intimiste. Du grand art !\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Comme souvent avec les films polémiques, alors que tout le monde est réparti entre 2 camps (les \"je déteste\" et les \"j'adore\"), moi je suis contre tout le monde en me situant entre les deux.. Je suis on ne peut plus partagé quant à \"Love\". Je ne voulais pas lui mettre pile la moyenne en mettant 2,5/5, donc je me suis demandé si j'avais plus aimé ou plus détesté.. Donc on peut dire que je l'ai trouvé \"moyen bien\", ou \"pas mal\" avec le langage d'Allociné. Commençons avec le point crucial qui a donc tant fait scandale (et qui fait toujours scandale plus d'un mois après sa sortie d'ailleurs..), à savoir le sexe. Ce que j'ai trouvé plutôt positif, contrairement à ce qu'on pourrait croire avec toutes les polémiques qu'a suscité ce film, c'est que le sexe n'est pas omniprésent.. Je m'attendais presque à voir plus de sexe que d'histoire. Mais pas du tout, les scènes de sexe ne sont pas si nombreuses que ça, en tous cas pour un film de 2H15 c'est acceptable.. Et c'est ça qui fait que ce film n'est pas un film pornographique. Même si Noé a lui-même dit qu'il voulait réaliser un \"film porno en 3D\", on sait bien que ce n'était que de la provoc, ce n'est absolument pas le cas.. Par contre en effet, c'est assez cru.. C'est vraiment explicite. Et malheureusement, ce n'est pas suffisamment sensuel pour un film qui s'intitule \"Love\" et qui parle d'une histoire d'amour, et de l'amour en lui-même. Autant parfois c'est très sensuel, notamment grâce à l'esthétique des plans et la musique, autant parfois c'est plus du sexe que de l'amour, c'est dommage. La 3D rend vraiment l'immersion plus forte, mais j'ai l'impression que Noé en a trop profité et s'est trop emballé par moments, et cette 3D l'a incité à aller trop loin en mettant des plans inutiles, juste pour faire \"joli\" (façon de parler).. Je pense notamment au moment où l'on voit ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"2","comment":"\n                      Présenté et désormais connu comme le film sulfureux du dernier Festival de Cannes le nouveau film de Gaspard Noé sème un parfum de scandale, qui est un vrai pléonasme quand on parle du cinéaste Pornographique ?! Sûrement pas même si le sexe est bien présent, frontal et non simulé il n'y a jamais de scènes choquantes et/ou \"hors normes\". Gaspard Noé présente lui, son film comme un mélodrame dans un triangle amoureux. Malheureusement il manque une chose incontournable et nécessaire, l'émotion. Jamais la moindre once de trouble émotionnel...\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"4","comment":"\n                      J'aurai mis excellent rien que pour la réalisation à couper le souffle! Noé est décidément un vrai artiste et cinéaste qui ose tout et brillamment. On retrouve bien évidemment sa \"patte\" et sa découpe narrative proposée à l'envers, qui est si limpide malgré l'exercice, qu'on ne peut qu'applaudir. Mais il y a encore et toujours de l'originalité, de la recherche, du partage d'expériences visuelles, sonores, sensorielles... les scènes de sexe explicites sont magnifiques, pas du tout vulgaires, servent complètement le propos bien sur. Tout y est : souffles, bruits. Le résultat est donc bluffant sur tous ces points : les cadres, la lumière, la BO à tomber...Noé nous donne son point de vue et par la position de sa caméra nous donne à vivre autrement cette expérience. On est avec eux (et malgré bcp d'utilisation de travelling de dos), avec lui. C'est direct, ça explose (dans tous les sens du terme...dont une scène choc, il la faite et bravo! Bien placée, on ne peut que se \"la prendre en pleine face\", sans mauvais jeu de mot! :-)). Et surprenant car je ne m'attendais pas à ressentir autant d'amour. Car c'est bien une histoire d'amour comme il voulait le réaliser, avec du sexe (et pas du porno!). C'est exacerbé, passionné, violent soudainement (là aussi c'est bien du Noé, quand tout explose chez ses personnages...brut!), mais aussi, doux, apaisé, tendre, vibrant. La vie d'un couple donc! Il a cet art de passer d'états à d'autres, quand on pense que tout est calme...bam, les émotions ne sont pas celles que l'on pensait, et tout virevolte et jaillit.\n Les acteurs, après un début hésitant à mon goût dans leur jeu, s'installent bien dans leurs rôles. On peut dire qu'ils ont tous osé. Courageux! J'espère qu'ils ne seront pas alors catalogués dans ce type de rôle, principalement pour l'actrice principale qui a, à la fois la fougue de Dalle et la fragilité de De France. Prometteuse! \nLes 2 scènes du héros avec son fils sont d'une justesse et force incroyable également. Tout sonne vrai et déchire les entrailles, principalement quand on est parents. \nBémol bien sur : c'est clairement trop long, le film traîne surtout sur la fin, 15/20 mn de moins en aurait fait quasi un vrai chef d'oeuvre, rendant l'ensemble encore plus \"bandant\", énergique et passionné. L'utilisation quelque peu systématique de la caméra en vue plongeante est lassante. Il y a une telle énergie parfois chez Noé qu'elle en fait mal à la tête!! Il utilise la caméra comme un tourbillon qui donne le tournis. Bémol aussi sur certains dialogues un peu faciles et qui n'amènent rien les coupes auraient pu se faire ici). Par contre, je ne suis pas ok sur certaines critiques qui parlent de banalités dans les disputes avec vulgarités à la clé. Ils ne doivent pas souvent de disputer ou connaitre la véritable passion car c'est aussi banal et crue que ça l'amour!\nOn en ressort secoué quelque peu, mais surtout ému par cet amour du cinéma, de l'expérience tentée et réussie. Pas ce couple détruit. Bref... Tout est ici chair, amour (physique, filiale). Pourquoi vouloir séparer l'un et l'autre au final. Pourquoi rejeter que aimer c'est baiser, prendre des risques, tout livrer, faire des promesses intenables, tout tenter et s'aimer à s'en faire mal ?\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"4","comment":"\n                      \"Love\" narre l'histoire d'amour (très illustrée...) entre Murphy et Elektra qui se rencontrent à Paris. Murphy, jeune cinéaste en herbe veut faire un film sur l'amour avec beaucoup de sexe...ce pari, on peut dire que Gaspar Noé, cinéaste provocateur (seul contre tous, irréversible..) l'a réalisé. Choquant par certains cotés (scènes d'amour non simulées), le réalisateur et son équipe tente pourtant de faire ce pari, une gageure il est vrai, tant la crudité de certains plans et la radicalité du film peuvent en rebuter certains. Clin d'oeil: l'affiche de Salo ou les 120 jours de Sodome que l'on aperçoit souvent dans la chambre de Murphy.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"4","comment":"\n                      Sacré  Gaspar! Il n y avait que lui pour nous pondre un truc pareil! Autant dire que nous sommes à la limite du porno pur et simple! Même si je suis d accord pour dire que le sexe a une grande importance dans le couple,   je ne vois pas l intérêt de mettre autant de sexe en scène . Quel intérêt de montrer un pénis éjaculer dans un vagin??? Sûr que ça créer le buzz  mais  qu est ce ça apporte au  film? A coté de ça, je m incline! Noé nous met en scène le deuil d une relation et nous la fait vivre comme personne! Quel réalisme!. Les acteurs y sont évidemment pour beaucoup, ils sont incroyables de justesse. Mais pas seulement l interprétation, il y a aussi cette mise en scène incroyable, celle qui vous ramène à votre histoire, qui vous fait ressentir le malaise d une rupture que la plupart d entre nous a sûrement connu. Comme le personnage principal, on a envie de tout casser, de revenir en arrière etc.... Le film m a vraiment scotché de ce côté là. J en suis ressorti mal, triste comme si je venais de me faire larguer! Voilà ce qui me fait vibrer au ciné et Noé a le truc pour y parvenir. Peu de metteur en scène peuvent avoir cette prétention...\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"4","comment":"\n                      Du pur Gaspar Noé: de l'excès, des outrances et de la lumière rouge. Un acteur casté au centimètre? Des dialogues lénifiants et en trop.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"4","comment":"\n                      Habitué des scandales (le plus connu étant celui de la séquence de viol d'Irréversible), Gaspar Noé signe avec Love un film présentant des scènes généralement réservées au cinéma pornographique mais qui se révèle paradoxalement comme son film le plus sage. En effet, plus qu'une œuvre pornographique, Love est une histoire d'amour assez proche du cinéma d'auteur français habituel. En effet, Noé a presque intégralement éliminé les effets de mise en scène, qui étaient jusque là une de ses marques de fabrique, pour opter vers une mise en scène constituée le plus souvent de plans-séquences fixes. De plus, l'histoire concerne les tourments amoureux du personnage masculin principal, sujet assez classique du cinéma d'auteur français. Toutefois, Noé marque sa différence par la structure narrative de son histoire (qui est essentiellement constituée de flash-backs, dont la chronologie est plus ou moins inversée, rappelant ainsi Irréversible) et par son absence de complexe par rapport aux images qu'il présente et aux thèmes qu'il aborde. Ainsi, il n'est à aucun moment gêné de montrer l'amour physique dans ses aspects les plus crûs et réalistes, le tout renforcé par l'utilisation de la 3D (Noé s'amuse d'ailleurs à filmer une éjaculation en gros plan). De même, il aborde sans le juger (chose qui est sûrement ce qui le rend le plus sulfureux) des sujets comme l'échangisme et la drogue. C'est d'ailleurs dans les séquences où les personnages tentent les expériences les plus trashs que le cinéaste semble le plus dans son élément. Mais contrairement, à ses précédentes créations, cet aspect n'est pas très longtemps présent et la grande majorité des séquences pourraient concerner une frange beaucoup plus vaste du public (les histoires d'adultères et de ruptures sont tout de même plus répandues que celles d'échangisme et de toxicomanie), ce qui atténue un peu la patte du cinéaste. Cet aspect plus sage et la maigreur du scénario fait que la durée du film (2H15) a tendance à se ressentir. Love est donc un film qui est à la fois intéressant pour ses transgressions par rapport au cinéma traditionnel et décevant pour la faiblesse de son scénario et surtout pour la sagesse inhabituelle de la part d'un cinéaste aussi subversif que Gaspar Noé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"4","comment":"\n                      On peut pas dire que \"Love\" soit nul. Sur la base d'un scénario très mal fournis, oui, de scène de sexes pas vraiment justifiées, aussi. Le film ne fait pas vraiment fantasmer non plus. On est sur une pornographie littéraire, sans relief. Le mec est les trois quart du temps en caleçon, les filles ne résistent en rien aux ébats, c'est vraiment le gros point noir du film. Niveau réalisation, c'est un abattage d'excellente facture, avec une bande son dès plus sublime. Mais on est en droit de se dire que Gaspar Noé joue de sa réputation pour jouer la provoque, mais qu'il en ressort plus un pétard mouillé qu'autre chose. Sorrentino aurait très bien pu faire ce film.\n        \n            ","stareval_note":"1,5"},{"id_movie":"231786","page_movie":"4","comment":"\n                      Murphy, interprété par Karl Glusman, vit avec sa compagne et leur jeune fils. Il est soudainement appelé par la mère de son ex-conjointe dont il est séparé depuis 2 ans, car cette dernière est injoignable depuis deux mois. Murphy va alors se remémorer différents moments qu’ils ont vécu lorsqu’ils étaient ensembles. \nLe film prend le parti de nous montrer un couple avec tout le côté sexuel qui peut exister dans.une relation amoureuse. Les scènes très crues peuvent surprendre par leur côté explicite et leur variété, accentués par la 3D. J’ai trouvé Love plutôt original car il est rare qu’un film aborde les relations de couple sous cet angle-là, sans négliger le quotidien plus banal entre les moments de complicité et les disputes. J’avoue cependant m’être un peu perdu dans la chronologie des flashbacks par moments. De plus, ce long-métrage m’a paru un petit peu long. J’ai aussi trouvé Murphy un peu antipathique par moment et ses réactions ont pu m’agacer.\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"4","comment":"\n                      Le film force l'expérience de l'émotion provoquée par l'intimité et la sexualité. On dira surement : qui ne le vit pas ainsi ! Et pourtant il y a du génie dans ces scènes, crues jusqu'à l'émotion. La surprise, est de taille.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"4","comment":"\n                      Gaspar Noé souhaite faire des films avec des larmes, du sperme et du sang, et c'est bien entendu le cas ici. Voici donc une histoire d'amour traitée de façon profonde et brutale. Je ne sais pas si certains plans pornographiques ou certaines longueurs dans les scènes sont réellement propices à l'ambiance et à la parfaite compréhension de l'état psychologique de notre héros, mais le ressenti est en tout cas bien présent. C'est une œuvre très complète sur le sujet de l'amour que nous livre ici Gaspar Noé. Bien que dérangeant par moment, et bien entendu à ne pas remettre en toutes les mains, \"Love\" traite sa relation de A à Z tout en jonglant entre vérités et écœurements. Non loin de provoquer un malaise chez le spectateur, de par ses scènes hardcore et la douleur psychologique du personnage principal, le cinéaste continue de mettre en scène, après les époustouflants \"Irréversible\" & \"Enter the Void\", des sujets forts sous un angle si particulier. Une patte bien connue dorénavant, et bouleversant les codes habituels, dont on ne pourra passer outre chez ce cinéaste. Gaspar Noé n'est autre que notre Lars Von Trier français.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"4","comment":"\n                      Incroyable prouesse hypnotique que nous offre de nouveau Maître Noé. La 3D, pour une fois à mon sens, est plutôt utilisée à bon escient, et nous permet d’effectuer ce voyage sensoriel et spirituel de plus de deux heures en totale immersion. Et comme il est impossible de ne pas voir le spectre de Gaspar Noé « jeune » à travers le personnage principal, Love apparait comme l’œuvre la plus intimiste de Noé, peut-être aussi la plus complète et celle qui prend le plus son sens, avec des petits morceaux d’Irréversible ici, et des petits morceaux d’Enter the Void là. Une chose est sûre, Noé est un réalisateur singulier, plein d’espoir - malgré la violence morale de ses longs-métrages, et qui a incontestablement une longueur d’avance sur ses homologues. De nouveau un film qu’il faut ne pas seulement voir, mais vivre, et ressentir, pour en tirer le meilleur, et se laisser porter par la poésie et la justesse artistique de meilleur réalisateur français contemporain.\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"4","comment":"\n                      Une belle histoire d'amour, comme chaque être humain peut vivre, sans excès ni tabou. Un film beau et nécessaire.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"4","comment":"\n                      Aux premiers abords Love est un film pornographique. Gaspar Noé aux commandes, rien ne pouvait plus surprendre. D’ailleurs impossible de ne pas trouver sa marque tout au long du film. Des séquences dans le désordre, des lumières qui clignotent, des images rouges saturées, de nombreuses silhouettes ombragées, des séquences brusques et rythmées et une grosse pointe de narcissisme avec des Gaspar et des Noé qui sortent à tout va, comme si on avait toujours pas deviné qu’il en était le réalisateur. Mais avec un grand étonnement ce dernier a su nous surprendre dans ce film controversé présenté en séance de minuit au Festival de Cannes 2015. Si nombreuses scènes de sexe sont montrées sans simulation, c’est une histoire d’amour qui ressort principalement de Love. L’histoire en est presque apaisante tellement la fusion de ces âmes et de ces corps est sincère. Si la première scène nous plonge directement dans le bain, les scènes de sexe suivantes ne choquent plus, ne sont pas vulgaires, car représentent finalement la vraie vie. Gaspar Noé ne réalise pas un chef d’œuvre car ses protagonistes finissent par vite tourner en rond, mais sans tabou il a peut-être montré l’une des histoires d’amour les plus réalistes au cinéma.\nD'autres critiques sur ma page Facebook : Cinéphiles 44\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"4","comment":"\n                      À propos de \"Love\", on a beaucoup évoqué ses scènes de sexe explicite, éventuellement ses dialogues jugés insipides par beaucoup mais touchants par leur premier degré assumé, mais beaucoup moins sa structure narrative raffinée et parfaitement maîtrisée en ce qu'elle entremêle présent, passé et fantasmes selon un ordre incertain mais jamais confus. Murphy, malheureux avec sa famille (malgré son attachement pour son fils), songe à Electra, son amour perdu. Il la voudrait près de lui et, à l'aide de l'opium, se remémore leur passion contrariée par leurs erreurs, leur jalousie, leur immaturité voire leur bêtise...sous ses apparences stylisées et abstraites, le cinéma de Noé montre des personnages finalement banals, ni anges ni démons, pas forcément stupides mais pas assez intelligents pour éviter les mauvaises décisions. On s'identifie donc assez facilement à Murphy, du moins ressent-on aisément sa douleur, son désespoir nés de l'absence de l'Autre. Revivre le passé: tel pourrait être le titre de ce film puissamment mélancolique mais jamais plombant. Car la forme est extrêmement stimulante, avec cette superbe harmonie entre une esthétique très travaillée (photographie aux couleurs sombres, plans brillamment composés) et une bande-son envoûtante. Une forme qui trouve son aboutissement dans les nombreuses scènes de sexe, de la sidérante scène d'ouverture à celle du club échangiste (au son de l’hypnotisante musique d'\"Assaut\" de Carpenter) en passant par le mémorable plan à trois. Le film est un peu moins convaincant quand il s'écarte de son ambition principale (filmer un amour aussi passionné que gâché), mais \"Love\" reste une oeuvre passionnante car douloureusement personnelle et sincère, une sincérité qui ne sert pas de cache-misère mais qui permet au spectateur d'être réellement impliqué et touché par ce qui se joue à l'écran. Une vraie expérience, à découvrir aussi bien en 2D qu'en 3D !\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"4","comment":"\n                      En voyant ce film je suis ravi d'être en 2015... Un choc. Dieu merci aujourd'hui il reste un film non-censuré ..On y montre la beauté de l'amour ,la réalité  de l'amour , la passion, le romantisme du sexe.Jamais fait au cinéma ...et puis il y a les musiques, les ambiances, les Buttes Chaumond, le savoir faire du réalisateur.\n\nJ'adhère .\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"4","comment":"\n                      C'est long, c'est ennuyeux et, surtout, sous prexte d'esthétique, c'est tout le temps la même chose. Donc on s'ennuie du début à la fin, sous les auspices d'une musique et d'une bande son anesthésiques. A éviter.\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Émaillé de nombreuses scènes de sexe non simulées - ce qui lui valut une réputation quelque peu sulfureuse avant sa présentation à Cannes - Love est surtout un très beau film sur la passion amoureuse, depuis la rencontre d'un jeune homme et d'une jeune femme jusqu'à leur séparation. L'intensité de l'histoire et la justesse de propos justifient les nombreuses séquences charnelles, leur ôtant ainsi toute forme de superficialité. L'atmosphère particulière dans laquelle nous plonge Gaspar Noé mélange avec intelligence sentiments d'étouffement et de plénitude.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Gaspar Noé a du talent, cela se voit dans ce film. malheureusement, l'ennui est tel que l'on finit par oublier ce que le film a de bien : la réalisation et la musique. Le film est malheuresement décevant.\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Un drame érotique raté et classique de Gaspar Noé avec un scénario léger et des acteurs convaincants.\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"5","comment":"\n                      La petite bombe du festival de Cannes 2015! Cinq ans se sont ècoulès depuis \"Enter the Void\" et Gaspar Noè a toujours cette rèputation sulfureuse qui lui colle à la peau et qui, finalement, lui va si bien! Pourtant dans \"Love\", il renonce à son style agressif et signe une oeuvre follement romantique (via la scène de la balade au parc des Buttes-Chaumont) avec une sexualitè qui s'exerce au bon endroit! Cela faisait un petit moment que Gaspar èvoquait ce projet de film èrotique hard avec des sèquences de sexe non simulèes! Ce n'est pas le premier rèalisateur à le faire (cf. Nagisa Ōshima, Larry Clark, Carlos Reygadas, etc.) et ce ne sera certainement pas le dernier! Une histoire passionnèe et passionnante, remplie èvidemment de sexe mais surtout d'amour et d'expèriences diverses comme la joie, la tristesse et les regrets! Dans ce rècit morcelè en divers flashbacks, les acteurs inconnus sont pour beaucoup dans la rèussite du film! Karl Glusman est excellent mais c'est la magnifique Aomi Muyock qui se taille la part du lion! C'est sans doute l'une des plus belles oeuvres de Gaspar Noè et il faudrait être de singulière mauvaise foi pour dènigrer l'un des styles les plus inventifs du cinèma français! Le style de l'essentiel! Superbe B.O...\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Dans le fond (!) c'est plutôt un bon porno habilement mis en scène qui jouit (!) d'une belle photographie et si les pornos de ce genre étaient plus nombreux, ce ne serait pas un mal ma foi : on a quelques bombasses premier choix, élevées au grain, naturelles, sans OGM ni plastique. Le hardeur -l'acteur pardon- est très motivé et donne (!) de sa personne.\n\nHélas, on regrette que ces jolies scènes soient si éparpillées parmi tant d'autres scènes, lesquelles se vautrent pour leur part dans un sentimentalisme pédant qui n'a vraiment aucun intérêt. Leurs dialogues d'un ridicule pathétique se disputent avec un scénario d'une rare indigence qui multiplie les retours en arrière ad nauseam.\n\nEn conséquence de quoi, nous conseillons à Monsieur Noé de se concentrer sur la pornographie et de virer tout le reste, tout le verbiage intello de petit étudiant bourgeois sur \"l'amour\" et les réflexions de comptoir qui vont avec. Merci.\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"5","comment":"\n                      En fait, Noé voulait faire un porno, mais sans perdre la face. Du coup, il a mis un brin de scénario et inséré quelques dialogues. Un porno intello, certes, mais rien de très excitant au final.\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Quelle est l'intention du film ? Pornographie ? Sociologie de la jeunesse contemporaine ? Une histoire d'un amour impossible ? Pourquoi un couple américain en France ? Les uns contestent que ce n'est pas du porno. Il y a pourtant foison de sexe. Heureusement les variantes et les échanges hors sexe nous évitent l'overdose. Malgré tout on n'en est pas loin. Les uns y voient aussi une représentation de la réalité contemporaine: sexe,  alcool, drogue,  paresse, violence... La génération 68, à tout de même été parents et s'est mise au boulot. Leur tour viendra... Une histoire d'amour ? Mais alors pourquoi tout ce sexe ? Soyons réaliste cette histoire n'est-elle pas là uniquement pour créer des coupures -breaks- et un peu de fond pour en faire un film grand public ? Couple américain en France ? Est-ce en relation à notre image de french sex lovers ? Heureusement que les acteurs ont bien été choisis, avec des corps de statues grecques, une différence à noter avec le porno classique. Finalement le sexe par sa densité si j'ose ainsi m'exprimer n'est pas là sans une intention délibérée. Dont acte !\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"5","comment":"\n                      L'amour dans son intégralité : l'amour dans sa plus grande perversité, l'amour perdu et l'amour passionnel. Tout y est beau, tout y est moche. On n'oubli rien, on représente tout. La caméra, les acteurs et la beauté du scénario font de cette oeuvre un chef-d'oeuvre. Les acteurs ne feront certainement plus parler d'eux par la suite, il ne feront certainement d'autres grands films, mais ils étaient indispensables à celui-ci. Il n'y a aucune polémique dan ce film, le sujet est réel, contemporain et d'actualité. A ne pas manquer.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Un film ennuyeux, sans intrigue et sans profondeur. Les images de sexe sont vraiment banales. Du temps et de l'argent perdu.\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Ce film est loin du \"porno\" que certaines presses critiquent, mais bien un film d'amour, passionnel, dramatique avec ou causés par ces abus de défonce de drogues et d'alcool. Et je ne suis pas d'accord avec ceux qui disent que ce film aurait sa place le samedi soir dans la case X de canal. Les acteurs sont très bons, la bande son aussi et la 3D (qu'il fallait oser) est magnifique de profondeur (comme le plan ou Electra, habillée est allongé sur le ventre visage face à la caméra : quelle profondeur incroyable). j'hésitais à aller le voir à cause de la durée de 2h14 mais en faites il passe bien à 10 mn près quoi. On ne voit peut etre pas assez la vie de couple avec la mère de sa fille. Bravo au réalisateur G. Noé & aux acteurs d'avoir osé cette expérience !\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Un film d'amour très réaliste qui ne peut nous laisser de marbre. Gaspar Noé a tout compris et filme tout simplement la vie. Heureusement qu'il existe encore en France des réalisateurs de cette trempe. Merci Gaspar!\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Un très bon drame sur la vie sentimentale. \nLe film est en revanche très \"visuel\", et les nombreuses scènes de sexe, si elles ne sont pas violentes, montrent tout. Un bon sens du buzz pour le réalisateur qui a réussi à faire du film grace à ça, quand montrer ces scènes ou les suggérer n'aurait au final pas modifier le schéma de l'histoire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Au dela des scènes de sexes qui se mele parfaitement aux autres scènes du film j ai trouver Love absolument sublime ! Une BO remarquable et une réalisation avec une photographie a tomber tout simplement : O et Aomi Muyock qui est d une beautée allucinante illumine tout le film du début a la fin ! Et malgré quelques longueur je donne quand même 5/5 au film car Noe ose ! et la scène de sexe au moment du trio avec une Klara Kristin vraiment craquante est l une des plus belles du genre tourner au cinéma et l acteur principal se débrouille très bien également, il y des moments on se croirait presque dans un film de Darren Aronofsky tellement l ambiance et malsaine et ca fait un bien fou ! Et bien que je sois totalement contre la 3D j ai du le voir en 3D vu qu il n y avait pas de séance 2D et je dois avouer que certaines scènes de sexes en 3D m ont fait halluciné ( dans le bon sens ) car rien ne nous ai épargné, a la fin du film j ai même entendu un spectateur dire \" quel supplice se film \" lol, mais bon comme d habitude 5 minutes d'effets sympa en 3D sur 02h00 c est trop peu, mais vos le coup d être vu quand même pour les idées originales 3D qu il propose, mais sinon la version 2D reste largement suffisant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Un porno tout simplement.. malgré tout le tintouin qu'on fait les auteurs pour faire marcher la machine a pub. Effectivement pas un porno qui s'assume puisque l’idée est sans doute de bénéficier du circuit commercial des grandes salles plutot que d'etre limité au circuit des sex shops et sites internet spécialisés. L'interdiction aux moins de 18 ans ne le replace donc finalement que partiellement dans sa catégorie logique quand on se force à le regarder jusqu'à la fin (bon courage...) : le X\nMarc Dorcel (producteur de pornos \"chics\") aussi fait du porno comme celui la sans bénéficier d'autant de publicité alors que le contenu est exactement le même : du blabla ennuyeux d'une grande pauvreté entre des scènes de fellations, éjaculations faciales (et c'est la votre de face, fallait oser !), cunilingus, pénétrations vaginales .. le tout en gros plan exactement comme dans n'importe quel film X classique qui ne se cache pas d'en être.\nLes amateurs (trices) du genre apprécieront peut être le 3D lorsqu'ils reçoivent du sperme en pleine figure.\nA la limite c'est la seule originalité de ce porno.\nUn film décevant pour tous et à la critique journalistique a mon sens complètement hypocrite. Ceux qui n'aiment pas le porno partiront avant la fin car certaines scènes sont plus\"hard\" que dans certains films qui se revendiquent du vrai X, et a contrario les amateurs (trices) de X s'ennuieront entre 2 scènes \"hard\" de longueurs nuisibles a la principale motivation a regarder du porno... \nIls semble en tout cas que le pli est pris : Les 50 nuances c'etait de l'erotique mais franchement orienté SM et soumission, love c'est du pur porno... A ce rythme la dans peu de temps les productions Marc dorcel passernt au Gaumont en pleine journée et sans restriction d'age :)\nCe signe des temps ne change en rien le niveau de ce film la : 0 pointé !\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"5","comment":"\n                      Très beau. En partie douloureux. Mais très beau. \nL’esthétisme des corps. L’esthétisme des couleurs. L’esthétisme de la mise en scène. Des musiques qui « transcendent » ces instants. \nLa retranscription des pulsions, de la passion, du sentiment amoureux. Ce film montre bien le côté douloureux des sentiments, le questionnement, le regret, la drogue de l’amour.\nBelle expérience cinématographique avec cette volonté, réussie, de montrer le sexe de manière naturelle et belle, ainsi que l’insatisfaction de l’appétit sexuel qui peut naître si nous ne mettons pas assez de sentiments et d’amour lors des ébats, justement, amoureux.\nLa 3D, useless par contre.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"6","comment":"\n                      Que ceux qui ne sont pas romantiques, qui n'ont jamais vécu de passion torride (et destructrice), passent leur chemin : ils ne peuvent pas être sensibles à ce film, c'est évident. Je suis réalisateur, et j'aurais aimé faire ce film. Certes, il aurait été un peu différent, mais en substance, il aurait été le même. Gaspar Noe est un vrai auteur, observateur, sensible, décomplexé, et c'est un bienfait pour le cinéma. J'espère le rencontrer un jour, il fait et prône un cinéma que j'aime, libre, qui ose, qui cherche a s'affranchir de la nauséabonde bien-pensance, qui montre, n'a pas peur ni honte de montrer la réalité. Merci Gaspar, c'est l'un des plus beaux films d'amour que j'ai pu voir, la musique y est certes pour beaucoup et judicieusement utilisée, mais je respecte ta vision. Ce film rejoint pour moi 37'2 ou Paris Texas au Panthéon de films sachant montrer l'amour, et ses égarements.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"6","comment":"\n                      « Si Love offre aux spectateurs de nombreuses scènes de sexe, il ne s’en dégage pas moins une certaine atmosphère romantique plus que véritablement sulfureuse. Ceux qui s’attendaient à de la pornographie sans sentiments vont probablement être très surpris de tomber sur une œuvre assez triste : avec Love, Gaspar Noé est plus proche de Charles Baudelaire que de Marc Dorcel. »\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"6","comment":"\n                      C'est clair que ce film ne s'adresse pas à tout le monde pas seulement par rapport à ce qu'on voit, mais surtout pour ce que les gens pensent, car beaucoup vont se focaliser uniquement sur ces scènes non simulées quitte à oublier tout le reste d'ailleurs il n'y a qu'à voir la polémique que ce film a fait.. C'est une histoire d'amour très forte entre deux personnes qui s'aiment et qui se déchirent, il y a vraiment de la passion entre les deux, ça se ressent vraiment et le réalisateur l'illustre très bien. Il n'y a absolument rien de vulgaire, il n'y a pas de gros plans vicieux à part peut-être un, c'est juste une suite logique pour deux personnes qui s'aiment même si bien sûr, tout le monde ne teste pas autant de choses.. J'ai trouvé le film vraiment captivant, l'histoire est simple, mais Aomi Muyock et Karl Glusman, les deux acteurs principaux la rendent passionnante, ils sont vraiment excellents, convaincants, naturels et très impliqués, c'est vraiment ce qui fait toute la différence.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"6","comment":"\n                      \"L'amour? C'est le sens de la vie\".\nDommage qu'il faille attendre la toute fin pour entendre ces mots touchants d'un amour qui semble sincère. Ou bien peut-être est-ce justement la raison pour laquelle tout le film est aussi cru et aussi peu romantique car l'homme n'a pas trouvé en ces filles avec qui il couche la vraie raison de vivre. Le style est là par contre toutes ces coupures sont horripilantes. Fait penser à du Nolan en moins puissant avec des touches de Lynch.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"6","comment":"\n                      Avis mitigé sur ce film pour ma part. Car malgré qu'il soit bien réalisé et bien filmé, c'est un film très lent qui se veut provoc' et novateur. Les scènes de sexe ne tombent jamais dans la vulgarité, certes, parce que le(s) couple(s) à l'écran font part de leur sentiments et leurs ressentis. Le casting n'est pas ce qu'il y a de mieux visuellement c'est vrai, et on s'ennuie pendant de longs passages.\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"6","comment":"\n                      Attention film très chaud ! Le réalisateur Gaspard Noe s'est vraiment éclaté avec ce film où il a mis en scène tous ses fantasmes. Il apparaît même en personne dans quelques plans... Il a poussé le vice - et c'est drôle ! - jusqu'à rappeler son prénom et son patronyme dans plusieurs séquences du film... Nous voilà donc partis dans un film de cul, avec une bonne quinzaine d'étreintes ( voire plus ! ), mais sans jamais avoir l'impression de regarder un film X. Le réalisateur a donc au moins gagné son pari, consistant à vouloir mettre en scène une relation amoureuse dans ses développements les plus intimes. La sensualité est au rendez-vous et l'élixir de ce que peut être une relation humaine, est assez bien rendu. Petit bémol, quand même, avec le personnage de Murphy qui est assez inexpressif dans son jeu. Mais on voit bien ce à quoi Gaspard Noe a voulu s'attacher. Hélas, le film part ensuite dans la surenchère, avec une accélération de scènes chaudes un peu jusqu'à l'écoeurement ( boite échangiste en particulier ). Gaspard Noe a l'honnêteté de reconnaître que l'excès peut tuer l'amour, puisque ses personnages n'arrivent pas à préserver leur relation. Mais, une fois le générique de fin terminé, on se demande à quoi tout cela a servi. Livrer au spectateur une certaine poésie du coït ? De ce point de vue, l'utilisation de la 3D est assez réussie, car les reliefs sont parfaitement rendus. Certaines scènes sont vibrantes d'intensité, notamment dans la boite de nuit. Au final, prenons ce film pour ce qu'il est : un joli délire de cinéma d'auteur, avec une touche très personnelle dans l'utilisation de la caméra, toujours très proche de ses sujets ; un feu d'artifice ( ou d'artifesse, si vous préférez ) de fantasmes permettant de voir du Q sans mauvaise conscience puisque c'est de l'Art... De l'Art, mais aussi du cochon !\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"6","comment":"\n                      Un drame sentimental qui vaut surtout pour sa sulfureuse mise en scène et son histoire d'amour torturé par un personnage qui raconte le drame grâce à ses souvenirs. Gaspard Noé filme les moments les plus glorieux de la vie de chacun de ses personnages grâce à de long plans séquences très réussis, tout en mettant de l’enjeu et de la tension. La peinture visuelle visitent la question de la représentation des corps, du sexe et de l'amour physique, avec bien plus de tendresses que les deux volumes de Nymphomaniac, de Lars Von Trier. Ce film ressemble à bien des égards à de la pornographie bien crue, où les scènes explicites peuvent parfois déranger ou choquer. Un film au climat sensorielle et étrange qui vaut surtout pour la beauté de sa mise en scène et ses jeux de lumière colorés. On aime ou on n'aime pas. A vous de voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"6","comment":"\n                      Drôle de mec que Gaspar Noé ; cinéphile à la culture ciné très éclectique et cinéaste bourré d'idées, il n'en demeure pas moins un interlocuteur insipide et maladroit dans toutes ses interviews, ainsi qu'un réalisateur auquel il manque ce petit truc pour faire émerger définitivement la poésie qui émane de ses films de façon trop désordonnée et pas assez incarnée. Visuellement, le rendu est pourtant cette fois encore vraiment intéressant. Beaucoup moins virtuose qu'à l'ordinaire, Noé choisit malgré d'éternelles envolées un rendu globalement plus rêche par lequel il restitue bien le manque avant tout charnel né d'une passion amoureuse dont il ne reste plus qu'un souvenir, et confine aussi son image à un esprit masculin piégé dans les limites de ses propres fantasmes. Ce dernier point rend le nombrilisme du film  - Noé place sans arrêt des références à sa filmographie et à ses goûts, se permettant même un gros caméo et en laissant également un plus discret à son chef-op' Benoit Debie - plutôt acceptable, sinon agréable ; parfaitement conscient de se regarder le nombril, le cinéaste nous invite à le regarder avec lui et à donner un peu de nous dans ce nouveau jeu voyeur complètement assumé. La narration m'a également séduit ; erratique au gré des pulsions de son personnage et souvent imprévisible, son morcellement écrit cette histoire au pinceau intime d'un jeune homme (clairement l'alter-ego de Noé) inconstant et inconsistant, piégé entre sa lubricité et un désir spirituel qui le ravale à sa propre médiocrité. Ce personnage et ceux qu'il côtoie, à commencer par sa copine, permettent donc de pénétrer avec précision la psyché de son réalisateur mais demeurent quoi qu'il en soit la grande faiblesse du film ; navrants de médiocrité, servis par des dialogues souvent naïfs qui se heurtent de plein fouet à la dimension métaphysique qu'ils questionnent sans arrêt, et joué par des acteurs amateurs qui ne font passer que trop peu d'émotion, les deux membres de ce couple tracent la limite du cinéma de Gaspar Noé. Cette limite, c'est celle des passions charnelles comme centre gravitationnel, d'une libido omniprésente qui renvoie les prétentions plus intellectuelles de son auteur (Noé aime le classique comme le cinéma) ou de ses personnages à de simples tentatives d'exister en dehors de cette sphère érotique si accaparante. Si d'ordinaire, ses films si violents, malgré des envolées poétiques qui saillaient comme des déchirures dans le trivial, décrivaient bien ce tiraillement et nous ramenaient nous-aussi à l'humaine animalité qui est nôtre, Love fait un peu trop passer cette absence d'alchimie dans un champ normalisé (à part la séquence de la boîte libertine, qui redonne une vraie puissance au film) et écarte en partie le pathétique assumé des personnages de Noé pour laisser davantage l'impression d'une vision qui ne se remet plus assez en question. Comme si Noé persistait complètement à croire que l'amour est tel qu'il l'entrevoit et pas autrement. Il y a, cependant, un dialogue intéressant entre cette individualité affirmée qu'est celle du franco-argentin et la société contemporaine, ici gentiment raillée à de nombreuses reprises. Tourné dans un anglais qui a légèrement le goût d'un pied-de-nez à la France, Love fait défiler les français à l'accent grotesque et limite caricatural, comme si les personnages s'efforçaient d'entrer dans la ronde et de se mêler à l'univers de cet américain qui vit à Paris (mais jamais ne daignera parler un mot de français), comme irrésistiblement attirés par son monde et celui de Noé. Comme si, derrière son puritanisme, la société n'attendait que de se laisser aller au libertinisme et à la libération de sa sexualité. Certes, c'est un peu prétentieux, mais assez railleur pour me mettre en garde et m'éviter de rejeter Love en bloc au risque de m'enfermer moi-aussi dans une attitude ridiculement outrée. Love a beau compter pas mal de défauts qui démolissent l'émotion, il porte en lui cette personnalité inchangée et vaut déjà très cher pour ça. S'il peut emmerder quelques associations moralistes, c'est déjà ça de gagné. Cependant, je trouve que la tentative de mêler le sexe à la relation amoureuse pour lui faire gagner encore en force est un échec total. Peut-être Noé ne s'en rend-il pas compte, perdu dans la fascination qui est la sienne pour l'érotisme, mais celui-ci dévoile ses personnages de façon beaucoup trop poussée et les confronte bien trop vite à leurs limites humaines. Ce n'est pas être prude que de le dire, mais le fait canonique de cacher les scènes de sexe au cinéma, souvent juste au moment où les personnages sont à l'acmé de leur sensualité pré-passage à l'acte, c'est laisser l'impression qu'ils partagent dans ces moments où on ne peut pas les suivre un secret gardés par eux-seuls, quelque chose de beau et d'infiniment attirant qu'on ne pourra jamais toucher. En dévoilant tout, Noé fait tomber le sexe dans le champ du routinier, perd toute aura et revient à la trivialité ordinaire de son univers en dévoilant simplement deux corps en plein coït. Certes, ce n'est en rien contradictoire avec son propos sur les chocs répétés entre l'amour charnel et un certain désir d'absolu qui va bien au-delà, mais n'empêche, cela détruit complètement la sensualité de son film où plus rien n'est attirant parce que plus rien n'est inaccessible, autant pour le spectateur que pour les personnages. Voilà aussi pourquoi, en plus des dialogues très très limités et d'un jeu d'acteurs complètement en dents de scie, Love ne m'aura pas ému une seule fois, et voilà pourquoi Noé ne pourra sans doute plus me plaire totalement : parce que ses films reviennent en définitive à une trivialité pas vraiment inspirante si on ne la confronte pas assez à l'envie de la dépasser. Toujours aussi dépourvu de limites et formellement superbe, mais un peu pauvre en contenu émotionnel. Ça reste un bon film, mais j'en attendais plus.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"6","comment":"\n                      \"Love\" est un film à la limite du porno. Effectivement  on ressent la souffrance de l'acteur principal et tout l'amour qu'il porte à la femme de son coeur. \n\nBref résumé : l'acteur principal  suite à un coup de fil se remémore sa plus grande histoire d'amour. ... On apprend au fur et à mesure que le  film avance qu'il a trompé sa petite amie qu'il aime  comme un FOU avec une jolie blonde juste pour tirer son coup (c'est plus fort que lui) et elle tombe enceinte.  Pas de chance  pour lui : elle est anti avortement.  Donc par amour pour son bébé  il va vivre (survivre ??) avec elle. Sa petite amie de coeur ne va jamais s'en remettre. ...\n\nEt lui non plus car il vit un enfer avec cette fille  malgré tout l'amour  qu'il porte à son fils.\n\nPendant tout le film on voit la réalité de cette passion avec des scènes  d'amour très explicites et qui semblent  réelles (les acteurs se donnent corps et âmes sans complexe. \n\nL'histoire d'amour est triste car on sait qu'elle va se terminer et la souffrance de ce \"queutard \" comme il le dit lui même est terrible. ... Mais la vulgarité  est trop présente , les scènes d'amour  trop voyantes (les corps des amants sont visibles en intégralité ) et on est même gênés  à force. Les 2 acteurs principaux  (soyons francs ) ont été choisis avant tout pour leur physique  attrayant et ils jouent bien mais c'est insuffisant. ...\n\nUn film que je déconseille  même si la souffrance des 2 acteurs se ressent pleinement à l'écran.\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"6","comment":"\n                      Vraiment aucun intérêt, un pâle film X dont le scénario est compétement \"nul\", mal joué et j'en passe, un film qui aura sa place dans les soirées \"porno\" sur Canal, surtout ne dépensez pas votre argent pour aller voir ce navet\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"6","comment":"\n                      \"love\" dernier film de Gaspard Noe qui fit scandale lors du dernier festival de cannes 2015 n'est pas le film choc annoncé en effet même si certaines de scènes de sexe sont crues le film est avant tout une histoire d'amour passionnelle certaines séquences sont fascinantes mais c'est tout rien extra.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"6","comment":"\n                      Un film ennuyeux, sans intrigue et sans profondeur. Les images de sexe sont vraiment banales. Du temps et de l'argent perdu. revisite une thématique mieux menée dans d'autres films. ne gaspiller l'argent en allant voir ce film qui devrait être plus dans les salles X\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"6","comment":"\n                      Faut dire que j'étais un peu dubitatif quant au projet, d'une part forcément que ça allait faire des remous mais on était en droit d'attendre un dérouillée sans précédent. Bon même si le film est clairement bien je ne serais pas dithyrambique pour autant. Déjà gros bémol c'est clairement trop long, j'aurais facilement amputé une vingtaine de minutes. Après j'ai également eu du mal à rentrer... j'ai trouvé que ça passait pas qu'il y avait quelque chose qui sonnait faux, probablement le jeu d'acteur à cause de leur faux anglais, on y croit pas une seconde (à part le mec peut-être). Et puis j'ai souvent du mal avec ce genre d'ambiances, c'est oppressant et je n'aime pas ça. Alors du reste c'est excellent. On a une très belle photo, quoi de plus normal avec Noé, un montage au top qui sert vraiment le film, l'ambiance mais aussi l'identification aux personnages comme les évènements ne se passent pas dans le même ordre, qu'on voit des scènes plusieurs fois, j'adore ça ! Après c'est très simple mais jamais simpliste, seulement que voilà il y a des fois où j'ai pas vraiment pris. Mais le film a le mérite de diversifier les émotions dans ses scènes de sexe, on a de tout, la meilleure reste celle à trois, parfaitement magnifique de bout en bout, et puis la bande son sert beaucoup à instaurer l'ambiance. Là c'était vraiment beau, il y en a d'autres comme ça, des plus violentes, des plus tristes, des plus drôles. Sinon il y a celle où après l'amour ils se dévoilent leurs fantasmes, c'est très beau, très simple, épuré au possible, c'est un peu ça le film. Je pense que Noé a maintenu son pari, clairement, mais je m'attendais à plus. C'est réussi mais je pensais que ça allait être plus ambitieux. Après je ne sais pas trop quoi penser de certaines scènes, de l'utilisation de la 3D, il y a pas mal de lieux communs ou de choses attendues. Non mais vraiment les films de culs sont particulièrement intéressants ces quelques dernières années !\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"6","comment":"\n                      Une des plus belles histoires d'amour jamais narrée au cinéma, que nous offre Gaspar Noé. Néanmoins je tiens à préciser que j'aime bien les histoires d'amour originales et hardcores, tels que Crash, L'étrange histoire de Benjamin Button, ou encore M.Butterfly, et Love en est également une.\nFilm que oui, l'on pourrait qualifier de pornographique, même si c'est n'est pas une de ces œuvres ultra dégueulasse, où ils sont 10 sur une à la massacrer, bref. L'usage du 3d n'est pas indispensable, mais il améliore la qualité de l'oeuvre, d'autant plus quand il s'agit des scène de sexe. Une fois de plus, nous retrouvons de splendides couleurs rouges et trafiquées. Casting inconnu et de la nouvelle génération assez sympa.\nJe le déconseille aux moins de 13 ans. 4/5\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"6","comment":"\n                      Juste magnifique, le sexe est filmé de manière sensuelle et impressionnante, les plans sont toujours parfaits, les lumières sublimes, énorme talent des acteurs, beauté sans nom. Certes un peu dramatique mais il est le reflet de la complexité d'un amour passionnel, libéré, qui expérimente, dégénéré...\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Des plans sublimes sublimés par la 3D. Une redéfinition de l'amour sans tabou. Un jeu subtil de mise en abyme. Bref, une merveille.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Tellement nul et insipide que c'en est navrant....  du sexe cru et un scénario insipide. Un mélange de X et de Z!!!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Film exceptionnel tant du niveau esthétique voir photographique que du niveau du traitement du sujet !\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Ni bon ni mauvais. Ni beau ni laid. Love, c'est l'histoire d'un préservatif qui craque. Le plaisir monte trop vite, trop fort, et le soufflé dégonfle aussi vite qu'il a monté. Certes, les scènes de sexe, à mille lieues de la vulgarité des films pornographique, donnent à voir des corps à la plastique superbe, qui s'emboîtent fougueusement en suivant le rythme de la musique. On ne peut nier la dimension esthétique et l'admiration du metteur en scène pour l'objet filmé. Mais Love manque de profondeur et tombe presque dans la niaiserie. La réflexion sur l'art de faire du cinéma tombe à plat : du sang, des larmes et du sexe... Rien de transcendant, rien de particulier à se mettre sous la dent. C'est juste une histoire d'amour tragique, avec une Electra moderne toute aussi torturée que les membres de la famille des Atrides. A moins de vouer un culte pour les représentations phalliques, vous pouvez passer votre chemin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Ce film ne devrait pas s’appeler ainsi pas Love, evoL evil tout au plus. \nDes scènes sulfureuses nous entraînent dans un gâchis sordide d'une relation prometteuse. \nAu lieu de s’élever et se protéger mutuellement les deux protagoniste ne s’épargnent aucun bassesse dans l'avidité sexuelle.\nEt ou tout ça finit il ?? Dans la pédophilie avec son propre fils ?!! Pourquoi ai je regardé ce film! Je suis profondément  écœurée pour l’humanité. Que cherche à montrer ce film qu'un pédophile n'est qu'une personne un peu paumée en maque d'amour ?!! Je trouve ça extrêmement grave.\nOn devrait commencer à faire marcher la censure car avec quels genre de film allons nous retrouver si l'amour est toujours calomnié et nous ne voyons partout que consommation et solitude.\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"8","comment":"\n                      J'ai adoré ce film au-delà des scène de sexe, il y a une histoire très émouvante derrière ça.\nJ'ai retrouvé beaucoup de mélancolie et on ce retrouve à travers les personnages de Murphy et Electra.\n\nSi quelqu'un peut juste m’éclaircir sur un point:\n","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Quand je lis la citation de l'auteur \"Gaspar Noé : \"Toute passion amoureuse commence par une overdose sexuelle\", je suis entièrement d'accord. Mais c'est la manière dont c'est traité que je ne suis pas. Je n'ai pas arrivé à accrocher. J'ai dû rater un fil conducteur s'il y a en un! Est-ce juste une étude sociale d'une vie sexuelle des années 2010 au plus près des corps? Les scènes de sexe sont joliment tournées, quelques images très esthétiques. Mais le reste? Pourquoi cette impression d'être juste spectateur non intégré dans un narratif quelconque, pourquoi cette impression de distance par rapport à l'image?\n        \n            ","stareval_note":"1,5"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Si c’est le visage qu’on donne au « subversif » aujourd’hui, j’ai dû naître à la mauvaise époque, ou manquer singulièrement de récepteurs au « chocking ».\n\nQuand Laurent Bouhnik  a sorti, quatre années auparavant, le film sobrement intitulé « Q », la critique lui riait au nez. La raison ? Son principal argument de vente était le suivant : « les scènes de sexe n’ont pas été simulées ». En 2015, Gaspar Noé sort un film dont le point central – hormis l’usage de la 3D – est identique…Et les mêmes crient au génie irrévérencieux. C’est à n’y rien comprendre.\n\nMaintenant, l’absence de simulation aurait pu être intéressante…Si le noyau du film ne reposait précisément pas sur la lente mélancolie d’un couple, qui finit par copuler sans vraiment plus savoir pourquoi. Nombre de spectateurs se sont accordés pour sauvegarder le triolisme de la première partie, je n’irais même pas jusque-là. L’égoïsme – voulu par le scénario – du protagoniste se retranscrit si parfaitement dans le cadrage du réalisateur – pas un seul plan d’orgasme féminin –, que de fait, on aura du mal à trouver de la beauté dans une représentation érotico-porno aussi déséquilibrée. Ce choix de plan rend les personnages féminins complètement anecdotiques, et ce qu’importe leur nombre de lignes. De fait, leur plaisir et leur désir le sont aussi. C’était apparemment le vœu de départ de M. Noé, qui souhaitait réaliser un film pour faire « bander les mecs et pleurer les filles. » Je ne vois pas comment on peut prétendre à ça, et dans la foulée « réaliser un vrai film d’amour, dans lequel le sexe retrouve sa place. » Love est aussi dénué de passion et de tendresse dans sa caméra qu’un porno ordinaire, il n’a rien de plus, si ce n’est la 3D. Les scènes sexuelles s’accumulent au fil des fantasmes que le couple s’évertue à essayer de concrétiser…Tout en se droguant. Alors là, non. On ne veut pas y ajouter un plan de dessus où les deux acteurs principaux à poil regardent le plafond en tripant sur Heroin*? Allongés sur un drap rouge un peu délavé et fripé, dans une minuscule chambre bordélique sous les combles, où la sueur colle encore aux oreillers, tant qu’on y est.\n\nFilmer le désamour est une ambition louable.\n[...]\nEt la suite ? Par ici, juste en-dessous, et vous y êtes.\n        \n            ","stareval_note":"1,5"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Un film ovni qui  nous fait partager la passion qui anime toute histoire d'amour avec ses excès, ses expérimentations et le plaisir de partager avec l'autre de nouvelles expériences.\nPLV : des scènes explicites au profit du film\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"8","comment":"\n                      j'ai lu bcp de (vos) critiques disant que c'est ennuyant, trop de scène de sex etc etc\n...je pense surtout que ceux qui écrivent cela n'ont pas eu l'occasion de goûter au sexe sentimental ...au mélange amour et sexe ;-)... Ou l'ont simplement oublié...\nLe film est très bien réalisé ...certaines scènes sont magnifiquement éclairées ...il n'y a d'autre où c'est un peu trop sombre mais les belles images sont en majorité...mais si le film est classé X ( 18ans), je trouve que ce tue de réalisation devrait être la normalité ...seulement ainsi on casserait le tabou ...car une des chose les plus importantes et belles dans le vie \"le sex\" et surtout le sex entre deux amoureux/-ses, et traitée comme une maladie comme qqch d'interdit ...mais tout le monde le fait ;-)\nc'est beau de voir la nature telle quelle ...\net bravo aux acteurs qui ont osé à participer dans ce film ;-)\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Enfin, au cinéma, on nous montre de l'amour et des scènes dites \"érotiques\".\nEnfin, au cinéma, on nous montre des gens qui s'aiment et qui font ce qu'ils veulent de leur vie intime.\nEnfin, au cinéma, on peut voir de \"vraies\" scènes de sexe sans qu'on hurle (de façon hypocrite) à la pornographie.\nPour des acteurs nouveaux, on ne peut pas vraiment leur reprocher de manquer de charisme, ils débutent, il faut rester indulgent.\nL'histoire en elle-même n'est pas passionnante mais bien montée, un peu comme Irréversible où on peut vite se perdre dans le temps si on ne suit pas.\nLe point de vue de Noé est vraiment intéressant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Je me suis pencher comme beaucoup de gens sur la carrière et les débuts professionnels de Gaspar Noé.Quand je pense à ses précédents films  qui ont tout aussi diviser la critique, ma surprise aura été de voir que le réalisateur d'irréversible avait fait des études de philosophie et de cinéma. Mais la question que je me pose c'est : comment aprés avoir tourner avec Cassel et Bellucci  avec ses contenus si violent et explicites d'avoir encore été plus loin par la suite dans ses films suivants? \n\nTout de suite l'impression qui me vient dans mes cellules grise est qu'il pourrait être comme le cousin très éloigné et en version plus hard de Marco Ferreri, un réalisateur de mauvais goûts comme il se plaisait a le dire et aimant les sujets scabreux et sulfureux mais dont Noé tout comme Lars Von Trier semble nous faire voir ce qui est de plus en plus réaliste donc forcément possibilité de trouver cela écœurant et insupportable. Bertrand Bonello  a fait à ses débuts des films très ambiguë avec en particulier son fameux \" Le pornographe\". Il avait expliqué chercher à démêler l’écheveau de la relation charnelle et mentale.\n\nCertains disent que le cinéma est le reflet de la vie. Maintenant de nos jours même dans les séries TV sont plus dan un coté naturaliste, explicite donc forcément réaliste. Mais peut-ont tout montrer au cinéma?   Est ce que finalement tous ces films que l'ont connais ne sont-ils pas le symbole  de la décadence actuel du cinéma ou le prix d'un cinéma moderne, plus vraie et plus libre?\n\nDés le début du film avec son introduction avec une scène d'amour bien crue annonce déjà la couleur de ce long-métrage de Noé. Chaque scène est présentée en ordre antéchronologique. Des flash-back trop long et étirer qu'on pourrait s'y perdre si on ne reste pas concentrer.\n\nDans les premières scènes, il y'avait une sensualité , je commencer à me dire mais pourquoi tant de bruit et après... de la vulgarité, banalité, répétitive et de la gêne. Le gros soucis de ses scènes de sexe est qu'elles sont interminable et pas essentielle. Ah oui appeler l'enfant Gaspar quelle blague tout autant que de voir Noé lui même joué un rôle.\n\nIl contient une mélancolie présente donc l'homme et envahit a nouveau par son passé par un coup de fil qui vont rattraper ses souvenirs et qui a fait que par le présent son destin est scellé est d'une tristesse infini\n\nCe film peut nous toucher par certain moment car il peut nous faire rappeler ce qu'on a pus vivre. Il faudrait que je le revois encore une fois pour tout saisir.\n\nSois on aime ou on déteste, mais moi je me situe au milieu ce qui justifie un peu la note que je lui attribue. Même les penser était pas mal hélas je ne les ai pas toutes retenues à part une;  vivre avec une femme c'est comme vivre avec la CIA, plus rien n'est secret. La musique est très bien donc je n'arrive pas à trouver les titres.\n\nJe ne suis ni contre et ni pour ce genre de film donc il est tellement facile de taper aussi bien le martyrisé de classe. Après tout des films comme ça dans l'art et l'essai il en faut bien et pour tout le monde. Pasolini disait \" Le droit de scandalisé c'est bien, être scandalisé c'est encore mieux et le refus d'être scandalisé est une attitude moraliste.\" \n\nSinon un peu trop long à regarder  et passez votre chemin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Dernier film de Gaspar Noé qu'il me manquait à voir dans sa filmographie, Love est un film érotico-pornographique où l'on suit un homme, malheureux en couple, qui se remémore sa relation passée avec son ex qu'il n'a jamais pu oublier. Film sulfureux et qui a fait parler de lui pour ses scènes de sexe explicites et parfois non simulées, Love est bien mis en scène avec des plans très travaillés (comme à chaque fois chez Gaspar Noé) mais pèche par son scénario relativement vide. En effet, à part filmer un couple faire l'amour à plusieurs reprises, il n'y a pas grand chose à montrer de plus dans ce film. Et pourtant, on reste néanmoins captiver par cette histoire comme si Gaspar Noé arrivait petit à petit à nous happer dans ce voyage sexuel. Bref, pas mon préféré de Gaspar Noé car peu intéressant au final mais reste néanmoins étrangement captivant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Comme souvent lorsqu'un cinéaste se targue d'avoir mis à nu des acteurs pour des rapports sexuels devant sa caméra, le résultat est décevant. Le syndrome Ken Park - Nine Songs a encore frappé. Tout se passe comme si le réalisateur avait du batailler ferme pour imposer un coït, et se disait que finalement, pour que la bataille vaille le coup, autant en montrer plusieurs, au détriment du scénario. C'est d'autant plus dommage que Love aurait pu être une belle histoire d'amour, malgré ses personnages antipathiques : l'homme du trio, artiste raté, violent, jaloux, mais plutôt mignon, la fille, jalouse mais la seule avec un petit fond psychologique, et la jeunette blonde anti-avortement. Alors oui, on parlera de l'éjaculation en 3D en gros plan parce que l'on ne l'avait jamais vu dans un cinéma... mais franchement, ce n'est ni choquant, ni artistique au 21ème siècle. Finalement, la plus belle scène reste encore le final où un père demande pardon à son fils de lui avoir donné la vie dans ce monde pourri, et une jeune femme qui dit ne pas avoir peur de mourir, mais de souffrir. On comprend la déception à Cannes devant ce faux porno dont on attendait un scénario un peu plus abouti et non un film aussi creux qu'un porno, mais plus lent.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"8","comment":"\n                      Plein champ, un couple se masturbe. Nous entrons dans le film de Gaspar Noé par cette scène muette, simple au final, pas pornographique car la longueur, une très belle lumière et la fixité du plan au son d'Erik Satie, lui confèrent un côté artistique dépourvu de toute complaisance. Puis l'homme, Murphy, en couple avec la blonde Omi, reçoit un coup de fil de la mère de sa précédente amoureuse, la brune Electra, inquiète de sa soudaine disparition. Alarmé par cette nouvelle, son passé avec cette femme va resurgir. Les souvenirs assez opiacés vont se succéder à rebours, lui rappelant le parcours assez chaotique de ce couple : triolisme, boîte à partouzes, relation avec une personne transgenre.\nVendu comme le premier film avec des scènes de sexe non simulées (mouais, il y avait quoi alors dans \"Nymphomaniac\", \"L'inconnu du lac \" ou \"La vie d'Adèle\" ?), \"Love\" n'est nullement un film porno. Le regard qu'il porte sur les rapports de couple n'est ni malsain, ni facile. Aucune scène ne s'adresse à la partie reptilienne de notre cerveau même si parfois, dans cette profusion de rapports sexuels, on peut discerner une certaine fascination ou obstination à vouloir cerner le plaisir physique. Le scénario, pas folichon, est parfois un prétexte à amener ces scènes amoureuses, toujours filmées dans une dominante rouge un peu cliché et entrecoupées de moments dialogués, prétextes à de longs travellings de couples de face ou de dos, déposés sous le métro aérien parisien (bonjour l'originalité !) ou sur des chemins ou dans de longs couloirs ( clin d'oeil à \"Irréversible\" ? ). Cependant, le film s'avère passionnant dans ce qu'il ne montre pas réellement.  Il interroge le spectateur sur le sexe, le plaisir qui y est lié ainsi que sur sa représentation à l'écran. Chacun le recevra avec son propre vécu. Ceux qui pensent que faire l'amour est un acte aussi banal que manger ou lire, trouveront plutôt sympathique  cette tentative d'évocation de l'amour physique sans cache sexe. Ceux qui pensent que cela doit doit rester dans une intimité totale avec lumière éteinte, se rangeront dans le clan des choqués, voire des censeurs, c'est toujours plus facile que de se poser des questions.\nLe plus troublant pour moi dans ce film, restera sans doute le portrait intime du réalisateur qui apparaît au fil des scènes. En essayant de représenter le plaisir total et relâché que l'on éprouve quand on fait l'amour, Gaspar Noé  brosse également une carte du tendre de ses propres désirs, redoutés, vécus, enviés ou fantasmés. En plus de se citer souvent, comme pour mieux nous affirmer sa présence, le dévoilement de son intime passe pas mal par les scènes de sexe. ( Attention, ici je vais faire de la psychologie à la \"Marie-Claire\", le magazine...).\nLa fin sur le blog\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"7","comment":"\n                      Film très bien tourné, assez choquant dès le départ mais finalement on y voit plus de l'art que de la pornographie même si le film est très explicite ! Les acteurs sont formidables et la trame sonore est très intéressante !\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"7","comment":"\n                      Très bon film signé Gaspard Noé. Très bonne et belle 3D-Relief. N'en déplaise à certains, ce film est un film d'auteur, pas un film porno.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"7","comment":"\n                      \"Love\" fait partie des films qui ne vous laissent pas de marbre lorsque la séance se termine. C'est donc une oeuvre qui est difficile à noter et critiquer. Mais autant l'avouer dès le début de cette critique, \"Love\" n'est pas le grand film sulfureux et subversif annoncé. A moins d'avoir une aversion totale envers le sexe, il n'y a rien de choquant et rien de subversif. C'est l'oeuvre la plus accessible de Gaspar Noé.\n\nA vrai dire, j'ai eu peur au tout début du film puisque la scène d'introduction et les quelques minutes qui suivent m'ont fait craindre la catastrophe. Même si je n'avais aucune attente particulière concernant ce film (contrairement aux autres films de Gaspar Noé et notamment Enter the void que j'attendais énormément), ça aurait été une véritable déception. Puis, rapidement, je suis rentré dans le film et j'ai commencé à ressentir de l'intérêt pour cette histoire d'amour entre Electra et Murphy. Grâce à la fraîcheur et la sincérité de ces jeunes acteurs, j'ai trouvé que cette passionnelle histoire d'amour était réellement crédible et touchante.\n\nDe plus, cette passion amoureuse est sublimée grâce à la réalisation de Gaspar Noé qui se veut comme toujours ultra-stylisée et esthétiquement singulière. C'est pour cela que ce réalisateur m'intriguera toujours et que je serai impatient de découvrir ses prochaines réalisations. Puis, je ne suis pas un grand fan de l'utilisation de la 3D mais je dois avouer que j'ai apprécié l'utilisation de cette technologie dans \"Love\". Gaspar Noé souhaitait utiliser cette technique afin de rendre cette expérience plus immersive et c'est un pari réussi. Cette réalisation singulière est accompagnée d'une bande originale réussie entre les différents thèmes du film et les morceaux choisis.\n\nEvidemment, on se doit de s'attarder sur les scènes de sexe puisque c'est à cause d'elles que le film a défrayé la chronique depuis sa présentation à Cannes puis, par l'intermédiaire de la bande annonce et des affiches du film. Et j'estime que la qualité des différentes scènes de sexe est très variable. En effet, il y a des scènes inutiles voire ratées comme...\n\n","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"7","comment":"\n                      une histoire banale, des jeunes qui ne travaillent pas mais qui vivent dans des appartements immenses Paris centre, de la drogue, de l'alcool, du sexe en gros plan toutes les 10 minutes. une histoire d'amour qui tourne mal. voilà un résumé d'un film de 2h14 ou à aucun moment vous ne vous attachez aux personnages tellement leur jeu est mauvais.\n        \n            ","stareval_note":"1,0"},{"id_movie":"231786","page_movie":"7","comment":"\n                      Film très spécial, avec une forte intensité, on ressort de la salle bouleversé. Une histoire d'amour, de vie, de sexe. Un peu long mais avec de beaux moments pleins d'émotions. On reste scotché durant certaines scènes. Le sexe est filmé sans tabou, mais sans être pornographique. Il est la pour souligner l'intensité des sentiments et ça marche à merveilles.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"7","comment":"\n                      De manière assez réductive, il existe 2 profils de personnes : celles qui cadrent leur vie avec le sens moral, les règles et les limites qu'elles s'imposent et celles qui les testent et vont au delà. Les films de Gaspar Noé parlent au deuxième profil. \nDans Love, Noé signe un tourbillon amoureux ou des émotions viscérales s’entremêlent pour dresser un portrait très réaliste de ce que l'amour peut offrir de meilleur comme de pire. C'est un diamant brut de sentiments qui brise tous les tabous (si tant est qu'il y en ait quand il s'agit d'amour) et nous plonge dans l'intimité la plus profonde des personnages. Certes le jeu des acteurs peut parfois rayer le disque mais quand on sait qu'à la base ils n'ont pas ou peu d'expérience cinématographique, cet aspect s'inscrit dans la recherche d'hyperréalisme qui a surement motivé Gaspar Noé, et ça fonctionne. \nLove n'est pas un film pornographique. Comme le veut le titre c'est un film d'amour. Pourquoi maquiller, détourner ou censurer le sexe alors qu'il est l'âme de toute relation amoureuse et passionnelle ? Certains ont pu dire que le scénario était un prétexte au sexe et au voyeurisme, à mon sens c'est tout l'inverse : l'histoire tourmentée est sublimée par une approche impudique du sexe dans ce qu'elle a de plus beau. Les scènes ne nous mettent jamais mal à l'aise ou ne nous donne pas l'impression de voir du sexe pour du sexe puisqu'elles s'inscrivent parfaitement dans la relation des deux protagonistes. \nLe seul bémol, bien que ce celui-ci ne ternisse en rien le tableau, serait que ce film nous montre l'amour d'un point de vue beaucoup trop masculin. Si l'on va voir ce film sans savoir qui est l'auteur, on devine très facilement qu'un homme en est à l'origine. On le voit notamment au travers du personnage d'Electra qui dépeint une image fantasmatique de la femme qui ne colle pas vraiment avec la personnalité féminine de manière générale. \nLove est le genre de film qui n'en finira pas de diviser les avis mais qui ne peut laisser de marbre puisqu'il en appelle aux instincts les plus primaires. Je le garderai en mémoire ne serait-ce que pour son esthétique parfaite et sa BO (après ça, le morceau Maggot Brain prend une toute autre dimension).\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"7","comment":"\n                      Gaspard N. nous surprendra toujours. Certains y verront un \"porno\" alors que ce n'est pas le cas ni le but du réalisateur. On est plus près de Nymphomaniac de Lars Von T. L'histoire pose la chose dés les premières minutes et le silence qui parfois règne, ajoute un petit quelques choses. On est avant tout devant une fabuleuse histoire d'amour ou l'on s'adore, se désire puis se déchire. Malgré les scènes de sexe assez présente mais de façon générale (au niveau du plan) loin des plans que peuvent nous montrer les films X. Cela enlève un peu le coté \"trash\" que l'on pourrait  imaginer dés lors que l'on voit un ou il y a des scènes de sexe. Quelques choses de charnelle s'en dégage. On est en fin de compte devant un mélodrame (vis à vis de l'histoire de homme…) sexuel, ce qui est rarement mis en avant au cinéma. Donc oui, on peut être choqué ; mais là n'est pas je pense ; le but premier et les séquences sont très bien filmées. Alors oui c'est assez maladroit par moment, mais la sincérité et un coté un peu déroutant ; nous montre un amour certains de la Gaspar N. concernant le cinéma. Bref c'est simple et la beauté suit cette simplicité ; ce qui montre une fois de plus que l'on ait pas devant un porno. Une fois vue dans l'ensemble, on se rend compte que le film est captivant avec une histoire qui pourrait être tiré de fait réel. On note toutefois quelques longueurs, mais ou l'intensité de ce drame érotiques nous invite dans un intimité qu'aucun porno, ni même les films érotique basique n'arrivent à nous initier. Certains trouveront cela trop \"fade\", remplit de longueurs interminable et un scénario basique mais qui dégage une force. Une fois de plus, il nous montre qu'il peut jouer dans différente cours, sans pour autant faire quelques de \"fade\". Il a tenté le coup, et à réussi. Après, bien évidemment ; à ne pas mettre entre les mains des plus jeunes (l'interdiction -18 est d'ailleurs là pour nous le rappeler… Mais en voyant cela ; beaucoup pense immédiatement à un film X. Mais pour le coup, ce n'est pas le cas et Gaspar N. nous montre son talent de la mise en scène au jeu des acteurs).\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"7","comment":"\n                      Encore une fois bloqué au moment de critiquer un long de l'excessif Gaspar Noé. Comme toujours, on y trouve des éléments tout à fait intéressants mais l'enveloppe choque à chaque fois quasiment. Love est comme son nom l'indique une histoire d'amour, torturée, sans limite et peu classique mais d'amour tout de même. C'est également un porno scénarisé et c'est là que l'élément bloquant fait son apparition, était-ce nécessaire de tout montrer ? A-t-il seulement chercher à choquer les spectateur ou y a-t-il véritablement une profondeur ici ? Et bien pour a part, je n'ai pas forcément apprécié la quantité de scènes crues parfois inutiles à mon sens mais l'histoire m'a parlé, j'ai l'impression que l'on peut tous s'y retrouver, ou au moins faire le rapprochement concernant un moment ou un autre de notre vie. On ressent le mal être, l'amour, la haine, la déception, toutes ces émotions présentes au sein de ce couple/trouple en plein doute. Je ne peux pas dire que l'ensemble m'aie passionné mais l'effet Noé fonctionne une fois encore, on est intrigué au début et on reste hypnotisé par la suite, et d'autant plus que la bande son est réussie et les comédiens tout à fait honorables. Pour moi, pas le meilleur Noé mais il mérite d'être vu une fois.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"7","comment":"\n                      Le nouveau film de Gaspar Noé est sorti (ça devient une habitude) avec une rumeur sulfureuse et une critique désastreuse. Alors, parlons de suite de ce qui fâche : la nudité et le sexe non simulé. Alors, oui le réalisateur montre ses acteurs en nudité frontale, et ce de façon récurrente. Je crois que ce qui a le plus posé problème c’est la nudité frontale de l’homme, parce qu’on ne va pas se mentir ces dames sont régulièrement montrées de cette façon sans que cela ne provoque un froncement de sourcil. De ce fait, on peut voir dans cette polémique une petite hypocrisie qui fleure bon le sexisme. Ensuite, beaucoup plus polémique : de nombreuses scènes de sexes sont jouées sans être simulées par les acteurs (le film tape d’ailleurs fort puisque les deux premières minutes correspondent à une scène de masturbation mutuelle menée à son terme) ; et là, je suis plus circonspect. Je ne suis pas fondamentalement contre, mais il faut quand même que cela est un sens dans le film et/ou que cela apporte quelque chose à l’intrigue. Comme dans “La vie d’Adèle”, je trouve ici que la répétition de ces scènes, beaucoup plus nombreuse dans ce film que dans celui d’Abdellatif Kechiche, ne confère pas grand-chose de plus au film que si elles avaient été simulées. Du coup, cette répétition de scènes crues finit par lasser, voire agacer. Mais, au-delà de ces parti-pris artistiques dont on peut débattre, que raconte le film et cette répétition est-elle justifiée ? Franchement, le film n’est pas vraiment captivant. Il raconte l’histoire d’amour passionnée et tempétueuse, entre un jeune homme et une jeune femme à travers les souvenirs du premier qui, en couple et père d’un petit garçon, se languit de cette période de sa vie et voudrait se remettre avec cette ex maintenant disparue. Comme il l’a déjà fait le réalisateur destructure la chronologie en effectuant des allers-retours entre présent et passé plus ou moins lointain. Pour être franc ce n’est pas inintéressant, mais sur deux heures cela finit par être répétitif et les discussions entre personnages sur l’amour, les sentiments, le couple, le sexe, la vie, la mort ne donnent rien de très nouveau. Du coup, effectivement on ne retient du film que ce parti-pris de la nudité et du sexe en pleine lumière du fait d’une intrigue finalement un peu insipide, même si elle n’est pas, je le répète, ennuyeuse. Malheureusement, elle est complètement effacée par le côté : “je vais choquer le bourgeois” du sexe sans filtre (encore que c’est là aussi un peu petit bras, voire hypocrite, vu que les scènes de sexe hétéro sont toutes montrées dans leur intégralité, ou peu s’en faut, alors que dès qu’on va vers quelque chose de réellement borderline - la scène avec la femme transgenre - là hop, elle est dissimulée par une ellipse...). Un film pas inintéressant, mais qui expurgé de ses scènes de sexe serait insipide et peu passionnant. À voir pour se faire son idée.\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"7","comment":"\n                      G. Noé explore le couple, aussi bien dans la psychologie la plus profonde des sentiments mais surtout dans la relation charnelle avec ses fantasmes les plus sombres. pour cela, il utilise la pensée devenue narration, une belle musique (digne des grands films romantiques des années 50-60) et, sur la forme une esthétique visuelle : comme la couleur rouge omniprésente, symbole de la passion mais aussi du combat, de la destruction. dommage que le récit soit à la traîne, de la profusion de scènes sexuelles crues sans doute inutiles et d'une fin décevante. un drame amoureux toutefois troublant au regard artistique.\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"7","comment":"\n                      Love est une oeuvre atypique, c'est le moins qu'on puisse dire. Mais avec Gaspar Noé, finalement, on est habitués, dans le sens où l'artiste exprime librement ses idées dans ses films, et Love ne fait pas exception.\nEt des idées, Noé, il en a. Elles ne sont pas toujours bonnes, mais elles ne laissent jamais indifférent.\nCet opus datant de 2015 est pour moi le meilleur, le plus abouti, et le plus maîtrisé. Noé parvient a canaliser son génie créatif pour le mettre au service de son propos et non l'inverse. Car du génie, il en a. C'est un esthète, un créateur. Il crée des images, des sentiments, c'est magnifique. Son incroyable talent jailli à l'écran sans être parasité par son habituelle prétention.\nNoé est un provocateur, et il s'en donne à coeur joie. Les scènes de sexe non simulées sont nombreuses, variées, et rendent le film plus percutant. Et l'idée de sortir ce film en 3D, au vue de certaines scènes, provocateur est un euphémisme.\nLà où Noé se montre virtuose, c'est justement dans ces scènes où il laisse transparaître une multitude de sentiments, et surtout, plus important, de l'amour. Ce n'est pas de la pornographie bête et méchante, c'est de l'art ma bonne dame.\nÉvidemment, Noé ne résiste pas à son côté nombriliste, en glissant un enfant nommé Gaspar, et un personnage nommé Noé, qu'il interprète lui-même !!... Mais qu'importe, son énorme égo est à la hauteur de son immense talent, qu'il exprime pleinement ici.\nUne histoire pareille, réalisé par un auteur lambda aurait été sans aucun doute ennuyeuse. Noé apporte un souffle particulier et extrêmement intéressant.\nÇa c'est du cinéma !!!\nJe regrette vraiment de ne pas avoir pu le voir au cinéma. En 3D qui plus est !!\nNoé parviendra t'il à garder le même cap dans ses prochaines oeuvres? La réponse bientôt avec Climax, qui sort dans quelques jours, et que j'ai hâte de voir !!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"7","comment":"\n                      Rarement un titre n'aura si bien porté son nom que Love qui est une véritable ode à l'amour malgré l'image qu'il véhicule de film pornographique. L'histoire va au plus profond du cœur de deux êtres qui s'aiment d'un amour incommensurable et nous est raconté au travers de souvenirs qui sont piochés sans ordre précis mais qui au fil des minutes prennent forme pour nous raconter cette magnifique histoire. Je me suis très rapidement attaché aux personnages qui sont tous touchants et charmants. Murphy et Electra forment un couple si fusionnelle et passionné qui bascule de l'amour à la haine lors de séquences sublime. Omi elle vient se greffer à eux et est très présente au début pour petit à petit s’effacer et c'est finement fait car au début on passe de la blonde à la brune puis elle laisse place au couple. Love parle d'amour et il en parle très bien, de manière juste avec des dialogues touchant de sincérité et de vérités. Je suis littéralement tombé amoureux des personnages. Il faut dire que c'est très intime et l'on vie tous les moments de leur couple avec eux au plus près que ce soit les bons ou les mauvais. Résultat les émotions s’entremêlent comme leurs corps. Car oui Love est un film sur l'amour et qui dit amour dit sexe et ici tout est montré. Pour autant ça n'a rien de pornographique, c'est érotique car cela sert un propos et une histoire d'amour même si l'on voit tout, la mise en scène lors de ces passages est de toute beauté et Gaspar Noé sait filmer cela. Ces scènes sont assez nombreuses mais ne durent pas très longtemps et ne sont vraiment pas l’essence même du film. Elles servent à renforcer l'amour qui se dégage et sont souvent torride et excitante (le plan à trois est particulièrement sensuel) avec une b.o. qui est un régal pour les oreilles, éclectique et qui colle à merveille avec les images. D'ailleurs la b.o. est omniprésente et est une grande force de ce long-métrage. Je l'ai adoré. Elle m'a transporté. Il se dégage tellement de choses pendant plus de deux heures, de la colère, de l'incompréhension, de la provocation, de la jalousie mais aussi énormément d'amour, de passion, de tendresse et de douceur. On assiste à une véritable histoire d'amour qui fait très vraie, qui montre les choses et qui en parle très bien. Le montage en plus est malin avec ces souvenirs que l'on découvre, ça rend le tout très nostalgique, on se remémore les promesses qu'ils se sont faites et l'on assiste à la chute de leur amour qui renaît mille fois avant de s'éteindre peut-être pour la dernière fois. Ils s'aiment tellement. Ils s'attirent l'un l'autre et sont toujours épris de désir au point de faire l'amour partout dès qu'ils en ressentent l'envie et le besoin. Le tout est magnifié par une esthétique soignée qui offre de superbes plans. La réalisation de Gaspar Noé pour sa part se veut plus sobre qu'a l'accoutumé mais reste efficace même si son style se fait moins ressentir. Et que dire des dernières minutes que j'ai trouvé magnifique avec leur rencontre que l'on découvre enfin et qui est d'une beauté rare ainsi que la fin qui nous laisse sur un plan mirifique. Love est un coup de cœur. Love a une âme. Love transpire l'amour. Love est intense. J'ai envie de remercier Gaspar Noé pour sa filmographie qui est une mine d'or. Cet homme sait comment faire réagir les spectateurs et procurer des émotions et c'est avant tout ça le cinéma. Avec Love il réalise son film le plus intime, il donne tout. Bravo aussi aux acteurs pour qui ça n'a pas du être facile mais qui pourtant sont superbes. Je ne peut que vous conseillez de regarder Love, seul ou en couple car c'est un film qui mérite d'être partager avec la personne que l'on aime. Ne vous laissez pas piéger par son attitude provocatrice car derrière son côté subversif, Love a tellement d'amour à donner, c'est un voyage inoubliable.\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"7","comment":"\n                      Tout film qui introduit un scandale attise la curiosité. Ici ce sont les scènes de sexe explicites, 3D incluse.\n\nMais on se retrouve ici surtout face un film nombriliste ou le réalisateur explique via les personnages ce qu'il a voulu faire, et l'histoire se résume à un type malheureux face à son grand amour perdu.\nTrès fleur bleu d'un côté, mais cru par ailleurs ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"7","comment":"\n                      Un pur objet cinématographique. Pas un seul plan qui ne soit pas un cri d'amour au cinéma, par la composition, le jeu des acteurs, le nom des personnages, les décors, des références à en perdre la tête, chaque mouvement de caméra est bien pensé, le montage est impressionnant.\nAu delà des débats stériles, une œuvre magnifique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"7","comment":"\n                      \"Love\" est comme toujours avec Gaspard Noé, un film à part. L'objectif du réalisateur est de nous faire ressentir l'émotion de ses personnages et autant dire que c'est une réussite. Il maitrise son film parfaitement notamment avec une très belle mise en scène. Les scènes pornographiques sont parfaitement intégrées dans le scénario. Un très beau film de Gaspard Noé. Je ne met pas les 5 étoiles car il manque au final ce petit plus qui nous transcende; ce qu'avait \"irréversible\" et \"Enter the void\".\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Love, film \"atmosphère\" à l'ambiance et au visuel bien particulier avec une 3D qui y contribue également, c'est très beau et artistique avec des dialogues minimalistes.\nCependant la 3D n'apporte rien au drame que cela aurait du être: un tourbillon d'émotions... mais il n'en ai rien, un drame romantique doit toucher et émouvoir ce qui passe difficilement ici, une belle œuvre graphique certes mais qui manque de saveur..\nIl n'en reste pas moins un beau film original qui aurait mérité mieux.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Il est vraiment dommage que beaucoup se contente de coller l’étiquète « d’œuvre sulfureuse » ou de « film pour bobo » à « Love » tant ce dernier n’a rien à voir avec les clichés qu’on lui attribue. Que l’on aime ou non la démarche de Gaspard Noé, on a indiscutablement affaire à une véritable œuvre d’art, une proposition de cinéma cohérente avec elle-même à laquelle le spectateur est libre d’adhérer. Le réalisateur français prouve qu’il est un grand technicien en offrant un film impressionnant visuellement dont le savoir-faire technique sert toujours le propos. Il y a des passages absolument bouleversants dans ce long-métrage qui arrive à dépeindre avec justesse la folie d’une passion amoureuse et les névroses qu’elle peut provoquer. J’ai personnellement eu l’impression de vivre à travers le personnage principal, ressentant son bonheur mais aussi sa peine comme si elles étaient miennes. J’ai néanmoins quelques reproches à faire au film qui finit par souffrir de quelques longueurs  et du manque de renouvellement de son récit dans un dernier tiers que j’ai trouvé trop linéaire. Je n’ai donc pas trouvé le film de ma vie en « Love » mais vécu une expérience de cinéma sensorielle assez unique ce qui fait, à mon sens, du film une réussite.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Les dialogues sont parfois naïfs et on note de sacrées longueurs, mais la force de ce drame érotique réside dans sa manière de montrer l'intimité d'un couple sans voyeurisme.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Difficile de définir qui est le plus racoleur entre l'affiche et la bande-annonce de Love. Quand on ajoute à cela un réalisateur connu pour son côté provocateur et transgressif, on est en droit de se dire que le film va nous montrer toutes les extrémités sexuelles possibles et imaginables. Mais dans les fait, l'histoire nous plonge dans un spleen amoureux, le souvenir d'une relation entre un garçon et une fille, qui, étonnamment, aborde des thèmes très Alleniens, à savoir le sexe, la mort et l'amour. Alors oui, le film contient des scènes de sexe explicites. Faut croire que ça dérange pas mal de gens, entre les gogoles de ma salle qui ricanent toutes les 5 minutes et les gens qui ont détesté et qui hurlent au porno (sans commentaire). Mais le truc ici, outre le fait que c'est réalisé par quelqu'un qui sait faire du cinéma, c'est que c'est tendre. Quand Noé montre les acteurs forniquer comme des lapins, je vois des personnages qui s'aiment et qui se livrent l'un à l'autre. Certes, c'est un peu extrême (on y reviendra), mais cet amour passionnel brut, ce désir charnel, j'y ai cru. L'ambiance de vague à l'âme, de mélancolie, arrive grâce aux plans fixes (il n'y a quasiment que ça dans le long-métrage), mais aussi grâce à la sélection musicale, et le traitement sonore en général. Franchement, l'amour sur une musique classique dont le nom m'échappe, ça a de la gueule, tout comme la musique qui vient juste après le coup de la bouteille. Et je trouve que c'est dommage d'avoir mis autant de volets noir qui imitent le clin d’œil, cela remplace très bien le jumpcut à plusieurs moments mais cela donne aussi un côté agressif à la mise en scène, qui nuit à l'ambiance générale. Il faut absolument parler de cette photographie épatante. Chaque image est très léchée (surtout pendant les parties de jambes en l'air, mais pas que). J'aime la façon qu'a Noé d'utiliser le noir comme une couleur pour chacun de ses plans, et il ajoute du rouge, du jaune, et c'est magnifique ! ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Nostalgie, Passion, Tristesse, Folie, Mélancolie, Manque, une histoire d'Amour contemporaine forte en sensations !\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Tout l’amour est dans Love, déborde du cadre, échappe à ceux qui y ont goûté, embrasse l’homme et la femme dans leur impérieux besoin de jouissance au gré des rencontres, des répétitions, des flash-back, des ruptures. Gaspar Noé construit son film comme un hôtel miniature où chaque plan figure une alcôve particulière dans laquelle les protagonistes défilent, aiment et agonisent. Hôtel dont le propriétaire est connu de tous puisqu’à l’origine de tout, rappelé par l’artiste Noé et le petit Gaspar : d’une crise parentale, d’une tragédie sentimentale naît l’art, voit le jour la création. Tout est une question de temps et de rapport au temps, de considération des origines : on cite 2001 : L’Odyssée de l’espace, on voit Taxi Driver et Salo placardés sur des murs rouge-passion ; l’homme seul face à la nuit s’efforce de lutter pour son humanité, oppose au machinal les louvoiements affectifs au risque de tomber, malgré tout, dans la mélancolie, le regret, l’incapacité à vivre. Ou quand le temps change l’amour et le sexe en automates, réduit l’autre en vestige d’une époque que l’on souhaite étreindre encore et encore. Une œuvre flamboyante.\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Love, sorte de porno artistique de 2h15, ne laisse pas indifférent : comme tout les films de ce diable de Gaspar Noé d'ailleurs. En choisissant en ouverture du film une scène de sexe assez crue, Noé sort son plus beau doigt d'honneur à la censure, ce qu'il fera tout au long du film où la mantra \"Sexe, drogues & Rock'n'roll\" sera bien respectée (même si malheureusement quelques scènes sont vulgaires et vraiment inutiles : de la provoc' bête et méchante en gros). Mais Love c'est avant tout une histoire d'amour dramatique qui vire à la destruction des deux protagonistes à la fois trop libertins et trop attachés l'un à l'autre : l'excès tue t-il l'amour ?\nLe film va donc retracer l'histoire entre Murphy et Electra dans un désordre assez troublant car le film va perdre deux choses : la pleine attention du spectateur et surtout son côté palpitant, Love devient assez vite ennuyeux et redondant et c'est bien dommage. Bien dommage car comme on pouvait se l'attendre avec Gaspar Noé le film est absolument sublime avec certaines scènes à la Enter The Void : néons rouges et lumières de clubs sont de sortie (même si on ne frôle pas la crise d'épliepsie comme dans son précédent film), soulignant à merveille la sensualité des scènes. On retrouve également les coupures de caméra entre presque chaque dialogue, effet \"clignement d'oeil\" qui ne dérange pas et qui fait qu'on reconnaît la patte de Noé. \n\nPersonnellement je reste dubitatif quant à la note que je donne à ce film, même si il est très marquant il contient tout de même un paquet de défaut qui font que celui-ci traîne en longueur et perd en intérêt (les dialogues assez vides n'aident pas non plus d'ailleurs) mais l'histoire est magnifique et les acteurs Karl Glusman et Aomi Muyock la rendent encore plus touchante. Love possède donc aussi son lot de qualités qui font que le film devient une expérience certes lassante mais très intéressante. \nPar rapport à la polémique qu'a engendré ce film, je ne comprends pas comment un seul homme comme André Bonnet puisse avoir le pouvoir d'interdire Love aux moins de 18 ans : voulant \"protéger la jeunesse\", Bonnet se prend pour un apôtre prêchant ce qui est bon ou ce qui ne l'est pas pour la jeunesse alors que ce n'est absolument pas son rôle et d'ailleurs personne ne peut décréter ce qui peut ou ne peut pas passer à l'écran : certes ce film n'est pas à mettre entre toutes les mains mais c'est au rôle des parents de prévenir et / ou d'interdire. Les personnes comme André Bonnet sont celles-ci qui vont tuer le cinéma.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Ce n’est pas désagréable à regarder, c’est plein d’idées, de technique, l’utilisation de la 3D très originale et l’image est belle. \nLes acteurs sont jeunes et beaux. L’histoire d’amour passionnelle et destructrice est crédible, les histoires de cul aussi. \nL’escalade dans la recherche de sensations et d’expérience sexuelles diverses et l’installation dans la routine sont bien rendues. \nLe fait d’avoir mis le début de l’histoire (il semble que ce soit une habitude chez ce réalisateur) à la fin du film apporte de la fraicheur à l’ensemble. \nMais c’est un peu (j’allais dire un poil) trop long, le héros fait presque toujours la gueule et les femmes qui l’entourent donnent encore moins l’impression de s’amuser.\nA voir pour satisfaire sa curiosité.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Une belle histoire d'amour, la partie sexe est simplement là pour aller un peu plus loin que d'ordinaire. \nLe film aurait pu être 30minutes plus court et garder toute sa puissance!\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Sans intérêt. Eventuellement en noir et blanc sur un vieux téléviseur à tube...\nImpossible à regarder tant c'est vide de contenu.\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Est ce nécessaire de dire que Gaspard Noé est un faiseur d'images magnifique ? Son chef op. Régale, mais bizarrement leur caméra Fixe contraint le spectateur à l'ennui. Soporifique, lassant, imbuvable ce film est un raté complet.\n\nLe sexe ne fait pas tout, encore faut il savoir écrire une histoire d'amour, des situations captivantes ou laisser transparaître des émotions ! Il n'en est rien.\n\nJe déconseille... Dommage !\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"10","comment":"\n                      il n'est pas en vf mais en vostfr\ntrop long, ennuyeux\npas recommandable\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"10","comment":"\n                      A voir absolument !\nUne oeuvre d'art servie par une technologie 3D poussée a la perfection.(Mac Guff  Buf compagnie\n\nGaspard Noe, nous invite dans une expérience visuelle innovante, le spectateur ne voit plus d'écran, il est à l'intérieur du film en immersion totale (lunette 3d gaumont façon casque de réalite virtuelle du futur 2048\n\nVoir Paris en 3D sans robot ni extraterrestre est encore plus saisissant que d'habitude.\n\nLes scènes de nue et de drapes sont traitées a perfection, cela donne l'impression d'être un artiste peintre dans son atelier devant ses model que l'on pourrait presque toucher du doigt (Michel Ange : la création d'Adam\").\n\nUne fois sortie de la salle de cinéma, une seconde magie opère on se retrouve a nouveau dans Paris comme le personnage de Murphy vivant son propre film.\nLe cerveau du spectateur ne sait plus si il est encore dans le film ou si il en est sorti! \n\nGaspard Noe est omnipotent dans le film, il est présent dans tout ses personnages Murphy, Gaspard, Noe  et Gaspard Noe, jouant comme un dieu créateur avec ses créatures (acteurs) dans son monde virtuel.\n ********************************************\"Matrix\" version Noé  \"Ma trique\".***************************************\n\nCette innovation cinématographique dépasse selon moi toutes les palmes d'or de cannes, elle est visionnaire et nous ouvre les portes d'un monde virtuel possible dans le futur ( jeu video \"love\" developpe par Sony prevu pour 2048 /* (3d characters  3d Paris level game design\n\n\"Love\" mériterait selon moi une version 8K UHD.\n\nLOVE LOVE\n\n************** Virtual G********************************************************************(o-o)************merci Gaspard\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Gaspar Noé nous offre un chef d'oeuvre inouïe, courrez le voir, prenez-en plein les yeux!  \nTant de finesse, d’élégante et de crudité, c’est peut-être ça le beau cinéma.  \n\n Love est bien plus qu'un simple film! Directement inspiré d’une rencontre fusionnel, passionnée, ce dernier dépend le témoignage des beautés passagères mais pures et des dangers ardents qu’aimer réserve.  Ce large panel de sentiment brossé par les acteurs n’a jamais été aussi retranscrit: l’obnubilation, l’attachement, l’attirance, la jalousie, les remords, les regrets et l’amertume.  \nQuel facilité de s’identifier à un personnages, on s‘approprie rapidement son état d’âme et ne peut s’empêcher de se sentir remué par la tournure que prend l’histoire. Les amoureux dépossédé de leur vie, hors de contrôle, égaré dans ce néon de sentiment et de non engagement formel les meurtrie à petit feu jusqu’à l’embrasement final. \n\n Comme quoi, c’est la façon d’aimer qui nous perd.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"10","comment":"\n                      Les insensibles crieront au porno pour intellectuels. Alors qu'en réalité il s'agit de l'expression même de l'amour dans sa totalité. Au-de-là de l'orgasme et du fantasme, l'amour c'est avant tout le sourire le plus pure avant les larmes les plus noires. C'est ce que Noé nous dit à la perfection avec un film ni choquant, ni trash, juste réel. \nD'un point de vue purement cinématographique, l'utilisation de la caméra et de la photographie sont maitrisés a la perfection. Mention spéciale à Emmanuel Trousse pour une gestion des lumière d'un niveau inégalable. \n\nOn relevera deux clins d'oeil à Kubrick et Tarentino qui montres que les influences de Noé sont solides et il s'en approche talentueusement.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"3","comment":"\n                      Puisque son public n’attend plus de lui rien que de repousser les limites de la subversion, Gaspard Noé a eu l’idée de faire de son quatrième film une romance brisant les tabous en ne s’interdisant pas de suivre l’intimité des personnages jusque dans leurs ébats sexuels. Une excellente idée pour donner l’exemple dans la façon de briser les tabous imposés par la mentalité bien-pensance qui veut reléguer la sexualité à un cinéma porno qui n’aurait de fait pas sa place sur grand écran. Mais, pour vendre son projet comme quelque chose de réellement audacieux, il s’est obligé à filmer son long-métrage en 3D, ce procédé n’ayant, pour ces raisons, pas encore pu être expérimenter dans un cinéma érotique dont le but est pourtant de faire partager l’action aux spectateurs. En cela, la réussite technique est remarquable, la 3D n’ayant jamais été aussi mise à profit dans un film français. Pour ce qui est de sa façon d’alterner les scènes liées à l’intrigue passionnelle et les scènes de sexe, Gaspard Noé rate le coche à cause de deux problèmes majeurs. Le premier vient de la mise en scène, puisque Noé abandonne la caméra virevoltante, qui avait fait de la fin d’Irréversible une scène d’une étonnante volupté, pour en revenir à des plans fixes entrecoupés par un montage agressif qui réduit à néant la poésie romantique et prive certaines scènes (en particulier le plan d’ouverture) de la moindre sensualité, et en rend même certaines franchement sordides. L’autre problème vient sans doute de la durée, car si 1h30 aurait été largement nécessaire, il semble évident que, pour tenir 2h10, Noé a dû compléter le scénario avec des dialogues insipides faisant reposer le couple formé par Murphy et Electra sur une relation uniquement sexuelle et donc dont la séparation n’a rien de bouleversante, malgré toute la charge mélodramatique que peut avoir la fin.\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"3","comment":"\n                      Le dernier film de Gaspar Noé a une réputation des plus sulfureuses. En représentant des scènes de sexe explicités, le film se présente comme un porno arty formellement sublime qui subjugue tant par la qualité de ses cadres et de sa lumière que par la chorégraphie des corps en représentations. Porno mais beau, le film de Noé est aussi un mélo métaphysique profond sur fond d'amour perdu qui fascine de par son aspect hypnotique. On pourra reprocher une tendance à l'auto-citation ainsi qu'un jeu d'acteurs approximatif mais Love, servi par une incroyable bande son, est une vraie proposition de cinéma comme il est rare d'en voir encore aujourd'hui.  Un très beau film, fulgurant mais inégal, qui doit être découvert. Aussi lancinant et fascinant qu'Enter the void, le précédent film de Noé.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"3","comment":"\n                      Je suis allé voir ce film, un peu refroidie par des critiques qui en avait fait quelque chose de franchement glauque mais curieuse malgré tout, connaissant la qualité et l'originalité des films de Gaspar Noé. J'y suis allé en ne m'attendant à rien et j'en ai pris plein les sens. Ce film va bien au-delà d'une succession d'images projetées sur grand écran dans le vague but de raconter une histoire. Il emporte le spectateur dans son univers, l'investi et l'englouti. On n'est plus une personne qui regarde un film, on se trouve à vivre quelque chose de magnifique et puissant débordant de sensualité. Tout dans ce film à la qualité artistique hallucinante tend à faire vibrer chaque particule de l'être. C'est l'Amour avec un grand A qui nous transporte sans aucun fard et sans pudeur, tellement naturel qu'il n'y a aucune gêne, seulement de la beauté. Tout y est abordé avec une très grande simplicité : les sentiments, les fantasmes, le sexe, la jalousie, le désir, l'abandon, la perte. C'est une expérience de vie d'un réalisme et d'une pureté telle qu'il fait vibrer tous les sens dans ce que l'amour a de plus profond et multiple. L'image est parfaite tant dans son cadrage que dans sa texture, bien que la 3D n'apporte pas grand chose. Elle est digne des plus belles photographies d'art et offre au spectateur la pureté de sa beauté alimentée par une musique envoutante et splendide. Rien n'est laissé au hasard et l'envoutement de cette musique utilisée à la perfection se marie avec brio au visuel pour envahir les sens. Je suis sortie de la salle de cinéma époustouflée, transportée par cette formidable expérience sensorielle. C'est sans conteste une merveilleuse œuvre d'art.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"3","comment":"\n                      LOVE de Gaspar Noé (2015\n\nLe film de Gaspar Noé s’applique a montrer et a tout montrer, les détails, les émotions et même les éjaculations. L’œuvre est servie par des interprètes qui souhaitent faire du mieux qu’ils peuvent pour que la caméra sois assez souvent sur eux. Gaspar Noé a du talent mais ne peut s’empêcher de filmer des choses qui quelques fois ne sont  pas tellement utile à l’histoire.  Love sais tenir le spectateur. Qui au fur et a mesure du film atteint une maturité.  Noé a su subvertir les traditionnels fantasmes masculins et les démonte un à un pour que le final du film sois violent, triste et assez mémorable. Certes, les dialogues sont parfois naïfs et on note des longueurs, mais la force de ce drame érotique réside dans sa manière de s’inviter dans une intimité pour y saisir une vérité nue de sens, d’esprit, de philosophie et d’amour. Le film a été présenté en séance spéciale de minuit au festival de Cannes 2015. Le film fut  très applaudi à l’is­sue de la projec­tion, et  n’aura fait, n’en déplaise à son navrant teaser, ni “bander les mecs”, ni “pleu­rer les filles”, mais offert une capti­vante histoire d’amour et de doutes.  Le film n’est finalement pas le choc espéré, la sensation de déjà-vu du script et sa surenchère maladive éclipsent parfois une mise en scène toujours aussi éclairée. Noé a toujours fait des films noirs. Ici c’est un film noir mais absolument pas violent comme il a pu le faire pour Irréversible, Carne, ou encore Enter The Void. Le film est noir dans sa vision morale.  Le film raconte à rebours une histoire d’amour, de la flamme à la fumée. Faux porno, vrai mélo où « tout est bon qui est excessif ». Il est possible de considérer ce film comme un excès de plus pour Noé. Mais cet excès apporte la réflexion donc est ce vraiment un excès ? Le film est d’une simplicité et d’une beauté désarmante. C’était le film sulfureux présenté comme tel au festival de Cannes, avec des scènes de sexe non simulées, par des acteurs non professionnels. Mais il y a bien plus que ça dans cette chronique de Gaspar Noé.  Le nouveau film de l’éternel enfant terrible Gaspar Noé impose son romantisme charnel gonflé à la 3D. Noé démontre une fois encore qu’il est, sans conteste, un metteur en scène brillant à l’univers violemment intimiste. “Love” est un film sincère et déroutant, tour à tour maladroit et extrêmement beau, mais qui témoigne d’un amour romantique de Gaspar Noé pour la vie et le cinéma. On peut être surpris, voire choqué par certaines images, mais il se dégage de cette tranche d’existence intimiste davantage de mélancolie que d’extase sulfureuse. Et certaines séquences magnifiquement filmées. Le goût de Gaspar Noé pour la provocation ne doit pas cacher son talent ». On regrette que ce film, habité, audacieux et puissamment composé jusque dans ses défauts, se laisse contaminer par un élan métaphysique trop replié sur soi. Ni provoc’, ni trash, « Love » est une puissante expérience de mélancolie et de douceur ultime. L’utilisation de la 3D, transformée en argument platement promotionnel d’un porno immersif, n’est jamais aussi belle que lorsque Noé se contente de caresser d’une manière assez particulière ses personnages.   »Love » est plus proche de « Nymphomaniac » de Lars Von Trier que de Marc Dorcel. Peu importe que certaines scènes aient été simulées et d’autres non. Ce qui compte, c’est que ces séquences sont magnifiquement filmées, le plus souvent en plan général.  Si le film a reçu une interdiction aux moins de 16 ans en raison de ses scènes de sexe non simulées, il s’agit avant tout d’une merveilleuse histoire d’amour, celle d’un jeune couple qui s’adore et se désire avant de se déchirer. Un film a voir ! L’amour permet a tout le monde de comprendre des choses sur soi. Et le film de Noé demande une réflexion ! A voir absolument !\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"3","comment":"\n                      Aurait-on parlé de Love sans le scandale médiatique de la sortie du film ? Car au final, ce qui ressort avant tout de ces deux heures de film, c’est l’impression d’une débauche sans but. Débauche magnifiquement filmée, il est vrai,  tant les jeux de lumières ont une place centrale dans le film, tant les plans sont posés, réfléchis. Mais tout ca pour raconter au final quoi ? Une histoire d’amour déconstruire du début à la fin ? L’histoire est légère alors, ne retenant que les quelques éléments de bascules et les nombreuses sauts de califourchon des protagonistes. On s’ennuie un peu durant l’ensemble, attendant inexorablement le prochain sursaut du réalisateur pour nous maintenir en éveil. Au final, Love parait comme un film maîtrisé, propre et bien réalisé, mais dénué de sens et d’intérêt. Dommage…\n        \n            ","stareval_note":"2,0"},{"id_movie":"231786","page_movie":"3","comment":"\n                      Le cinéaste a d'ailleurs toujours évolué entre expériences formelles radicales et propos dans le fond assez gnangnan, plein de romantisme exalté de l'adolescence. Ecorché vif, il signe des dialogues à la fois plutôt plats mais aussi se présentant sous forme de déclarations existentielles, volontairement péremptoires, comme le carton final d'Irréversible (\"Le temps détruit tout\"). (...) Gaspar Noé suit un couple à la dérive, Murphy et Electra, unis par une passion forcément destructrice, expérimentant toutes les drogues et plusieurs formes de sexualité, du triolisme aux clubs échangistes. Les images sublimes de Benoît Debie sont entrecoupées de rapides fondus au noir, comme des clignements d'yeux, pour mieux matérialiser le voyage mental du protagoniste, perdu dans les couloirs d'une mémoire tourmentée.(...) Love est avant tout un film romantique, un film d'amour, avec tout ce que cela implique, y compris le sexe. \n\nLA SUITE :\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"3","comment":"\n                      Pas du tout accroché!presque 2h30 de film à voir des scènes de sexe qui deviennent à force répulsives avec un scénario qui ne suit pas derrière,les dialogues sont d'une pauvreté affligeante avec le Murphy que j'ai trouvé insupportable comme acteur alors je sais pas si c'est le fait qu'on dirait qu'il est constamment ahuri ou pas crédible mais j'y ai pas cru une seconde aux sentiments extrêmement fort qu'il aurait avec Electra…Puis le fait que ce soit tourné dans un Paris ultra clichouille n'arrange rien avec tout le monde qui parle Anglais avec un fort accent certes mais couramment et des flics stériles et complaisants à souhait jusqu'à aller dans un club libertin avec Murphy vérifier que son pénis soit épanoui pour qu'il soit moins agressif et qui se détache de sont arrogance et de sa culture Américaine violente!Sériously les énormités la???!!! 1/5\n        \n            ","stareval_note":"1,0"},{"id_movie":"231786","page_movie":"3","comment":"\n                      On croit vraiment à cette histoire passionnelle, charnelle, ambiguë, l'esthétique parfait  du film est bien servi par la 3D ,  la bande son est  excellente et les acteurs sont magnifiques  !!! Rien d'un film porno mais vraiment une histoire d'amour qui finit mal\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"3","comment":"\n                      Une expérience cinématographique (…) proche de l'œuvre égocentrique - à travers les états d'âmes de son personnage, Noé parle de Noé et du cinéma de Noé - (…) mais qui bénéficie d'une mise en scène dégageant une grande force picturale.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"3","comment":"\n                      Film ennuyeux et prétentieux à la pornographie gratuite. Sans aucun intérêt.\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"3","comment":"\n                      ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"3","comment":"\n                      \"Love\" accumule plusieurs tours de force assez magistraux et étourdissants, car en premier lieu, comme ont pu le constater avec étonnement la majorité des spectateurs, ce film hors norme rendu quasi expérimental par sa forme et par son style hybride placé entre plusieurs genres cinématographiques parfois mineurs, arrive à accomplir l'exploit, de ne jamais être vulgaire, écœurant, rebutant, nauséeux, évitant d'être gratuitement dérangeant ou simplement très graveleux (pour le plaisir de nous \"graveler\", diront certains ^^), alors que paradoxalement, le cinéaste Gaspar Noé s'impose le chalenge à priori quasi insensé à relever, de tenter d'illustrer un amour physique fusionnel - qui décline doucement, puis s'effondre dans une chute vertigineuse amorcée sous nos yeux -, en osant mettre en scène son mélodrame érotique, avec une multitude d'étreintes sexuelles non simulée à l'écran, où le cinéaste se permet d'inclure des plans moyens cadrés sur les pénétrations et les mains caressant la peau des partenaires, mais toujours, en réussissant à insuffler une étrange forme d'intense douceur qui semble aspirer à désamorcer et à adoucir le contenu pourtant très explicite de l'image (!)... \nEn ce sens, dans ce mélodrame érotique, l'amour charnel est montré sous tous les angles de vue physique mais aussi, sous toutes ses latitudes émotionnelles, avec toutes ses variétés et ses déclinaisons, porté par ses jeux érotiques tantôt ordinaires ou au contraire, expérimentaux et tendant à devenir dangereusement suicidaire pour l'harmonie du couple, - mais néanmoins, la \"sur-en-chair\" de chaque plan osé, se révèle être parfaitement justifiée au cœur de la dramaturgie de ce film érotique intensément mélodramatique et suintant par moment, le désespoir et la mélancolie...   \n\nLe kamikaze Gaspar Noé ose imposer à ses acteurs, des ébats sexuels non simulé se déroulant dans le cadre et le champs de force d'une histoire forte et parfois très âpre puisque \"Love\" décortique la brulure des sentiments amoureux fluctuants, en filmant toutes les retombées psychologiques qui finissent par entrainer en chute libre un couple lâché à la dérive, en mettant en image ses phases d'euphorie et d'exaltation, ses moments de pure félicité et d'intense bonheur, parfois de tensions extrêmes entre ses 2 protagonistes souvent excessifs, et qui finissent chacun de leurs côtés, par sombrer dans le désespoir et la dépression... \nEn outre, en ayant pleinement conscience de la complexité et de l'immense parie risqué définissant sa démarche narrative et artistique, Gaspar Noé semble avoir tactiquement atténué la portée \"organique\" et \"choquante\" des étreintes sexuelles non simulée et filmées, en utilisant une photographie très élaborée et une lumière filtrée, qui savent toujours mettre en valeur judicieusement les courbes des corps, augmenter la douceur et freiner davantage la lenteur de leurs étreintes, bref, le spectateur se retrouve confronté, contre toutes attentes logiques, à une véritable poésie visuelle de l'érotisme amoureux, une poésie troublante de la chaleur des peaux, qui se trouve baignée dans une sorte d'atmosphère psychologique ouatée et légère - d'autant que cette ambiance psychologique se trouve encore renforcée par une partition musicale qui se révèle elle-même d'une grande douceur...  \n\nLes spectateurs un peu voyeur, qui voudront découvrir ce film en ayant pour objectif caché de se focaliser sur la seule dimension érotique de l’œuvre, seront désarçonnés par la portée psychologique brutale du récit, qui s'aventure parfois sur le style frénétique, tendu, explosif et chaotique que possédait le brulant mais désespéré \"37°2 le matin\" [ avec l'inoubliable duo d'acteurs, Béatrice Dalle & Jean-Hugues Anglade ], car \"Love\" est un véritable mélodrame désespéré, avec ses pointes d'intensités de joie, ses effusions de larme et ses explosions de cris de rage, où les rapports amoureux à l’œuvre entre un homme et une femme sont décortiqués et mis à nu (et pour une fois, ce n'est rien de le dire !! ^^) dans l'évolution chaotique de leurs sentiments, les poussant à se mettre en permanence en danger l'un et l'autre pour tenter de se reconquérir coute que coute !...\nEn effet, \"Love\" se définit comme un véritable mélodrame brulant, troublant, hyper réaliste mais aussi intimiste - notamment, parce que ces 2 protagonistes semblent être les victimes de leur amour fusionnel, qui finit par s'altérer puis par s'annuler entre-eux par une sorte d'alchimie détraquée incompréhensible, où ce faisant, il s'avère que la sexualité placée en spectacle sur un écran, arrive finalement à décupler le réalisme des émotions et des sentiments qui sont pourtant seulement jouées par des acteurs - car contre toutes attentes, en montrant frontalement des ébats sexuels, le cinéaste fou-furieux Gaspar Noé, s'éloigne de la superficialité du cinéma porno, pour arriver à leurrer la perception du spectateur, qui éprouve la sensation, que ce couple, serait un véritable couple qui se déchirerait sous ses yeux !...\nEn toutes logiques, Gaspar Noé a osé véritablement jouer au poker avec son postulat cinématographique ambitieux et dangereusement novateur, en spéculant que la sexualité non censurée et non simulée à l'écran, arriverait à développer un effet inverse, que celui développé par la vulgarité qui rebute et écœure ou par le cinéma porno et sa superficialité que tout le monde connait, - en ayant calculé à bon escient, que cette sexualité naturellement exposée aux regards, arriverait à troubler positivement le ressenti et à induire en erreur la perception du spectateur, qui aurait dès lors l'impression de regarder un \"véritable couple\" qui s'autodétruit et qui se déchire à l'écran, - et ce faisant, \"Love\" pourrait parfois correspondre à une sorte de \"vidéo reportage de la sexualité d'un couple qui explose\", ou à une \"TV-réalité de l'amour physique menant au bord de l'abime\", en se permettant de \"prendre sur le vif\", la lente combustion d'un \"faux couple réel\" !...   \n\nEn outre, l'utilisation de l'imagerie 3D me semble être une stratégie intéressante pour renforcer le réalisme de la dramaturgie de \"Love\" car elle tend à réussir à accroitre le principe d'immersion sensorielle et à augmenter la sensation de \"réalité\" dans la perception subjective du spectateur, puisque dans certains plans 3D filmés, l'effet de profondeur visuelle décuple l'impact dramatique de l'image, en permettant de mieux détacher des silhouettes sombres et denses par rapport à un fond parfois flouté et grisâtre, symbolisant l'état mélancolique et le spleen qui est celui du personnage central masculin.   \n\nPour finir, il me semble primordial d'aborder un aspect \"technique\" du film qui semble avoir été scandaleusement éludé par la presse et sur les forums cinéphiles, puisque factuellement, ce film constitue un véritable défie technique \"physio-psychologique\", en terme de combinaison de physiologie sexuelle et de science de la psychologie/sophrologie,  pour rendre réalisable, l'interprétation difficile de ce type de rôle de cinéma ! ^^\nEn effet, dans ce film comme dans tous les autres films, - interpréter un rôle consiste simplement  à jouer (ou à \"mimer\") des émotions (en l'occurrence amoureuses) pour donner vie à des personnages fictifs, néanmoins, dans le concept cinématographique ambitieux qui est celui de \"Love\", il faut considérer que les acteurs et actrices délivrent de permanent rapports sexuels non simulé face à la caméra, et sans les recours d'aucun trucage numérique, ni l'intervention d'aucune doublure body-porno, ni de prothèse (!) - donc, comment la direction d'acteur s'est-elle organisée (?) - Y-a-t-il eu une préparation mentale et physique spécifique ? ... \nSi l'on tient compte que Karl Glusman a été soumis à un rythme de tournage de 12h/jour alors, est-il plausible que l'acteur principal ait préparé son rôle, en ayant été coaché préalablement par une sexologue & sophrologue (?), avant que débute le tournage (mais aussi pendant), afin de mettre en place des \"conditionnement érectiles\" et une \"programmation\" mentale permettant d'exclure l'environnement par immersion psychologique, en verrouillant l'attention de l'acteur sur certains éléments (comme le corps des actrices (?!) ^^ )... \nSur ce point particulier, il est intéressant d'observer que ce film soit tagué et identifié sur Internet, depuis peu, avec les mots clés \"sexologie\", \"sexothérapie\" & \"sexualité\" - ce qui tend à confirmer que le contenu de ce film est en relation avec l'univers culturel et scientifique de la \"sexologie\"... ^^   \n\nEn conclusion, mais cela correspond à un avis qui n'engage que moi, \"Love\" pourrait devenir le chef de file (??), de la lignée d'un nouveau type de cinéma, osant accroitre le réalisme d'une action, en proposant que cette action ne soit plus totalement simulée ou feinte, pour donner vie à des personnages fictifs - avec ce type de \"cinéma d'inversion du réel et du fictif\", il s'agit de fabriquer une histoire fictive en utilisant des actions réellement accomplies et non-simulées !...\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"3","comment":"\n                      Love est un film puissant, une pellicule onirique accompagnée par des plans séquences à couper le souffle, une mise en scène ingénieuse, criante de réalisme et de vie. Un film porté par des acteurs ancrés dans la réalité et investis par le besoin de représenter la vie dans ce qu'elle a de plus beau mais, aussi de plus dur. Une tranche d'existence intime qui nous immerge grâce à une chronologie efficace, dans la vie de Murphy et Elektra, jeunes adultes complètement paumé avec leurs désillusions, leurs vices et habités par un besoin irrépressible de s'enfoncer dans les méandres d'un amour intense et destructeur. Le génie de Gaspard Noé réussit ici à donner au sexe une dimension honnête et complètement dénuée de vulgarité. Un film insolent qui ose, transcende et dérange en nous confrontant à une exposition de l'amour traitée de façon exceptionnelle et inédite.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"3","comment":"\n                      Un film qui se voudrait film d'art et d'essai, mais l'alibi culturel tombe vite, dès la premiére scéne X très explicite, crue, avec des scènes qui auraient été plus puissante suggérées.\n\nFilm sans autre intérêt que d'avoir été sélectionné à Cannes, plus à sa place sur la case porno de Canal  que dans une salle de cinéma.\n\nCe film n'est pas un film érotique mais un film X interdit au moins de 18 ans, de part le nombre de scènes d'accouplement sexuel montrées explicitement sans oublier l'éjaculation en 3D.\n        \n            ","stareval_note":"1,5"},{"id_movie":"231786","page_movie":"3","comment":"\n                      Comme d’habitude ou presque, la sortie du dernier film de Gaspar Noé s’est accompagnée de multiples polémiques. Entre une campagne publicitaire volontairement trash (les joies du marketing) et les critiques des associations chrétiennes qui ont souvent la chance de voir des films avant même leur sortie, nous étions gâtés. Le tout sans oublier les nombreux débats habituels sur la représentation du sexe au cinéma (et dans l’art en général) qui reste encore aujourd'hui un sujet tabou. Une sortie mouvementée en gros qui inspire toutes les spéculations possibles et inimaginables. Mais le film dans tout ça, il vaut quoi ?\n\nJe dois dire que j’étais plutôt de marbre face à ce tumulte. D'une part parce que débattre d’un film avant sa sortie ne m’intéresse pas et d’autre part parce que je connais très peu Gaspar Noé. De lui, je n’ai vu que Carne que j’aime beaucoup pour sa violence psychologique et surtout pour le traitement de cette violence. Et quelque part, ce n’est pas plus mal de partir sans aucun préjugé ni aucune attente spécifique. En tout cas, j’ai été vraiment embarqué par Love qui propose tout de même bien plus que de simples et vulgaires scènes pornographiques.\n\nComme son titre l’indique, Love est un film qui parle d’amour et il le fait de manière vraiment superbe même si quelques défauts subsistent. Je reviendrai dessus plus tard. On peut considérer cette œuvre comme une illustration quasi expérimentale de ce que représente la passion amoureuse. Ses débuts, sa progression, son apogée, sa fin et ce qu’il en reste. Noé use d’un procédé de narration éclatée, sans véritable sens chronologique, où les bribes de souvenir se mêlent aux fantasmes et à une réalité actuelle maussade. Je trouve cette approche brillante car elle donne une vraie dimension à cette passion, on ressent la force des bonheurs et des regrets qu’elle engendre.\n\nLove est un film lancinant et mélancolique. J’ai été envoûté par son rythme, cette atmosphère, ce spleen. Pour ma part je dirais que Noé a réussi à mettre en scène le sentiment amoureux dans toute sa complexité, sa brutalité mais aussi (et surtout) sa beauté. Ces deux personnages s’aiment, on croit à leur passion et on l’observe sous un jour très intimiste. Et en ça, les scènes de sexe ne sont pas gratuites. Les protagonistes sont suffisamment bien écrits et développés pour rendre ces séquences belles tout simplement, pour leur donner du sens. Faire l’amour n’est pas obscène et filmer cet acte avec tout un acheminement narratif derrière ne l’est pas non plus.\n\nAprès, clairement, c’est cash et ça n’hésite pas à tout montrer et je conçois totalement que ça puisse rebuter. Mais c’est aussi ça l’amour et cette représentation est filmée de façon très sensuelle. Les corps s’ébattent, se caressent, fusionnent et ça dégage une intensité folle. Malgré cet aspect vraiment cru, j’ai été surpris par la tendresse des scènes de sexe qui demeurent surtout très esthétiques et hypnotiques. Le tout combiné à une musique planante utilisée judicieusement.\n\nIl y a néanmoins quelques scènes plutôt provocatrices mais elles restent très rares. Je pense notamment au passage où la 3D est utilisée de manière absolument pas subtile sur un phallus en gros plan (ceux qui auront vu le film comprendront sûrement de quel plan il s’agit). Pas nécessaire du tout mais ça rajoute une petite touche d’humour que j’ai tout de même apprécié. Un peu comme si Noé honorait son « contrat », lui qui a volontairement cherché à vendre son film comme un porno complet pour attirer des producteurs. Comme quoi, de nos jours, il ne faut vraiment reculer devant rien pour obtenir des financements.\n\nPlusieurs autres scènes de sexe auraient pu paraître de trop, notamment celles dans le club, mais elles ne le sont pas grâce au traitement des personnages justement. Ce qui aurait pu être glauque sans ça devient justement plus intense et parfaitement intégré dans le récit. La multiplication des actes sexuels ne m’a donc absolument pas gêné. On voit le couple s’apprivoiser, oser, tenter d’autres partenaires mais leur amour reste plus fort que tout. Et c'est aussi ce qui rend cette histoire si belle car il s'agit d'un amour qui résiste malgré ces nombreuses limites, malgré ces nombreuses fautes. Et Noé ne juge pas ses personnages. Personne n'est blanc, personne n'est noir, aucun jugement de valeur. Il les laisse respirer, vivre sous sa caméra et tant mieux car le film évite tout stéréotype ou schéma convenu qui aurait clairement fait tâche.\n\nEn fait ce qui m’a le plus embêté dans le film c’est cet entêtement de Noé à expliciter un peu trop ses scènes par des dialogues en voix-off au lieu de laisser parler l’image. C’est parfois de trop et un peu superflu, Love aurait sûrement gagné à être plus épuré et moins bavard. Après c’est un défaut qui touche moins les scènes d’expression amoureuse, de ce fait ce n’est pas encore trop gênant. Et ces scènes où l’amour se ressent via les images sont juste magnifiques. Que l’on n’aille pas me dire que Love est un vulgaire film pornographique, c’est tellement plus que ça. Si la pornographie est bel et bien présente, ça n’empêche pas le film d’être tendre et juste.\n\nL’autre défaut concerne parfois le rythme du film. Si j’aime bien cette progression lente dans le récit, ça s’étire parfois un peu trop et notamment sur la fin. Par contre la conclusion est juste magnifique, si symbolique, si désabusée. Malgré quelques touches d’humour, le film est tout de même globalement triste puisqu'il évoque la fin d’une relation et la manière désespérée d’un homme d’essayer de la faire revivre.\n\nLa mise en scène de Noé est vraiment de qualité, accentuant ce côté mélancolique avec ces longs plans suivant les personnages, ce qui donne de la vie aux séquences. Mais c’est dans l’utilisation de plans fixes que le cinéaste brille. Les personnages occupent l’espace à merveille, renforçant davantage l’immersion dans l’intimité de ce couple. Et la 3D aide aussi à cela. A défaut d’une réelle profondeur de champ, on a surtout l’impression de coller aux corps, d’être au plus près de l’action, ce qui la rend encore plus immersive. J’ai bien aimé ce montage aussi avec ces quelques fondus noirs secs dans un même plan (qui semblent d’ailleurs plutôt typiques du style de Noé). Ça renforce justement cette sensation de souvenirs qui semblent revenir au personnage principal, bribes par bribes.\n\nPersonnage principal qui m’était d’ailleurs infiniment sympathique, un homme de goût qui a des posters de Taxi Driver, Salo et M le Maudit dans sa chambre. Un type bien. Une raison parmi tant d’autres de ressentir une certaine empathie pour ce personnage, de me reconnaître un petit peu en lui sur plusieurs aspects.Mais il n'y a pas que ça évidemment. Cette volonté qu'il a de se rattacher à ses souvenirs le rend particulièrement humain et attachant. C'est quelque chose qui m'a parlé et qui, je pense, est susceptible de parler à beaucoup d'autres personnes. Cet attachement aux personnages justement était essentiel pour vivre pleinement cette expérience cinématographique. De plus, les acteurs sont très convaincants, se donnent à fond pour leurs rôles. Certes quand Electra crie ce n'est pas forcément top, mais tant pis. Les interprètes nous font croire à leurs personnages, et c’est ça le plus important.\n\nDans l’ensemble, j’ai vraiment été conquis par Love et je préconise de vivre cette expérience sur grand écran dans la mesure du possible. Après c’est aussi clairement destiné à un public averti et ça ne peut pas plaire à tout le monde. On y va pour voir l’amour sous toutes ses facettes ou presque. Il y a du sexe, ce n’est pas simulé et c’est très osé. Mais ce n’est en aucun cas du trash pour faire du trash, bien au contraire. C’est un film sur l’amour qui m’a justement donné envie d’aimer comme rarement et ça fait du bien de voir ce genre de projet au cinéma. Un voyage hypnotique au sein d’une passion qui souffre mais ne meure pas. Ce n'était pas toujours subtil, mais c'est superbe.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Quand je suis allé le lendemain de sa sortie voir Love au cinéma, j'y allais pour une raison précise : aller voir ce que la presse pouvait qualifier de film pornographique en 3D. Je n'y croyais pas une seconde, mais comme souvent je voulais me faire un avis. J'étais pourtant aussi sceptique, la 3D n'ayant jamais été ma tasse de thé, je n'étais pas sûr d'apprécier. Pourtant, j'avais eu le choix et avais choisi d'aller le voir en 3D, respectant le travail de Gaspar Noé, réalisateur que j'apprécie. \nLove a su me captiver, avec une 3D utilisée à la perfection, une histoire certes banale en soit mais dont la narration proposée par Gaspar Noé attire l'attention et rend ce film fantastique. En effet, même si le film raconte l'histoire d'un amour fini, de la séparation de deux êtres qui s'aiment et du remord que peut éprouver Murphy le personnage principal, ce que propose Noé est tout autre. Les scènes de sexe sont présentes mais sont rendues plus anxieuses qu'excitantes, sont pertinentes et c'est en cela que Noé nous offre avec ce film un véritable chef d'oeuvre. Décrit comme un film pornographique il n'est en réalité un film avec des scènes de sexe comme dans la vie de tous les jours et représente les fantasmes d'un couple qui va finalement les mener à leur perte. \nCela faisait longtemps que je n'étais pas sorti d'un film bouleversé comme je l'ai été, une réelle réflexion sur l'amour et sur la relation amoureuse et ce qui peut être fait pour ne pas la laisser se mourir. Tout est réussi, la narration, le pari d'acteurs totalement novices mais aussi la réalisation avec de la 3D apportant une profondeur d'image fascinante. \n\nLove est mon coup de coeur 2015, déjà vu 2 fois et toujours autant scotché par ce film. Noé frappe là un grand coup.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Love est beaucoup de choses à la fois, mais ce qu’il est plus particulièrement c’est une histoire ordinaire enveloppée dans une densité artistique exceptionnelle. C’est une œuvre intime et personnelle d’un auteur visionnaire qui, par un audacieux exercice de style cherche à donner un sens au mot « amour ».  Bien sûr qui parle d’amour parle bien souvent de sexe si l’on souhaite être un tant soit peu honnête. Non pas que toute histoire d’amour au cinéma devrait évidemment comporter des scènes érotiques et visuellement crues, car encore faut-il avoir suffisamment de talent et de délicatesse pour ne pas en faire une vitrine de la perversion. Ici, les corps sont magnifiés devant la caméra de Noé et jamais vraiment on ne se sent voyeur, alors même que l'un des objectifs plus ou moins assumés du film serait de nous impliquer dans la sexualité de ses protagonistes. En effet, fréquemment l’écran devient noir, comme autant de nos battements de paupières, nous rappelant que nous sommes autant présents dans l'univers du film que ses acteurs. La voix off est de Murphy est nécessaire pour nous permettre de nous identifier à l'action et sans elle, le film n'aurait pas eu la même saveur. Il ne s'agit pas que d'une mise à nue au sens littéral, c'est encore une mise à nue psychologique, bien que les seules pensées auxquelles on ait accès soient le condensé ultime de toutes celles qui doivent traverser l'esprit de Murphy pendant le film. Régulièrement, au travers de son héros, Gaspar Noé nous explique la réflexion derrière ce film, en une mise en abyme intelligente, nous offrant alors de nombreux niveaux de lecture possible. Il justifie alors la présence des scènes de sexes, tellement bien filmées et contraires de celles d'un porno classique, car réalistes et respectueuses de la sexualité en règle générale. Love est un film sans fard et qui ose raconter la vie sous un angle encore trop peu pris au cinéma. Heureusement, c'est bien fait et il ne s'agit pas que d'une succession de fantasmes personnels et arbitraires. Vraiment, Love est une petite perle esthétiquement parfaite et dont le sens banal créé une profondeur exceptionnelle.\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Love: Histoire d’amour vibrante alimentée de scènes de sexualité explicite ou passion sexuelle stimulée par une romance très touchante?Après une affiche promotionnelle qui a semé la polémique dans le décor du septième art, l’ultime provocateur du cinéma français refait surface avec son plus récent film. Avec cette nouvelle œuvre, Gaspar Noé adopte une disposition du moins conservatrice conformément à ses standards malgré l’étendue de son projet audacieux et ambitieux. Love , projeté en 3D, a ouvert la section temps mort au festival de nouveau cinéma à Montréal.\n\nCette œuvre agitatrice raconte une passionnelle histoire amour dans les banlieues parisiennes entre deux jeunes dans la vingtaine chargés de mésaventures. Comme leur relation tumultueuse, le tout est filmé de façon fragmentée et divisé à la Tarantino. Electra (Aomi Muyock) est une séduisante artiste française qui arbore un masque énigmatique et qui a un faible pour les substances illicites, tandis que Murphy (Karl Glusman) est un américain nationaliste, récemment établi à Paris, qui étudie en cinéma et qui pontifie, sans réelle conviction, les opinions de Noé sur le rapport amour et sexe au grand écran. Ce dernier tombe désespérément amoureux d’Electra et la paire entretient une liaison intense et complexe. Mais malgré son ardeur à maintenir le couple en vie, le garçon se sépare inévitablement de sa bien-aimée à cause d’une cruelle défaite envers un vieil ennemi de l’homme — la grossesse. Et c’est la voisine Omi (Klara Kristin) qui porte la progéniture de Murphy.\n\nVisuellement saisissant avec un effet 3D inefficace\n\nLove ne perd pas de temps à imposer son ton, débutant par une scène explicite de masturbation mutuelle. Portée par la « physicalité » et l’effet-choc, la représentation de la sexualité peut sembler trop de la pornographie pour certains et peut détourner l’attention du spectateur sur les réelles intentions du réalisateur. En revanche, elle est traitée sans obscénité ni complaisance.Après ce prélude troublant, le spectateur est ramené au présent où Murphy vit maintenant avec Omi et son bébé, Gaspar. Sa sereine voix hors champ informe de manière assez directe sa profonde haine envers sa femme même si cela apparaît injustifié. Sur son cellulaire, il s’aperçoit des messages vocaux de la mère d’Electra qui essaie de retrouver sa fille qui a récemment disparu. Atteint par le sentiment de mélancolie, Murphy plonge dans la consommation d’opium, passant dans un état ​​de fugue étrange et évoque les belles années passées, parfois excessives, aux côtés d’Electra.\n\nComme dans ses œuvres antérieures, Noé a créé un film élégant qui lui est entièrement singulier, avec sa caméra fixe qui conserve étroitement Murphy et Electra au plein centre de l’attention. La teinte rougeâtre est sublime et le sexe est capté avec un abandon érotique depuis une astucieuse vue en plongée. L’appartement de Murphy palpite par l’ornement des affiches de films qui ont certainement influencé Noé, passant de Kubrick à Bertolucci. Par contre, son style cru désinhibé est plus doux que ses films précédents, dépourvus du terrifiant facteur-choc d’Irréversible (2002) et Seul contre tous (1998), et sans l’éclat visuel d’Enter the Void (2009). De plus, l’ajout du 3D tombe à plat, à défaut de suggérer l’intimité et la participation globale du public, l’effet est utilisé de manière mal intentionnée et occasionne l’hilarité.\n\n  Un mélodrame sexuellement explicite avec une vision étonnamment conservatrice\n\nLe problème avec ce « mélodrame », c’est qu’il est très peu senti, trop de dissemblance sépare le couple du spectateur. Murphy se révèle être un connard misogyne dans les cinq premières minutes, passant du sympathique petit ami à un être terriblement jaloux et immature. Quant à Electra, elle campe le vieux stéréotype d’une femme sauvagement sexuelle qui refuse d’être apprivoisée. Cet amas provoque un désordre cacophonique désagréable qui s’essouffle et distance l’observateur de la salle. En réalité, pour tout ce qui concerne la déconstruction des limites permises, Love n’est consciemment pas une œuvre transgressive et repose sur plusieurs clichés terriblement usés.\n\nPour pimenter leur couple, les deux jeunes essayeront une aventure à trois avec Omi, visiteront un club échangiste et expérimenteront avec une prostituée transsexuelle, qui sert malheureusement comme attraction comique. À un moment donné, Murphy et Electra visiteront un sex shop et halèteront aux différentes perversions affichées. Pendant ce temps, leurs propres penchants sont persistants, mais pas particulièrement nouveaux ou bizarres. Inspiré en grande partie, mais traduit en réponse plus optimiste que Nymphomaniac (2013), Noé est léger sur sa violence. Le film ne parvient pas à devenir le Before Sunrise (1995) — avec le sexe hardcore — dont il semblait aspirer être. L’action tombe à plat et les personnages encore plus.\n\nQuant à la fornication tant contestée: « Est-ce du porno ou de l’art? »\n\nLa réponse médiatrice serait les deux à la fois. Si Freud avait raison sur le fait qu’absolument tout se rapporte ​​au sexe, alors la question revient à celle-ci: « En quoi consiste le sexe d’abord? » En fin de compte, le film est assez divertissant, profitant d’une collaboration musicale particulièrement bien choisie, qui propose un nouveau genre de spectacle orgiaque, mais Love est tellement embourbé par sa vision conservatrice qu’il ne réussit jamais à justifier et élever les propos avant-gardistes à un degré supérieur dont son principal artisan aurait assurément souhaité.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"11","comment":"\n                      LOVE fait partie, selon moi, de ces films qui ne méritent pas autant de polémiques.\n\nEvidemment, le thème abordé et certaines scènes du film peuvent heurter certaines personnes, mais en soit, l'oeuvre de Gaspar Noé ne fait que montrer explicitement la vie d'un couple dans sa globalité. Et dans cette globalité, la vie sexuelle est une partie tout aussi importante dans un couple.\n\nCertes, certains actes ou choix des personnages m'ont un peu déranger à certains moments, mais c'est aussi ce qui permet d'avoir une vision d'ouverture d'esprit différente et ça permet de comprendre ce que peuvent provoquer ses comportements et ses pratiques, quand elles sont excessives.\n\n","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Un film un peu long, pour finalement traiter d'une histoire d'amour banale comme on en voit souvent au cinéma, et présentée dans le désordre pour oublier qu'il s'agit d'une histoire banale...\n        \n            ","stareval_note":"2,5"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Gaspard Noé signe son film sulfureux le plus personnel, nous donnant sûrement des indices sur son parcours sentimental... L'esthétique, la lumière, la musique sont toujours à l'honneur dans cette fresque sur l'amour et ses travers. Un film toujours sur le fil entre réussites et naïvetés loupées. On regrettera malheureusement quelques répétitions et longueurs sur la fin.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"11","comment":"\n                      L’audace, c’est sans doute ce qu’il faut en premier lieu retenir de cette nouvelle œuvre du réalisateur d’Irréversible et d’Enter The Void. Cette audace de vouloir donner la preuve qu’il est possible de faire un film avec du sexe, beaucoup de sexe, sans tomber dans de la pure pornographie de base, avec toute sa superficialité et sa bestialité. Ici, Gaspar Noé a voulu montrer que le sexe, dans les films, peut aussi se mêler aux sentiments. S’il filme des scènes certes parfois trash mais jamais vraiment vulgaires ni choquantes, c’est avant tout pour nous décrire une romance, une histoire d’amour charnelle, passionnelle et destructrice. Il donne, ainsi, beaucoup de sensualité à la sexualité.\nL’audace aussi de réaliser ce genre de film en 3D qui, aussi surprenant que cela puisse paraitre, n’est finalement pas si inutile que l’on pourrait penser au préalable. Au-delà de certains effets qui ont certainement bien amusé Gaspar Noé (et dégouté le spectateur), le relief donne effectivement plus de réalisme aux images, toujours soignées. On est par ailleurs ébloui par tout cet esthétisme qui rend belles, très belles des scènes qui dans la vie ne le sont pas forcément. Toutefois, il est regrettable que quelques longueurs se soient faufilées dans certaines séquences, lassant quelque peu le spectateur qui a bien compris le message…\nAussi, force est de constater que Gaspard Noé tend un piège au... la suite de la critique sur Super Bobine ! (oui, c'est très énervant).\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Magnifique !!!\nDéjà, c'est un Vrai film de Gaspar Noé !\nIl faut dire que G. Noé est un de mes réalisateurs préférés, un de ceux dont le discours cinématographique mobilise, à chaque film, ma propre sensibilité.\n'Love' est peut-être moins puissant que \"Enter the Void\" mais il semble bien plus personnel que n'importe lequel des films de G. Noé jusque là. D’où, sans doute, les maladresses du film qui sont autant de touchantes hésitations...\nPassons sur les provocations amusantes du film, cette histoire d'amour impossible que dépeint 'Love' est la porte ouverte à la mélancolie des films antérieurs de G. Noé. Il y a, ici, l'extension de la fin d'\n\"Irréversible\", lorsque V. Cassel et M. Bellucci nous faisait partager leur intimité en toute simplicité, sans pudeur, ni exhibitionnisme. Il y a aussi, peut-être, un des destins parallèles du héros de \"Enter the Void\" s'il avait pu survivre à son vide, à son exclusion à la marge d'une société devenue étrangère depuis la perte de son amour. Il y a enfin et très probablement, dans 'Love', les premiers pas du Boucher. Nous y retrouvons son aliénation à un passé idéal (dans tous les sens du terme) et duquel il est fondamentalement exclu, expulsé. Nous y retrouvons cette perte incommensurable de soi-même dans l'esseulement au lieu d'un monde sans vie, sans émotion; une perte tellement radicale qu'elle ne peut se muer en espoir d'une inscription de soi dans quelques futurs possibles (le fils)...\nBref, même si je n'ai pas compris l'intérêt de la 3D (en fait, j'ai vu le film dans des conditions peu propices avec ancien système 3D et lunettes actives, du coup, je n'y ai vu aucun effet de 3D. Je réserve donc mon avis pour une future projection: j’attends le BR 3D avec impatience), 'Love est, pour moi, un film magnifique, attachant et passionnant.\nVivement le prochain G. Noé !!\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Pour moi  Gaspar Noé est un génie, il a réussi à rendre ses lettres de noblesse à acte sexuel sans aucun tabou,  débridé  de toute censure sans jamais tomber dans la vulgarité, à travers d’une très belle et très forte histoire d’amour, bien filmé , avec beaucoup de poésie , et un cadrage parfait, ce films offre des réflexions philosophiques profondes,  et on vit cette histoire d'amour comme si elle nous appartenait ce film est un chef-d'œuvre\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"11","comment":"\n                      certes, j'estime que l'interdiction de ce film au moins de 18 ans est amplement justifiée, mais qualifier ce film de \"film porno\" comme le font certains relèvent d'un contre-sens total pour ne pas dire d'une grande mauvaise foi. le fait qu'un film comporte des scènes de sexe non simulées ne suffit pas, loin s'en faut, à en faire un film porno : j'en veux pour preuve un classique du cinéma \"l'empire des sens\" qui est un véritable chef d'oeuvre du 7ème art et qui comporte de nombreuses scènes de sexe non simulées très crues. \n\nCe préalable étant fait, j'ai été très agréablement surpris par \"Love\" : en raison de la controverse cannoise et des mauvaises critiques, j'étais parti sur un a priori négatif. Or, en dépit de ses imperfections et de quelques outrance, je trouve que c'est un beau film d'amour passionnel et charnel, un amour auto-destructeur et sans issue qui quelque part n'est d'ailleurs pas sans rappeler \"L'Empire des sens\" que je citais précédemment. Hormis quelques scènes un peu \"trash\" dont gaspar Noé aurait pu faire l'économie, les scènes de sexe ne sont pas gratuites ni bêtement mécaniques et répétitives, mais ponctuent un récit faits de flashs-backs et de retours au présent, pour montrer les débuts naïfs d'une relation amoureuse dans toutes ses dimensions (émotionnelles et charnelles), jusqu'à sa dissolution, en passant par sa dégradation progressive. \n\nLa fin en revanche est très glauque et tombe comme un cheveu sus la soupe. Cette touche finale rend franchement mal à l'aise et incrédule car sans trop de logique avec ce qui précède. Mais le comportement humain est-il logique dans ses fractures, ses dérives et ses déviances ?\n\nC'est un film dérangeant qui interpelle. On ne peut pas du tout s'identifier au personnage principal, anti-héros par excellence, qui se qualifie lui-même de loser, un bad boy qui se rend compte, mais un peu tard, de ses tares et de ses infirmités affectives, alors que l'irréparable a déjà été commis et qu'aucun retour en arrière n'est possible, sauf à se réfugier dans l'illusion des paradis artificiels.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Avant toute chose, Love est mon premier contact avec l'univers de Gaspar Noé. Je connaissais de loin ses obsessions (à savoir la drogue, le sexe et des personnages aux pulsions misanthropes) mais je n'ai jamais franchi le pas. Voilà chose faite avec Love.\nLa chose la plus surprenante avec Love est la frontalité avec laquelle Gaspar nous montre ses scènes de sexe. Le réalisateur et les acteurs ne se cachent pas, ils s'adonnent réellement aux plaisirs charnels, même si j'ai ressenti une lassitude passé les premiers ébats, avec un léger dégoût vers la dernière partie où on est dans la pensée: \"On a bien compris, il serait temps de passer à autre chose\".\nLa plus grande réussite, selon moi, est l'aspect théâtrale du film avec de nombreux plans fixes. Je trouve que durant ces instants, la photographie est particulièrement belle et met en valeur les personnages et les différents lieux de l'intrigue.\nLa plus grande faiblesse vient de la durée du film, de ses scènes qui se répètent un peu trop souvent et d'une dramaturgie trop appuyé. On ressent la détresse de Murphy et Electra, mais par moment ça fait carrément too much et, à l'instar de ses nombreuses scènes de sexe, on se lasse de ces situations.\nTout n'est pas à jeter et Love m'a permis de prendre la température (avec douceur ?) du monde cinématographique de Gaspar Noé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Film magnifique. Ça faisait longtemps. Pour un film français.... y suis allé à reculons et tardivement à cause de cette promo provocante qui a desservi le film.  Les acteurs et l'image au diapason, d'une gde justesse. A voir absolument  malgré un sujet plutôt angoissant ( gâchis d'un amour pure) ! 😟\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Toujours Intéressant de voir une vraie histoire d'amour avec de la pornographie a l'écran \nMais scènes de sexe trop longues à plusieurs reprises\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Film décrit comme \"Pornographique\".\nJe dirais non, pour la simple raison que dans ce film, on a des sentiments pour les personnages, bon, comme mauvais. \nOn peut s'identifier aussi au personnage.\nEt surtout un film pornographique est cencé nous exciter, hors là ce n'est pas le cas. L'émotion est tellement présente que les scènes de sexe ne sont pas vu de cette manière. \n\nÉtant une grande romantique, je trouve que ce film dénonce pas mal aussi, la place du sexe dans le monde d'aujourd'hui. Il est bien évidement important mais parfois on en oublierai...ce qu'est l'amour. Enfin, ma génération est très centrée sur le sexe..\net non l'amour. \n\nBon film à voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"11","comment":"\n                      Bon film. Une belle histoire d'amour. Les acteurs sont bons. Le scénario est très bon. La polémique : les scènes \"porno\" pourraient être supprimées ou réduites. Mais elles sont essentielles pour l'ambiance générale du film. Elles permettent de montrer l'amour comme il est vécu par les jeunes. Cela dit, une fois supprimées, le film reste une jolie romance. Pour les cinéphiles et non les pervers...A voir !\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"12","comment":"\n                      Aucun intérêt, auto flagellation pour atteindre les 2h30. Scénario inexistant, de l'ordre du fantasme misogyne : une nana confie à son mec vouloir faire l'amour à trois, avec une blonde de préférence.. quand tout à coup biiim !! arrive une nouvelle voisine, aux cheveux dorés et ouverte à toutes propositions .. le tout sur une musique d'ascenseur. \nJe ne comprends vraiment pas les critiques encensées.\n        \n            ","stareval_note":"0,5"},{"id_movie":"231786","page_movie":"12","comment":"\n                      Ce film déroute forcément, et son interdiction aux moins de 18 ans n'est pas du tout superflue. Scènes de sexe non simulé, tension psychologiques, flash-back très fréquents... Il faut être accroché ! Le film a des faiblesse, avec une forme d’obsession du personnage qui aurait pu être moins caricaturale à certains moments, notamment la fin. Mais force est de constater que l'on a ici à affaire à un film très puisant, très novateur, et à de très nombreux moments extrêmement juste et pertinent dans son propos. Dans le monde réel, nos histoires d'amour mêlent de manière subtile la tendresse, le passionnel et le charnel. Dans ce film, cette alchimie est mise en scène de manière honnête. Certes extrême, mais très bien vu.\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"12","comment":"\n                      Un film qui mêle les plus beaux sujets existants sur terre : l'Amour, le Désir, le Sexe.\nUn film particulier, unique, accrocheur, esthétique. On est plus dans les sensations que dans l'enchainement classique d'un film classique. Artistique alors. En visionnant ce film vous ne perdrez pas votre temps.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"12","comment":"\n                      L'annonce de la présentation de Love en sélection officielle à Cannes a suscité un mélange d'excitation et d'hostilité. Il faut dire que le réalisateur est un habitué des polémiques cannoises. La présentation d'Irréversible en 2002 avait provoqué l'indignation pour sa scène de viol interminable et sa violence extrême.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"12","comment":"\n                      L’atout principal du film est son esthétisme et sa musique. Les plans sont vraiment très étudiés et très beaux. La musique est envoutante et mystérieuse. On suit les personnages dans un Paris inquiétant. Les scènes de sexes sont impressionnantes de grâce. Je retiendrai particulièrement la scène du plan à trois à la chorégraphie organique. La scène dans la boite échangiste marque également par une mise en scène somptueuse. Le seul bémol que je pourrais émettre est sur le choix de l’actrice principale au visage vulgaire et au jeu catastrophique. Un film indispensable à voir pour tous les esthètes.\n        \n            ","stareval_note":"4,5"},{"id_movie":"231786","page_movie":"12","comment":"\n                      Film magnifique, bouleversant, avec ses qualités et ses défauts, malheureusement sali d'une réputation non justifiée. \nIl s'agit tout simplement d'une histoire d'amour entre deux jeunes protagonistes qui sont tellement amoureux l'un de l'autre que parfois, ils se font du mal. \nIls ne s'agit aucunement d'un film à caractère pornographique... oui on voit des sexes et des gens faire l'amour mais c'est filmé avec tellement de sensualité et de douceur que cela en devient presque naturel. Et puis la lumière, les couleurs, la musique... sont un régal pour nos sens.\nUn film qui devrait être seulement déconseillé aux moins de 12 ans à cause des quelques scènes de sexe explicites mais surtout pas interdit aux -18 ans (voire même aux -16 ans) contrairement aux films remplis de violence qui pourraient heurter la sensibilité des plus jeunes (mais aussi des plus vieux, il faut le dire) et qu'on laisse à la portée de nos enfants.\n","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"12","comment":"\n                      VWXYZ\n\n Love c'est pas amour. Entre les deux, il y a plus qu'une simple traduction. L'anglais utilisé dans la langue française échappe aux tracas du quotidien. L'annonceur avant secret story était, je ne sais plus si ça l'est toujours, durex. La marque de préservatif avait ce slogan génial: Durex, Love, Sexe. Trois mots brefs, deux x qui enchâssent un s. Un rythme parfait. Le L de love est comme une langue qui vient lécher le V d'une vulve. J'ai toujours trouvé que les lettres de fin d'alphabet avaient quelque chose de sulfureux. Elles sont peu utilisées, presque inutiles, elles se pavanent au fond de la classe comme des mauvais élèves. Le x est la perversion du s, le y celle du i et le w lettre perverse est celle du v. La pub pour préservatif a un principe faire passer un contraceptif pour une source de plaisir. Le slogan pourrait aussi bien être : Durex, Fun, Sexe. Amour sous-entend des complications et en ce sens \"Love\" de Gaspard Noé parle d'amour.\n...\nLa suite sur le blog\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"12","comment":"\n                      Le film de cette histoire de couple m'a paru longue parfois, intéressante souvent, troublante aussi.\nDe belles images, la première scène explicite, sensuelle et magnifiquement filmée est superbe.\nUn film hors des sentiers battus qui ne laisse pas indifférent et rien que pour cela c'est bien\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"12","comment":"\n                      il y a pas mal de chose qui m'énerve dans ce film : l'acteur principal joue très mal, un peu de longueur mais malgres cela Gaspard Noé remporte mon adhésion grâce a une mise en scène et a une utilisation de la 3d très intéressante.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"12","comment":"\n                      Ce film est une vraie aube charnelle, mélancolique, triste et aussi d'amour. Ce film tant critiqué pour et ce aussi pour son caractère sexuel sans réserve, est pour moi une réelle manifestation de la frénésie et le déchaînement des sentiments entre les personnages. Le scénario nous plonge dans une vague de sentiments et d'émotions aussi tordues qu'envoutantes. Les acteurs dégagent un tel naturel et jouent leurs rôles comme si c'était leur propre histoire. Il en ressort un amas de pureté dans les actes, bien que baigné dans un érotisme (qui à mon sens est aussi de l'art bien intégré à ce film) et on ressent la passion dans un fond sombre et rouge. Si pour la plupart il s'agit juste d'un long film érotique, c'est parce qu'ils ne comprennent pas la profondeur du romantisme (manifesté à leur manière) entre Murphy et Elektra. Bien que les 2 se fassent du mal et sont parfois en désaccord l'amour et la passion qu'ils éprouvent sont indéniables et se transmettent à travers le sexe. Oui le SEXE! Ceci n'est en aucun cas de la vulgarité car en regardant le film cela fait partie intégrante de la relation comme dans beaucoup de couples en réalité. C'est un langage universel qui établi une connexion entre les personnes et ici il est bien exploité par le réalisateur qui ose et met se côté (un peu restreint dans le cinéma) sous le feu des projecteurs. Le sexe est la façon de s'aimer des 2 acteurs principaux et ceci les fera passer par des moments assez difficiles entre leur épanouissement professionnel, la jalousie, les erreurs et les drames. On ne peut donc pas se limiter au trait sexuel explicite du film, mais il faut le combiné à l'histoire pour ressentir toute la fougue de l'intimité et le ressenti des protagonistes. La mélancolie et le fait d'aimer quelqu'un aussi fort que son corps devient presque une drogue sont là les clés de ce film. Le scénariste a su mettre en jeu une approche cinématographique peu commune et assez dépravée en même temps car il faut aussi avouer qu'il pousse un parfois. Mais ceci n'en reste pas moins une façon de tirer son épingle du jeu. Il ne faut cependant pas oublier que ceci reste du cinéma et donc il  y'a certaines scènes dont on aurait pu s'abstenir mais bon il faut des défauts pour apporter du charme (c'est ainsi même dans la vie de tous les jours). En clair ce film bien que présentant des images et des scènes très sexuelles, est à mes yeux une très bonne mise en scène de ce que vivent plusieurs personnes dans la réalité. Il est à voir!!!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"12","comment":"\n                      A voir tout simplement... Un film très juste avec une vraie histoire et des personnages travaillés.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"12","comment":"\n                      Beau et fort. Une belle histoire d'amour entre deux jeunes âmes du XXIe siècle. Magnifique BO et très jolies scènes aux buttes Chaumont. Gaspard Noé garde encore une fois son coté trash tout en faisant passer énormément de sensibilité.\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"12","comment":"\n                      Story of my life.... 38 years after we part away I still missing her... Life is a bitch.... J ais regardé ce film plusieurs fois car il me rappelle une partis de ma vie.... Sharing life with a woman is like sharing life with le Cia... Les acteurs sont superbe... Bien sur certains ne vont pas trops apprécier les scènes de sexe.... Mais c est que font les gens qui s aiment profondément.... Très peut de femmes cherche l amour le vrai. La plupart recherche une expérience de l amour...\n        \n            ","stareval_note":"5,0"},{"id_movie":"231786","page_movie":"12","comment":"\n                      Voir le film avec son réalisateur dans la salle, ça vaut déjà des points. Mais il ne s’agit évidemment pas que de cela…\nLe film possède de grandes qualités, à la fois graphiques (les plans, les couleurs, le jeu avec la 3D, les « cuts »…) et scénaristiques - avec cette romance que l’on comprend progressivement, ponctuée par de nombreuses scènes « pornographiques » jamais vulgaires (la démarche n’était pas de faire du X, et cela se ressent).\nMais ces scènes de nu qui sont un atout, peuvent devenir un défaut ; semblant parfois gratuites, elles revoient l’impression d’une concession à la facilité…\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"12","comment":"\n                      Ce film est un peu sulfureux, c’est un amour extrême qui ne peut mener nulle part car excessif. C’est bien filmé et nous ne nous sentons pas transformé en voyeur d’un film X mais témoin de la vie d’un couple, d’un réalisme froid comme la vie de gens désarmés devant la force de leurs sentiments.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Suite aux bonnes critiques que j'ai vues à propos du film mais aussi de son réalisateur, j'ai profité de sa disponibilité sur Netflix pour le voir. À vrai dire, je ne comprends pas ceux qui disent que les acteurs sont bons. Pour moi, le jeu d'acteur est atroce (la scène de la boîte de nuit et celle juste après sont un bon exemple du bas niveau offert par les deux acteurs principaux). L'histoire en elle-même est pas crédible (ils se rencontrent et cinq minutes après ils s'embrassent et quelques minutes encore après ils sont déjà en train de le faire). Au-delà de ce que certains pensent être de l'amour, je vois plus de la dépendance sexuelle et l'envie de coucher à droite à gauche et ses conséquences. La réalisation, qui elle est plus ou moins soignée (les gros cuts en pleine scène bien visibles) évite que je donne que 0.5 étoiles. Au final, c'est même pas un bon porno.\n        \n            ","stareval_note":"1,0"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Un film très fort, très puissant, qui nous bouscule et prouve si besoin était que Gaspard Noé est un très grand réalisateur, unique en son genre. Pourtant le film n’est  pas parfait et souffre de quelques longueurs et de quelques redondances. Le thème de l’amour passion , de l’amour destructeur  est aussi un thème classique souvent vu , et Noé   a du mal a apporté quelque chose de nouveau, c’est même parfois un peu lourd et peu crédible.. C’est presque paradoxalement trop « naïvement » romantique. Heureusement donc qu’il ya une maestria à filmer, et surtout qu’il y a l’introduction de la partie sexuelle dans la montée de la passion. Car comme l’a bien précisé Noé dans  une interview, le début de la passion  s’accompagne souvent d’une oversexualité , liée à la découverte de l’autre et de ses limites . Et là Gaspard Noè fait preuve d’un grand brio, ses scènes de sexe sont éblouissantes, époustouflantes, certainement  les meilleures du genre ; telle la scène de triolisme , probablement la plus belle , la plus authentique, la plus vibrante de l’histoire du cinéma ( sur un solo de guitare électrique d’enfer) . La scène dans la boite échangiste  est aussi un must, et beaucoup d’autres aussi que le cinéma « non explicite » ne peut nous permettre d’apprécier.  Seul JC Brisseau ou Larry  Clarke savent  aussi bien filmer le sexe à l’écran. L’image est très belle, des rouges et des ocres chauds , les corps sont bien filmés, les bouches se cherchent, les langues se collent,  les acteurs sont très bons. Des fondus enchaînés et les flash back tourbillonnent. Le couple explore le sexe avec passion, goulument . C’est beau, comme peut l’être le sexe au naturel, non simulé. Et puis c’est aussi un film très personnel de Gaspard Noè, le héros nomme son fils Gaspard, il est étudiant en cinéma. Son film culte est «  2001 » , un must auquel le cinéaste rend hommage, les hallucinations du couple sous drogue, ou la séance chamanique, nous rappelle l’arrivée psychédélique sur la planète inconnue, de 2001 . A noter la magnifique prestation de  Aomi Muyock , en Electra   qui illumine et électrise l’écran à chacune de ses apparitions. Un grand potentiel, on la reverra sûrement  . Et une bande son exceptionnelle qui mêle avec succès, la musique électro, la musique pop des 70’s,  et la musique liturgique. Le pont faible du film est quelque part le non-sexuel, car l’argument principal est un peu faible, le personnage de Murphy  , qui aime, un peu trop vite, toutes ses copines successives est un peu  «  fleur bleue » . Il a un cœur d’artichaut et se fait trop souffrir. Leur relation amoureuse est très destructive, un peu trop accentuée, et cela lasse parfois : les crises de jalousie longues et redondantes ( i ;e ; l’interminable scène de jalousie de  Murphy , tambourinant et hurlant contre la porte de Electra.) La 3D n’apporte pas grand chose non plus et confirme qu ‘elle n’ajoute  aucune valeur au cinéma « normal » . Seuls quelques grands péplums ou films d’aventure y gagnent quelque chose. Ici on contraire on perd dans la qualité et la clarté de l’image, car la lunette 3D mange les couleurs et la luminosité. L’éjaculation en 3D n’apporte vraiment rien. Un coup Marketing inutile. Mais malgré ces quelques réserves tout le film est magnifique  quel plaisir que de voir le sexe , le plaisir , les corps si bien filmés au cinéma, avec grâce, esthétisme  mais aussi avec la sueur, la transpiration et le sperme. Un film de libération , un film qui ouvre d’autres  portes au cinéma classique . Merci Gaspar Noé.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Ce sera le premier film pornographique en 3D. Le fait de l'avoir visionné permet de mieux balayer cette phrase caricaturale. On a beau dire ce qu'on veut sur Gaspar Noé, il n'empêche que ce dernier construit une œuvre à part entière dont on ne peut reprocher la cohérence. Présenté en 2015 à la séance de minuit de Cannes, \"Love\" s'inscrit pleinement dans son parcours. Le cinéaste multiplie les auto-hommages et parsème ses plans de références à sa propre cinéphilie. Nullement provocateur, le film est avant tout une tragédie sentimentale, conduite avec la plus grande douceur. Cette sérénité ne l'empêche pas de transgresser quelques règles ; après le regard-caméra de Bergman et Godard, l'heure est ainsi venue pour l'éjaculation-caméra, instaurant peut-être une date dans l'histoire du cinéma. Mieux géré au niveau de la longueur que son précédent \"Enter the Void\", on objectera sans doute quelques répétitions, mais \"Love\" force à plusieurs reprises le respect. Un film porno en 3D ? Non, une vibrante histoire d'amour !\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Au cœur de toutes les controverses, Love a le mérite fascinant de poser son parti-pris frontal au carrefour de son récit et de sa forme. Au bout de deux heures lancinantes et électriques, un seul motif restera cohérent : l'œil. Sur des airs musicaux de John Carpenter, maître de la caméra \"présence\", ce thriller amoureux guindé de moultes galipettes fusionne avec le regard de son protagoniste principal, jeune cinéaste égocentrique et naïf qui rêve d'un film fait de larmes, de sang et de sperme, naviguant en capitaine abandonné dans ses souvenirs avec son ex-compagne : Noé plonge brièvement chaque cut du film dans le noir, tel un clignement d'œil, mécanisme subjectif perturbant mais essentiel à la palpable mélancolie carmin qui suinte du métrage, jouant sur le rapport des images, la confrontation des temporalités, l'inhérente douleur du souvenir. Le jeu perfectible des acteurs, la multiplicité vertigineuse des scènes de sexe ou la tendance à l'auto-référence n'arrivent jamais vraiment à perturber le fonctionnement du drame intime qu'est avant tout Love, découvrant frontalement les corps pour progressivement construire la puissance charnelle du dernier plan, conclusion écarlate d'un toxique cauchemar éveillé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"9","comment":"\n                      On vit dans l’intimité d’un couple les hauts, les bas, les débauches, les déboires, l’amour, la haine, le sexe tout ceci dans des scènes, plans, jeux de lumières, musiques rondement menés par le très controversé Gaspar Noé !\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Dans la mise en scène, l'histoire et même l'intercalaire des scènes, Love offre au cinéma français un vrai niveau de travail. Exit les polémiques sur l'érotisme que vend ce film, ce qui est en partie vrai, mais contrairement à un film porno, l'histoire tient la route, entre jeune désoeuvré, drogue, alcool, infidélité. Un dur visage de la jeunesse européenne d'aujourd'hui, montré dans Love. Et clairement, je m'attendais à un film vachement mauvais/\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Clairement le film de Noé est bien plus qu'un film érotique qui sème le buzz pour 3 scènes de fesses, clairement il veut donner sa vision de l'amour certes torturée mais amour et passion tout de même. Il s'en sort pas mal sans révolutionner ce sentiment de déjà-vu malgré quelques dialogues de bas étage et une mise en scène très particulière.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Après les excellents \"Seul contre tous\" et \"Irréversible\", ainsi qu'un \"Enter the void\" un peu poussif, Gaspard Noé nous revient un projet qui lui tenait à cœur depuis de nombreuses années. L'intention est de montrer du sexe à l'écran sans pour autant négliger l'aspect sentimental de la chose. Si l'on apprécie cette note d'intention (car ce n'est pas souvent que le sexe est représenté de cette manière au cinéma), il faut admettre que le film est loin d'être parfait. Il a été pensé en 3D, et celle-ci est très réussie : chaque plan prend adopte ainsi une profondeur d'image, donnant un côté intimiste au long-métrage. Car c'est dans la tête du héros principal que l'on se trouve tout le long : le film est ainsi structuré en flashbacks désordonnés, qui sont ainsi mis dans le désordre pour nous rappeler que Murphy (le héros principal) est entrain de se remémorer son passé (ce qui est réaliste, car quand on se remémore un souvenir il est rarement structuré). Ce parti-pris est renforcé par l'utilisation des fondus au noir entre chaque cut, donnant un aspect \"diaporama\" aux scènes. Et c'est là que survient le principal défaut : la répétitivité. Car si cet effet de mise en scène est louable, l'utiliser tout le long sur un film de cette durée n'est pas une bonne idée. Pareil pour les scènes de sexe (à part quelques unes qui sont inventives), où Gaspard Noé use tout le temps de la même mise en scène, rendant donc celles-ci assez vite lassantes (en dépit de la performance des acteurs plutôt impressionnante). Malgré cela, Love est loin d'être un mauvais film. Visuellement, comme d'habitude Gaspard Noé nous gâte : plans-séquences léchés, composition du cadre magnifique, gestion de la lumière sublime (la source se situant toujours à l'extérieur du cadre, on reconnaît d'ailleurs la pâte de Benoît Debie le chef opérateur). De plus, le travail sur le sound design se fait sentir, bien que le son semble avoir une place moins importante que dans les autres films de Noé. Au final, malgré sa longue durée et le fait qu'il soit plombé par la répétitivité de la mise en scène, Love reste un film atypique avec une vraie note d'intention intéressante et qui réussit à s'y tenir jusqu'au bout.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Comme le dit si bien une des affiches du film \"Enfin un vrai film d'amour interdit aux moins de 16 ans\", car c'est bien ce dont il est question dans le film, d'amour. Dès les premières minutes, le ton du film est donné, mais Gaspar Noé ne film par une simple scène de sexe, il la film en sublimant le moment, tel le début d'une histoire d'amour par des jeux de lumières, des gros plans, des travelings,... aidant ainsi à ne pas mettre mal à l'aise le spectateur et affirmant ainsi sa position oui c'est érotique, mais ce n'est pas un porno vulgaire. Au travers de ce film, Gaspar Noé nous offre un Roméo et Juliette des temps modernes. J'ai assez vite occulté la disparition d'Electra, emporté par cette histoire d'amour; de la beauté de ses débuts, aux limites toujours repoussées puis au jeu de je t'aime moi non plus pour enfin se quitter tout bonnement. Par moment, on a le sentiment d'une autobiographie du réalisateur au travers de Murphy et de son vœu de réaliser une \"véritable\" histoire d'amour. Il est effectivement plaisant de voir une histoire d'amour sans le côté culcul l'amour, et s'approchant de la réalité. D'autant que le trio d'acteurs et convaincants, aidant à faire une analyse des personnages et passant beaucoup de choses par un simple regard. Même si j'ai beaucoup apprécié le film, par sa réalisation et ses acteurs, on fini par faire une orgie de scènes de sexes, même si elles servent généralement le scénario et la compréhension des personnages, on s'en lasse. Non loin de la fin du film, j'ai commencé à être emportée par l'ennuie et alors à davantage à me concentrer sur Electra et sa disparition réelle ou fictive ? Je concluerais en disant que j'ai beaucoup aimé le travail de Gaspar  Noé et des acteurs pour ce film que je trouve réussi car il est bourré d'éléments permettant une analyse au spectateur qui s'en donne à cœur joie !\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Un film encore une fois visuellement époustouflant. Quand on sait que Noé est derrière la caméra et Benoit Debbie à la lumière, cela n'a rien de surprenant. Le fait est que j'ai plutôt beaucoup apprécié ce \"Love\", malgré des scènes sexuelles pas toujours pertinentes, nous propose une autre expérience de cinéma, à mi chemin entre le film érotique et le film d'amour, pour former un mélange finalement plus vrai que nature. Bien entendu, c'est du Noé, donc on ne peut pas passer à côté des éternels \"plans chocs\" et des scènes subversives, mais mis de côté cet aspect volontairement trash qui est sa marque de fabrique, le film regorge d'idées à la fois visuelles, sonores et thématiques qui font du film l'une des oeuvres les plus intéressantes de 2015. Je regrette seulement le côté légèrement \"superficiel\" de la relation entre les deux personnages principaux. J'ai trouvé leur histoire d'amour beaucoup trop orientée sur le sexe et pas assez sur les sentiments et les ressentis, bien que ceux ci soient assez présents. Cela dit, c'est toujours dans la logique quelque peu \"nihiliste\" de Gaspard Noé, mais ce manque de profondeur relationnel est bel et bien ce qui le fait passer à côté du chef d'oeuvre.\nNéanmoins, Love est un film que je conseille, en étant toutefois au courant du contenu que celui ci propose, pour un public averti donc, mais qui propose une mise en scène et un traitement visuel suffisamment originaux pour marquer.\n        \n            ","stareval_note":"4,0"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Si on retire d’emblée les scènes de sexe non simulées, si on retire tout simplement la dimension pornographique, il reste quoi ? Une histoire d’amour entre un homme et une femme à l’ambiance un peu glauque comme l’affectionne Gaspard Noé avec des lumières jaunasses et verdâtres, ponctuées de rouges ; une histoire d’amour assez conventionnelle dans son registre : passionnelle, orageuse voire destructrice ; une histoire d’amour entre un homme qui raisonne « bite » plutôt que « cerveau » au point de mettre enceinte sa voisine de palier, laquelle, quelques jours avant, était invitée pour une expérience à trois ; une histoire d’amour entre un homme et une femme qui s’étaient promis de vivre ensemble pour la vie ; une histoire d’amour emplie de douleur pour cet homme qui se considère comme prisonnier en partageant sa vie avec celle avec laquelle il a fauté et avec laquelle il a un enfant et non avec celle qu’il s’était promis d’aimer pour la vie ; bref, une histoire d’amour somme toute assez classique. Ce qui ne l’est pas c’est sa dimension soi-disant pornographique. Et si tant est c’est de la pornographie, voilà enfin une pornographie acceptable, honnête. Pas de positions scabreuses, par de séquences performatives. Les réalisatrices du porno ont beau revendiquer revoir le genre en apportant leur sensibilité féminine, ça reste un produit typiquement pornographique. Or, Gaspard Noé nous livre un film où les actes sexuels sont non seulement assumés mais ils s’inscrivent tout naturellement dans un réalisme implacable. Il peut choquer mais il n’y a rien de choquant de filmer des ébats que tout un chacun a le bonheur de pratiquer avec son âme soeur. Ici, pas de porno chic, de porno déguisé, pas de scène d’amour hypocrites avec des draps remontés jusqu’à la poitrine, pas de scène de sexe avec soutien-gorge. Le personnage Murphy, torturé, nous conte son histoire d’amour sous opium et rêve de voir un film « fait de sperme, de sang et de larmes, l’essence même de la vie ». « Faire un porno avec des sentiments ». Qui parle réellement ? Murphy ou Gaspard Noé ? Gaspard Noé évidemment par le truchement de son personnage Murphy. Et comme à son habitude, Gaspard Noé nous offre un film extrêmement osé, voire courageux mais avant tout sincère. La sincérité demande parfois du courage. Oser c’est être aussi courageux. Et pourtant son film n’a rien d’extraordinaire, l’histoire d’amour qu’il nous conte est assez ordinaire, à la limite de l’ennui, mais il pousse son propos avec des scènes de sexe non simulées. Et là on y croit. Les scènes de sexe crédibilisent cette histoire d’amour. Elles donnent une autre dimension à leur histoire. Rien n’est gratuit comparé à du vrai porno même ceux réalisés par des femmes. Les scènes de sexe ne sont jamais dans la performance. Elles sont simples et vraies. Et pour justifier le genre porno (?), Gaspard Noé nous présente un couple sexuellement actif, sexuellement compatible donc consentant à la recherche d’expériences par peur de sombrer dans la monotonie : échangisme, libertinage, transgenre… Je tiens à saluer les acteurs Karl Glusman, Aomi Muyock et Klara Kristin pour leur courage, et leur performance d’acteur tout bonnement. Il reste à espérer que pour ces deux actrices, ce film ne soit pas une étiquette lourde à porter et qu’elles auront l’opportunité de jouer autre chose, que ce film ne les ait pas cramées aux yeux de producteurs ou metteurs en scène peu imaginatifs. En tout cas, ils ont été essentiels à la démarche de Gaspard Noé. Lequel, pour conclure, a l’art de jouer avec le montage. Et la fin du film annonce le début d’une aventure… dont on connaît déjà… la fin. Le mot « Fin » vient s’incruster à l’écran comme une ironie, comme un trait d’esprit. Gaspard Noé nous livre une histoire d’amour banale mais son« Love » n’a rien de banal. Encore un étonnant Gaspard Noé. A voir en V.O évidemment...\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Le cinéma de Gaspar est souvent qualifié de prétentieux, narcissique, voire \"épate-bourgeois\". Ce qui pourrait aussi s'appliquer à son dernier, sauf que cette fois Noé se montre plus tendre, moins fasciné par le trash. Cette romance mélancolico-porno est avant tout axée sur le romantisme, la passion dans ce qu'elle peut avoir d'inoubliable, d'immature (comme les personnages principaux) et de destructeur. L'amour passionnel est une drogue dure, semble t-il nous dire, un trip qui n'est pas sans risques et qui nous mène à une servitude volontaire. Des drogues, il y en a d'autres dans le film: cocaïne, ecstasy, opium et même ayahuasca. Mais aucune aussi forte et irrationnelle que l'amour. Et le sexe. Comme le dit Gaspar: \"Le porno y en a partout sur internet. C'est justement au cinéma de reprendre le sexe en main et d'en donner une meilleure vision\". Ce qui vaut au film d'être interdit aux moins de 18 ans, c'est cette volonté de ne rien dissimuler des choses de l'amour, physiques et émotionnelles.\nPetite constatation: le public de plus de 18 ans dans la salle n'était pas plus intelligent ou respectueux que les ados de base... C'est dommage, car au-delà du scandale et du phénomène de curiosité, le film mérite une véritable attention. Je ne l'ai hélas pas vu en 3D, mais le film est suffisamment immersif même sans ce procédé. On pourra lui reprocher de ne pas présenter des personnages très attachants, mais c'est justement ce qui intéresse Noé: filmer des anti-héros, ou même des losers. On entre dans leur tête, on voit à travers leurs yeux, on est dérangés dans notre confort moral.\n        \n            ","stareval_note":"3,0"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Ce film de Gaspar Noé qui a défrayé les chroniques (comme d'habitude chez ce réalisateur dirons-nous) et sorti en 2015 n'est franchement pas mal du tout. C'est l'histoire d'un garçon étudiant en cinéma, Murphy, qui le jour du premier janvier remet en question son histoire avec sa copine actuelle, Omi, et se souvient des moments passés avec son ex-copine, Electra. On pourrais se dire que l'on va beaucoup s'ennuyer car si le film dure deux heures et qu'il repose uniquement sur des flashbacks, cela va être long c'est en tout cas la remarque je me suis fait au début et puis finalement, non, on ne s'ennuie pas car le film arrive à nous captiver du début à la fin. Alors évidemment, comment parler de ce film sans parler de ses scènes de sexe explicites ? Beaucoup de monde rangerait le film dans la catégorie pornographique et d'autres, comme le réalisateur, estime qu'il est juste érotique. Alors en vient la question : qu'est-ce qu'un film pornographique ? Personnellement, je l'ai trouvé à la limite de la pornographie mais il ne tombe pas dedans car même si nous avons beaucoup de scènes explicites, il n'a pas le même but que la pornographie et il est filmé très différemment. Alors, contrairement à ce qui a été dit lors de la sortie du film, ce n'est pas le premier qui aborde ce sujet en y glissant des scènes explicites de ce genre mais ce film-ci est particulièrement bien filmé, l'image est très belle et la photographie est magnifique. Effectivement, Noé nous sert de très beaux plans, moins originaux que dans ses autres films, mais toujours aussi recherchés. Du côté des acteurs, nous avons Karl Glusman, Aomi Muyock et Clara Kristin qui jouent très bien. \"Love\" est donc un bon film qui est à voir l'esprit ouvert et qui nous donne une expérience différente du cinéma, tout simplement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"9","comment":"\n                      Sans doute trop ambitieux, le film de Gaspar Noé est surtout trop long pour ce qu’il a à raconter. C’est dommage car le cinéaste fait une fous de plus preuve de beaucoup de talent en matière de réalisation. Il parvient à ne pas tomber dans la vulgarité gratuite et réussit donc son pari de livrer un film d’amour où aucun acte n’est simulé. Un coup de chapeau aux acteurs et actrices qui se livrent de manière totale à la caméra, ce qui ne doit pas être simple à gérer. Au final, le réalisateur signe une œuvre parfois lumineuse, mais essentiellement sombre sur des personnages extrêmes qui se détruisent mutuellement à cause d’une passion non maîtrisée. Le film fout le cafard et donne donc une vision très noire de la relation amoureuse, syndrome qui touche la plupart des auteurs français s’attaquant au sujet – on pense à Catherine Breillat par exemple. Le résultat est vraiment intéressant, hors norme, mais parfois inégal.\n        \n            ","stareval_note":"3,5"},{"id_movie":"231786","page_movie":"9","comment":"\n                      La bande son est un put délice et accompagne parfaitement les tribulations d'un couple. Si l'amour dure 3 ans, ce film en est un bel exemple.\n        \n            ","stareval_note":"5,0"}]}