{"data":[{"id_movie":"232128","page_movie":"1","comment":"\n                      \"A Cure For Life\" mise tout sur son univers qui donne le frisson rien qu'en s'y immergeant...\nC'est cette forme angoissante et anxiogène à fond qui saisit avant tout, Gore Gerbinski a en effet déployé toute son imagination et a pioché ici et là références et images, afin de les concentrer dans ce film qui saisit d'effroi !\nMaintenant cette forme intéressante aurait eu grand besoin d'une histoire aussi bien aboutie et construite afin de maintenir cette tension fortement ressentie pendant les deux heures trente minutes !\nCe qui n'est malheureusement pas le cas, car le fond assez confus d'emblée ne semble pas vouloir s'éclaircir quant aux vraies raisons et bénéfices de ces mystérieuses cures !\nAlors même si on ressent un malaise évident face à ces soignants mystérieux et inquiétants, ainsi que par rapport aux patients aussi énigmatiques, tout reste trop ambigu jusqu'à la fin, pourtant spectaculaire à souhait qui semble vouloir être à elle seule la clé de l'énigme !\nRien ne nous permet d'extrapoler, puis de comprendre ni le véritable but de cet établissement, ni les profondes motivations et agissements de ce médecin et de son équipe laissés trop à l'état d'esquisse...\nLe héros Dane DeHaan qui dégage pourtant également un certain mal-être aurait aussi gagné à être davantage présent et persuasif pour convaincre complètement. \nSi bien que la durée de ce thriller fantastique se fait ressentir assez vite, par manque de rebondissements et d'articulations indispensables à maintenir le suspens attendu...\nAu niveau des actions et de l'attitude du héros, tout semble assez répétitif, tant dans ce qu'il observe ou dans ce qu'il découvre pour éviter que le spectateur décroche un minimum et ressente vite un effet de lassitude !\nEt donc aucun assemblage véritable du puzzle ne semble à terme vouloir se mettre en place...\nMalgré tout, si on retient la forme terriblement au point dans ces décors et cet univers glacé et glaçant, on pourra toujours se laisser impressionner quitte à regretter tout de même un véritable et passionnant enjeu de l'histoire...\nUn peu dommage cependant !\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      Après une décennie à avoir baigné dans les blockbusters de studio, Gore Verbinski tente de se ressourcer avec son dernier film, faisant même de cela la base de son A Cure for Life. On ne peut s'empêcher de voir des similitudes entre son jeune héros et le cinéaste, tout deux brisés par l'influence du conglomérat, chaque parties d'un système vicié voulant l'asservir (d'un côté les gros studios/entreprises et de l'autre les puristes) tandis que lui se voile dans l'illusion de ne vouloir être qu'un bon cadre d'entreprise. Sauf que comme le souligne A Cure for Life, le rêve est terminé pour le cinéaste et il est temps de se réveiller, faisant un film avant tout pour lui en ne s'imposant aucune limites dans la radicalité de sa vision. Il n'a ni peur du ridicule, ni de déborder de son sujet et il embrasse toute ses imperfections pour mieux souligner le propos de l'oeuvre et offre un long métrage jusqu'au-boutiste aussi admirable qu'exaltant, bien qu'imparfait.\n\nAvant de s'attaquer à ce projet, Gore Verbinski était très attaché à une adaptation cinématographique du célèbre jeu vidéo BioShock qui n'a malheureusement pas pu voir le jour en raison d'un studio trop frileux. Chose qui a très clairement contrarié le cinéaste, qui a apporté beaucoup de ses idées dans ce nouveau film, faisant de A Cure for Life, une adaptation indirecte de BioShock. Tout y est, l'environnement clinique et surannée où l'eau est omniprésente, la création d'un monde utopique par un mégalomane fou, la quête d'un personnage pour nous amener à la découverte d'un autre. Dans le jeu le joueur tente d'atteindre Ryan, le créateur de la ville sous-marine, le voyant comme l'achèvement de sa quête mais découvre la trahison d'Atlas, son guide, qui n'est autre que Fontaine en réalité, le méchant de l'histoire. Dans le film le héros part à la recherche de Pembroke, son supérieur hiérarchique, pour au final découvrir la folie de Volmer, qui se cache aussi sous une fausse identité. On y retrouve aussi la quête du père, la réflexion sur l'immortalité, un personnage qui évoque un Big Daddy, imposant garde du corps dans le jeu, ou un autre qui évoque la petite sœur, personnage corrompu par la folie du méchant que le héros doit libérer (ou tuer, le choix étant laissé au joueur). Mais ce que reprend surtout le film, c'est le concept de l'ADAM.\n\nDans le jeu, l'ADAM est une sorte d'élixir qui confère au joueur et à ceux qui l'utilisent des capacités spéciales. Un élixir qui est récolté et transformé par une sorte de limace de mer, mais pour pouvoir posséder de bonnes quantités de cet élixir, il faut l'intégrer à la paroi de l'estomac d'un hôte humain, qui devient presque un zombie, puis puiser l'ADAM grâce à des régurgitations. Dans le film, Verbinski remplace les limaces de mer par des anguilles tandis que l'élixir ne confère plus des pouvoirs mais un forme d'immortalité. Il se sert de tout cela pour retranscrire une vaste quête de pureté qui vire à l'obsession et se transforme en une monstruosité impure. On y retrouve les mêmes thématiques dans dans le jeu vidéo, le rêve qui se transforme en cauchemar, la lutte des classes, l'oppression du consumérisme et l'envie d'une existence d’opulence érigée au détriment des autres. On ne peut être fort si l'on n'a pas des faibles, quitte à les fabriquer. Le scénario devient habilement une critique acerbe du monde dans lequel on vit, et ce montre par moments bien plus intelligent qu'on pourrait le penser. Notamment dans cette séquence surréaliste qui voit le personnage principal accompagné d'Hannah s'échapper du centre pour aller dans un village voisin. Une scène qui marque l'éveil tourmenté d'une jeunesse troublée en quête de repaire. Chaque personne dans le bar où les deux protagonistes s'arrêtent sont dissociés de leur temps mais aussi des uns des autres, par leur look mais aussi leur attitude. Le scénario arrive avec finesse à souligner l'incommunicabilité d'une génération, qui ne sait s'exprimer que par la violence et la dégradation.\n\nLa richesse thématique du scénario est absolument vertigineuse et force le respect, entre la vengeance que prend le cinéaste sur les gros studios, la critique du monde d'aujourd'hui mais aussi une adaptation fidèle des obsessions du jeu vidéo qui a clairement inspiré son projet. Mais malheureusement, ce qui marche d'un point de vue symbolique, ne fonctionne parfois pas sur le plan narratif. En ça, le film sera parfois bien trop attendue dans ses ficelles narratives tout comme il manque cruellement de subtilité dans sa façon d'alimenter ses rebondissements. Il appuie beaucoup trop certains éléments, notamment par la mise en scène, pour que l'on ne devine pas la direction que va prendre le récit. Il bascule aussi dans un dernier acte over the top, où ses inspirations gothiques sont moins crédibles que l'atmosphère clinique qu'il avait si bien alimentée jusque là. Son final frise par moments le ridicule mais n'y tombe jamais vraiment car il retranscrit bien l'effervescence de la folie qui est censée exploser. L'absence de contrôle qui émane de la fin devient donc justifiée même si très clairement perturbante. Pour autant, on parvient à y croire grâce aux acteurs, tous très bons. Dane DeHaan est ici très en forme et apparaît presque à contre-emploi. Loin des performances d'ados perturbés qu'on lui prêtait, il s'impose en jeune homme confiant et impétueux avec une aisance et une justesse qui qualifie les grands, car grand acteur il l'est assurément. Mia Goth s'impose par son étrangeté touchante qui n'est pas sans rappeler celle de Christina Ricci, les deux actrices dégagent quelque chose de similaire. Et par cela, Goth trouve facilement sa place au sein du film où elle se montre très convaincante. Jason Isaacs pourra peut-être décevoir par sa prestation un brin caricatural sur la fin, mais il arrive par petites touches à trouver les nuances de son personnage.\n\nA Cure for Life s'impose facilement comme une oeuvre solide malgré ses imperfections. Gore Verbinski y déploie une culture cinématographique impressionnante et soulignée par une mise en scène, certes trop appuyée par moments, mais plastiquement superbe. Les plans sont d'une inventivité rare, soutenue par la photographie hyper-stylisée du Bojan Bazelli, et créent une ambiance malsaine et fascinante qui marque la rétine. La mise en scène s'impose par son élégance et sa sophistication et fait plaisir à voir. Même la musique y est inspirée, flattant tout les sens du spectateur. Donc avec son scénario imparfait mais riche qui ne se refuse aucun excès, Verbinski signe une œuvre admirable par bien des aspects. A Cure for Life aura sans aucun doute ses détracteurs mais reste un film qui se doit d'avoir sa chance, car sous ses airs de série B de luxe, se cache un pamphlet fascinant sur notre façon de vivre. En plus d'être bien filmé et joué, il s'impose aussi comme une adaptation audacieuse du jeu BioShock, pas nécessairement celle demandée par les fans mais qui pourrait néanmoins les réjouir. Du très bon.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      J'aurais tant voulu aimer ce film jusqu'à la dernière seconde tellement la photo est somptueuse, l'ambiance oppressante à souhait, et les acteurs justes (mentions spéciales à Dane DeHaan et Mia Goth). Mais voilà, pourquoi sombrer dans le guignolesque avec un final aussi bâclé, raté, démonstratif, et dénotant complètement avec l'esthétisme du reste du film ? La \"grande\" révélation sur les personnages principaux de cet établissement suisse est éventée dès la première moitié du film, donc je m'attendais à un final bien plus sobre et tortueux qui nous aurait révélé des secrets autres que ceux déjà appris lors des (trop) nombreux indices parsemés tout du long. Il y a aussi bien trop de questions restant sans réponse quant à la nature de ce sanatorium et de son eau \"magique\". Reste un bon film dans son ensemble de part sa qualité mais qui méritait sérieusement un meilleur traitement scénaristique, et notamment sur la fin.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"1","comment":"\n                      Quelle surprise de voir ce qui s’apparente plus ou moins à un petit blockbuster débarquer sur nos écrans sans tête d’affiche et qui ne soit ni une suite, ni un remake ou une adaptation de bouquin à succès. Gore Verbinski, réalisateur éclectique et sous-estimé, a réussi à offrir au spectateur un film de genre doté de moyens conséquents qui semble complètement en dehors des modes et des attentes actuelles. Et cela fait un bien fou bien que ce type de projet apparaisse comme une anomalie dans le paysage actuel du cinéma mondial. « A Cure for life » souffre de quelques scories notamment au niveau de sa durée, de quelques invraisemblances notables et de clés de compréhension du mystère bien trop vite offertes au spectateur un tant soit peu attentif et malin. De plus, une fois la projection achevée on a la légère impression, au demeurant pas désagréable, que le réalisateur a puisé dans un siècle de cinéma fantastique des idées par ici ou par là pour aboutir à son long-métrage. Mais cela ne gâche rien au plaisir conséquent que l’on prend à suivre les deux heures et demie d’un film qui regorge néanmoins d’idées à chaque coin de pellicule, surtout visuelles.\n\nCar effectivement, l’apogée de ce plaisir de cinéma se situe majoritairement dans le domaine formel. Cela faisait très longtemps qu’un cinéaste ne nous avait pas abreuvés d’images si belles. Bien qu’on soit dans le domaine du fantastique voire de l’horreur, Verbinski rend son film monstrueusement sublime à chaque plan. Il sait tirer parti de son immense décor si particulier de château de l’horreur grimé en centre de soins thermal au fin fond de la Suisse et nous offre une photographie à couper le souffle. L’écrin est donc magnifique mais la manière dont il est mis en valeur comme la majesté et l’ingéniosité de chaque découpage et cadrage est proprement sidérante. Chaque image est tel un tableau mûrement réfléchi et certains plans comme celui dans l’œil du cerf ou le train passant dans le tunnel sont des leçons de mise en scène que ne renierait pas David Fincher. De la même manière, certaines séquences (l’introduction à New York, la visite des lieux, la découverte de la transfusion, …) sont aussi mémorables par leur esthétique indubitable que par l’horreur ou la sensation qu’elles provoquent. « A Cure for life » est un film d’esthète dont l’homogénéité formelle est parfaite.\n\nMais ce n’est pas pour autant une coquille vide. Si le long-métrage est peut-être moins appliqué au niveau de l’intrigue et du fond, on n’en demeure pas moins happés par l’histoire de bout en bout. Un climat malsain et délétère s’instaure dès le début. Une ambiance anxiogène plus que stressante ou effrayante dont l’apothéose se situe dans le dernier tiers complètement baroque qui rappelle aux bonnes heures des productions horrifiques des années 50 à 80, des films de Roger Corman aux giallos de Dario Argento en passant par les films de monstres d’Universal. On regrette peut-être la frilosité au niveau du gore et de l’horreur, certainement pour que le film ne soit pas interdit à un trop large public et que le mystère s’évapore un peu trop facilement, donnant à certains passages de la seconde partie une utilité purement plastique. Mais « A Cure for life » est une sacrée proposition de cinéma de genre, différente et aboutie, en plus d’une claque visuelle de chaque instant. Et ça fait du bien de voir du cinéma qui sort des sentiers battus.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      Venons en de suite à l'essentiel de ce film très mystèrieux de Gore Verbinski qui ressuscite avec une folle originalitè un genre que l'on croyait dèfinitivement perdu dans un style gothique contemporain bien à lui! Sorti en salles le lendemain de la St-Valentin, \"A Cure for Life\" raconte l'histoire de Lockhart, un jeune cadre brillant et rempli d'ambitions qui doit retrouver son patron disparu dans un sanatorium en Suisse! ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      Très impatiente de le voir en salle, « A cure for life » fut mon premier choix sur les sorties de la semaine. Il remplit à merveille ses conditions de thriller : l'histoire est très prenante, parsemée de mystères et de rebondissements. On ne s'ennuie pas sur les 2h30 de film, l'ambiance est remplie de noirceur accompagnée de scènes de « tortures » malsaines mais superbes à la fois. Niveau esthétique, c'est magnifique : des couleurs fades et grisonnantes tout le long, ce qui représente bien cet endroit sinistre. Quelle est cette mystérieuse cure ? Quels sont les réels traitements et expériences que l'on pratique sur les patients ? Lockhart va peu à peu mener son enquête et va prendre le risque de perdre pied, quitte à lui même devenir peut-être fou... Dane De Haan est superbe dans son rôle, et je suis ravie de le voir enfin porter un premier rôle sur grand écran. \nOn assemble donc en même temps que lui les pièces du puzzle. Cependant, je trouve qu'il y a des pistes que, nous spectateurs, on trouve limite dès la première demi-heure, tandis que Lockhart est long à la détente... (SPOILER :","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      « A cure for Life » est le nouveau long-métrage de Gore Verbinski et le réalisateur renoue ses liens avec le genre thriller, horrifique et fantastique qu’il n’avait plus côtoyé depuis son adaptation de « Le Cercle » en 2003. Tordu, malsain et obscur, le film nous rappellera fortement « Shutter Island ». Un thriller angoissant et bien rythmé qui réussira à se distinguer grâce son excellente direction artistique, accompagnée d’une envoûtante bande sonore.\n\nRetrouvez la critique intégrale sur mediashowbydk.com ou via le lien ci-dessous :\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      Après avoir fait une overdose de johnnydeppoïne (une drogue surpuissante qui vous fait voir des pirates et des indiens délirants partout), Gore Verbinski a decidé de partir faire une cure de jouvence pour se ressourcer. Eh oui, il ne faut pas oublier que \"A Cure for Life\" n'est pas la première incursion du bonhomme dans le cinéma de genre : son remake du film japonais \"The Ring\" en 2002, \"Le Cercle\" avait été couronné de succès et, s'il était très loin d'égaler qualitativement -et aussi en termes de frissons- son modèle, Verbinski avait tout de même prouvé sa capacité à instaurer une vraie belle ambiance dans le registre de l'épouvante.\n\nOn est donc plutôt heureux de le retrouver aux commandes de ce qui va se révéler être une contre-offre assez étonnante du cinéma horrifique à tendance commerciale américain. Que \"A Cure for Life\" ait pu être distribué par un studio tel que la Fox relève presque de la pure aberration tant le film se permet d'aller étonnamment loin sur certaines thématiques sujettes à un certain malaise. Verbinski ne semble rien s'interdire dans la représentation de son récit et c'est sans doute ce vent de liberté et de générosité inattendu qui fait le charme premier du long-métrage.\nD'une splendeur incontestable, \"A Cure for Life\" est un film d'asile au visuel intemporel de par son contexte en autarcie (un château reconverti en mystérieux centre thermal perdu au fin fond de la Suisse) et de par sa relecture contemporaine de la folie des classiques du genre (les dédales du bâtiment synonymes des méandres de notre esprit ou le personnel médical inquiétant à souhait exerçant son influence sur des clients richissimes). Cette réussite formelle vectrice d'une ambiance terriblement glauque ne quittera jamais \"A Cure for Life\" et, même si Gore Verbinski en fera sans doute un peu trop dans la dernière partie, cela restera son principal atout constant au contraire d'un récit qui va vite trouver ses limites.\n\nLe gros problème de \"A Cure for Life\" réside dans sa durée excessive couplée au déroulement de son intrigue. Nul besoin de chercher une anguille dans une botte de fous (non, je ne m'excuserai pas de ce jeu de mots !), le film livre de bien trop nombreuses clés à la résolution de son mystère dans son premier tiers. À moins d'être un spectateur très naïf, il est quasiment impossible de ne pas comprendre où toute cette histoire veut nous emmener tant le scénario appuie grossièrement sur certains développements. Pire, Verbinski commet une erreur tellement flagrante de mise en scène à mi-parcours qu'elle vient hélas confirmer tous nos doutes si besoin en était","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"1","comment":"\n                      moins un film d'horreur qu'un thriller psychologique de très haut niveau qui fait passer les cures thermales pour des endroits diaboliques, repères d'apprentis sorciers et de sectes bizarres ...le casting vient soutenir l'étouffement de certaines scènes, prenantes et angoissantes ! une grande réussite!\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      Du très bon. La réalisation est vraiment excellente, certains plans sont d'une beauté... Plus le film avance, plus l'ambiance devient pesante et angoissante, la bande son aidant bien aussi. L'histoire m'a vraiment captivé de bout en bout et les révélations sont pour la pluparts vraiment étonnantes. \nLe film a ne pas manquer de la semaine.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      Quand j’ai vu ce « Cure for Life » sortir, je me suis soudainement étonné d’une chose : d’un côté, j’ai constaté que je n’avais jamais pleinement été emballé par un film de Gore Verbinski, mais d’un autre côté, je me suis rendu compte que je ne pouvais m’empêcher d’apprécier malgré tout son cinéma. D’ailleurs c’est un petit peu ce que je retire comme bilan de ce « Cure for Life » : au final, dans ce film, j’ai continué d’apprécier le cinéma de Verbinski tout en rejetant presque intégralement son film… Alors OK… J’entends : vous voilà bien avancé vous dites-vous ! Bah oui, c’est vrai et je le sais : c’est quand même bizarre comme propos ! Mais bon, rassurez-vous, je vais creuser un petit peu ce que j’entends par là. Déjà, je vais commencer en précisant tout de suite ce que j’apprécie tout particulièrement dans le cinéma de Verbinski et qui se retrouve dans ce « Cure for Life ». Ce que j’apprécie beaucoup, c’est sa plastique. Mais par tous les dieux que ce film est beau ! Au niveau de la pertinence des plans, des travelings, du montage, de la photo (toujours sublime dans les films de Verbinski), je trouve que tout marche. Même au niveau de la mise en place de l’ambiance, je trouve que ça marche aussi… Pourtant, il n’empêche qu’au final, ce film, sur moi, il ne marche pas. Bah oui, mais c’est comme ça que voulez-vous… Du début jusqu’à la fin, j’ai soupiré. A aucun moment je ne me suis vraiment impliqué dans cet univers… Pourquoi ? Eh bien tout simplement parce que je pense que Gore Verbinski, comme beaucoup d’autres formalistes talentueux malheureusement, n’a finalement pas grand-chose à dire dans ses films. Et bon, avouons-le, dans un art du narratif comme peut l’être le cinéma, c’est tout de même un peu gênant… Bah oui, c’est tout bête, mais c’est un peu la base. Si tu n’as pas de propos, même formel, eh bah ton film il n’a pas d’âme. Il tombe à plat. D’ailleurs, moi c’est ce qui m’a choqué dans ce « Cure for Life ». A aucun moment je n’ai vu d’intérêt à l’histoire. Pire, je l’ai trouvé prévisible de bout en bout. Toutes ses révélations finales sont déjà connues dès le lancement de l’intrigue tant elles sont prévisibles et – osons le dire – clichées au possible. Du coup, il devient vite triste de constater à quel point tous ces jolis artifices sont au final mis en œuvre au service d’un long-métrage si lisse et si creux… J’aurais aimé m’en contenter, mais clairement le film ne me l’a pas permis sur la durée. Bah oui, mais c’est l’autre problème quand on brode sur du rien, à la longue ça se voit, et donc du coup, on en arrive à remplir avec ce qu’on peut, et comme souvent dans ce genre de situation, c’est rarement avec le meilleur. Le final pour moi est notamment un très bon exemple de dérapage non contrôlé. Alors qu’il avait su tenir le fil d’une atmosphère oppressive du petit thriller horrifique à l’ancienne, sur la fin, Verbinski cède un peu à la surenchère ridicule, offrant dans ce film des scènes qui gâchent définitivement le peu qui avait été entrepris (Par exemple, ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      A Cure for Life est un film envoûtant, et surtout dérangeant ! La beauté des images est telle qu'on plonge directement dans l'intrigue, et les rebondissements ne déçoivent pas. La mise en scène est le point fort du long-métrage, avec un vrai sens de l'esthétisme. L'histoire est vraiment prenante, on est intrigué pendant tout le visionnage. Je suis étonné des critiques mitigées, j'imagine que certaines s'attendaient à un film d'horreur, ou à un film plus violant visuellement... alors que c'est plus un film de suspens, mystérieux, avec une enquête, et une petite pincée de fantastique. Un genre de mélange entre Shutter Island et Shining. Le seul point négatif : la bande-annonce était tellement folle, trop folle.. le film apparaît calme et apaisé à côté. Je suis sûr que ça joue dans la déception collective. Mais pour ma part, ça reste une très bonne surprise.\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      La nouvelle réalisation de Gore Verbinski est séduisante et donne vraiment l'eau à la bouche avec son esthétique retro années 20 et ses décors champêtres, et n'est pas sans nous rappeler \"Shutter Island\" dont l'intrigue est étrangement similaire. Ayant déjà touché à ce genre en réalisant le remake américain \"Le Cercle\", Verbinski signe ici un cauchemar à l'état pur où nos perceptions sont habilement manipulées pour nous faire passer pour fou. De magnifiques images et plans embellissent \"A Cure for Life\" et lui dessine une atmosphère très singulière et au combien inquiétante. La bande originale de Benjamin Wallfish est remarquable et participe activement à l'étrangeté visuelle émanante du film. Un huis clos aux allures de cure de purification, \"A Cure for Life\" nous raconte une histoire qui s'étend dans la durée (plus de 2h30) mais qui n'est nullement soporifique contrairement à ce que je pensais ! Il y a un tel mystère qui englobe toute cette histoire qu'on suit avec excitation la piste des indices qui s'accumulent au compte-goutte et qui nous conduisent lentement vers une descente aux Enfers avec une tension de plus en plus étouffante. Toute cette ambiance tendue et ce suspense bien tenu excusent une fin un peu tirée par les cheveux mais qui donne une fin digne de ce nom à cette intrigue étonnante. Malgré un style classique assumé dans les décors et les costumes, certaines scènes ne manquent pas de nous traumatiser au sens littéral du terme en faisant appel à nos peurs profondes et endormies. J'avoue avoir fermer les yeux plus d'une fois tellement la limite du supportable est souvent dépassée. Le casting est étonnant car très diversifié et peu conforme à ce type de décor. Dane DeHaan, dont la ressemblance avec Leonardo DiCaprio est déconcertante par moment, campe avec brio ce jeune qui se retrouve coincé et décontenancé face à ce cadre strict et effrayant. Mia Goth, inconnue au bataillon, tient un rôle féminin très étrange mais réussi ! Et quel plaisir de voir Jason Isaacs dans un tel rôle ; il est effrayant et jubilatoire. \"A Cure for Life\" a de nombreuses références mais ne manque pas d'avoir sa propre identité grâce à une intrigue dérangeante, une esthétique visuelle saisissante et une gestion du temps très efficace qui nous fait perdre tout repère. Je recommande aux amateurs du genre, mais pas que ! Sueurs froides garanties !\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      Après la traumatisante noyade de son projet d'adaptation du jeu vidéo Bioshock - horrifique aventure dans une cité sous-marine construite pour échapper aux problèmes sociaux, politiques et religieux du monde post-Seconde Guerre Mondiale - Gore Verbinski nous livre avec A Cure For Wellness un haut château de mystères sans conteste hanté par le spectre de ce projet. Semblant consumer toute son amertume pour cette frustration artistique, le cinéaste invoque des thématiques semblables (l'importance de l'eau, évidemment, mais aussi l'écart des maux de la société, les expériences, la figure de l'enfant) pour mieux faire face au système et ses grosses entreprises, griffe évidente contre les studios. Plus motivé que jamais, telle la bouffée d'air salvatrice après une respiration longuement retenue, Verbinski déchaîne son inventivité visuelle dans un maelstrom d'images aussi splendides que baroques, nourri par une berceuse entêtante dans un décor oscillant entre le gothique et le steampunk. Le film est long, très long, inquiétante générosité qui ne sert que mieux l'humide menace qui contamine insidieusement le personnage de Dane DeHaan, fichtrement cinégénique. Après un climax iconique entre la Hammer et le cinéma de cape & d'épée, A Cure of Wellness se clôt sur une expression troublante, ultime ironie d'un réalisateur dont cette cure de 2h30 se révèle réussie.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"1","comment":"\n                      Un film assez réussit avec du mystère, on se pose beaucoup de questions. Un film assez difficile à comprendre avec des scènes vraiment étranges et horrible à regarder.\nLockart (Dane Dehaan) se retrouve malgré lui dans un institut mystérieuse avec des méthodes très étranges du Dr. Volmer (Jason Isaacs) sur ses patients et une jeune patiente énigmatique (Mia Goth) qui est très protéger par le Dr Volmer.\nDans ce film, on nous fait beaucoup planer le mystère avec ces scènes plus ou moins étrange ou Lockart va essayer de résoudre cette histoire. Il est très difficile de chercher à résoudre cette énigme qui pourra être résolut a la fin du film et qui nous surprend, il s'agit d'une fin a laquelle on ne s'attend pas. Une fin réussit malgré qu'on se pose encore des questions a la fin du film. \nLes acteurs sont plutôt convaincants, j'ai beaucoup aimé Mia Goth qui interprète Hannah qui était parfaite dans son rôle qui semblait un peu psycho et attachante.\nUn bon film qui se regarde avec quelques longueurs par moment et une bonne musique de fond. Le film dure beaucoup trop longtemps mais n'est pas vraiment un problème, je remarque que la plupart des œuvres de Gore Verbinski (Pirates Des Caraïbes, Lone Ranger) sont des films avec beaucoup de durée pour faire durée le plaisir de regarder son oeuvre, de très bonne musique de fond ainsi qu'un film d'une beauté à couper le souffle. Un réalisateur que j'aime beaucoup et j'espère voir d'autres réalisations de sa part. \nMalgré que cela n'est pas mon genre de film, j'ai vraiment beaucoup apprécier ce thriller qui m'a frapper d'admiration.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"2","comment":"\n                      Eh bien quelle claque ! Prenant , angoissant , esthétiquement superbe , un beau film , à voir absolument sur grand écran  !\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"2","comment":"\n                      Le critique (F.F) du Nouvel Obs devrait arrêter d'aller au cinéma et faire un autre métier. Ce film est très bon et les acteurs bien choisis.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"2","comment":"\n                      Refroidi par l'échec (injuste) de \"Lone Ranger\" au box-office, Gore Verbinski s'est montré discret depuis 2013. Son retour à la réalisation était d'autant plus attendu que le cinéaste a toujours témoigné d'un sens habile de la mise en scène, qu'il soit du côté du grand spectacle (\"Pirates des Caraïbes\") ou d'un registre plus discret mais très codifié (son remake américain de \"The Ring\"). \"A Cure for Life\" (\"A Cure for Wellness\" en anglais) prend très vite la tournure d'un film de genre sous influence, lorgnant du côté de Kubrick, de Polanski mais aussi du Samuel Fuller de \"Shock Corridor\". Si la bande-annonce du film donnait l'impression de se retrouver face à un ersatz de \"Shutter Island\", \"A Cure for Life\" s'éloigne de cette référence pour aller vers quelque chose de différent, la proposition d'un cinéma glauque et angoissant, sans concession. \n\nSuite de la critique sur\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"2","comment":"\n                      4 ans après l'échec cuisant de The Lone Ranger (échec qui n'était pas mérité selon moi), Gore Verbinski revient avec un thriller à petit budget : A Cure for Life. Et ce qui saute aux yeux au premier abord c'est la mise en scène. Elle est très soignée tout comme la photographie qui joue énormément sur le style visuel et l'ambiance du film avec son mélange de vert, de bleu et de blanc immaculé. Pour ce qui est du scénario, j'ai trouvé ce-dernier assez prenant et même si on devine plus ou moins les grosses trames de l'histoire, le film n'en reste pas moins plaisant à suivre. Enfin, du côté des acteurs, j'ai trouvée Dane DeHaan vraiment excellent tout comme Jason Isaacs parfait en directeur du sanatorium. J'ai passé un très bon moment devant A Cure for Life et si vous aimez les thrillers à ambiance, vous aimerez sans doute le film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"2","comment":"\n                      J'ai beaucoup apprécié ce thriller fantastique américain.\nCe film est de grande qualité, très soigné, avec une interprétation parfaite.\nLe suspens est immense, la tension palpable.\nOn est complètement ballotés et remués par cette histoire.\nPetit bémol : la toute fin est curieuse.\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"2","comment":"\n                      S’il s’inspire librement de l’ambiance envoûtante et délétère de \"Shutter Island\" en créant une atmosphère anxiogène particulièrement réussie, \"A cure for wellness\" , titre original, intrigue en premier lieu puis perd rapidement le spectateur en route dans son histoire rocambolesque dont le scénario ne va jamais vraiment au bout de ses intentions. Par ailleurs, la pâle présence de Dane de Haan, en trader aux dents longues,  évoque Léonardo Di Caprio de \"Shutter Island\", mais ne lui arrive pas à la cheville. Gore Verbinski peut néanmoins être fier d’avoir fait un film en marge de la production commune.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"2","comment":"\n                      Gore Verbinski, réalisateur inspiré et génie du cadre, mets en scène un thriller fantastique futé et sadique, à mi-chemin entre le Frankenstein de 1994 de Kenneth Branagh et Shutter Island de Martin Scorsese. Le film souffre certes de quelques longueurs mais la cure proposée a des effets thérapeutiques cinématographiques efficaces. Les décors sont soignés : les couloirs, chambres et salles de remises en forme sont surnaturels, apaisantes, comme un magnifique purgatoire. Comme sous anesthésie, le film conjugue facilement souffrance et abomination avec guérison et pureté. La musique magnétique habite et habille les lieux et les riches patients ne sont que des pantins désarticulés, de tragiques acteurs possédés. Dane DeHaan est parfaitement dérangé, Jason Isaacs un médecin fantastiquement pervers. Un film qui n'est pas spectaculaire mais habilement pernicieux, intelligemment morbide.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"2","comment":"\n                      Gore Verbinski connait ses classiques. Il recycle ici toutes sortes de scènes du cinéma fantastique et du thriller, de Frankeinstein à Marathon man et Dracula en passant par Le bal des vampires. Ce collage est certes talentueux, l'univers visuel splendide, la mise en scène élégante, l'interprétation impeccable, mais on chercherait vainement la moindre idée originale dans ce scénario sans surprise - du moins pour les amateurs du genre. Et c'est aussi beaucoup trop long et répétitif : Verbinski aurait ainsi pu prolonger son film d'une demi heure ou d'une heure sans que ça change quoi que soit, car cette accumulation de poncifs ne fait pas progresser l'histoire, sauf à la fin. Passé les vingt premières minutes époustouflantes, on s'ennuie donc un peu. Dommage.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"2","comment":"\n                      A Cure for Life signe le retour à l'horreur et au thriller de Gore Verbinski, réalisateur de la Trilogie Pirates des Caraïbes, de Lone Ranger, Rango et du remake US de The Ring.\n\nProbablement le film le plus glauque depuis un ptit moment, c'est superbement réalisé, avec une ambiance très étrange rappelant les films de la Hammer, des scènes malsaines et assez percutantes. Esthétiquement c'est très beau et j'avoue que l'intrigue se conclue sur quelque chose que je n'avais pas forcément vu venir, ce qui est bien,mais j'ai trouvé le dernier quart du film assez en-dessous du reste !\n\nDane DeHaan est très bon dans le film, clairement un de ses meilleurs rôles. A l'image du héros on découvre ce centre de remise en forme en se posant toute sorte de question sur cet endroit au lourd passé et aux secrets bien gardés. Jason Isaacs est excellent aussi, le rôle du patron du sanatorium lui va comme un gant !\n\nVerbinski n'y va pas par quatre chemins, montre les corps nus, la violence tant physique que psychologique parfois.\n\nD'un point de vue narratif il n'y a pour moi pas grand chose à redire sur le film,on essaye de reconstituer les pièces du puzzle jusqu'au final où tout se met en place.\n\nLe film fait 2h20 mais je me suis pas ennuyé à un seul moment malgré une ptite baisse de rythme par ci par là avec quelques gimmicks de \"mais non je ne suis pas fou\" qu'on a vu dans d'autres films.\n\nMalgré ça le tout a fière allure, un des meilleurs films de Verbinski,qui vaut vraiment pour son ambiance et ses séquences assez uniques.\n\nDès le début on est dedans,avec une mise en scène maîtrisée et une bande sonore de qualité.\n\nMême si le film lorgne du côté de Shutter Island, il s'agit vraiment de deux films complètement différents de par leur histoire et leur thème. C'est pas R-Rated pour rien en tout cas et ça fait vraiment plaisir de voir des films comme ça de nos jours ! Je pense notamment à la scène ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"2","comment":"\n                      Ce thriller américain a une bande annonce alléchante qui donne envie de voir le film.\nJe confirme le film est très bien.\nL'histoire est envoûtante, mystérieuse et l'intrigue est bien ficelée.\nLe suspens est là et on est tenus en haleine.\nAussi le film est superbement réalisé.\nJ'ai mis 4 étoiles et pas 5 car j'ai trouvé la toute fin moins impressionnante que je l'avais pensé.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"2","comment":"\n                      Lockhart, cadre d'une importante société financière à New-York est envoyé en Suisse afin d'aller chercher un membre de sa compagnie qui y suit une cure thermale. Sur place, après s'être confronté au refus de rencontrer son collègue, il subit un accident le piégeant au sein de ce centre en tant que patient. Il réalise rapidement que d'obscures expériences s'y déroulent. \nJ'ai trouvé que ce film disposait d'une ambiance sombre et malsaine très efficace, renforcée par de très belles images. Le scénario se montre captivant bien que je n'ai pas estimé le dévoilement de l'intrigue particulièrement surprenant, ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"2","comment":"\n                      Excellent ! Le film de Gore Verbinsk, réalisateur de la saga Pirates des Caraïbes, met en scène le périple du jeune Lockhart, interprété par Dane DeHaan, cadre New Yorkais travaillant dans la finance. Ses dirigeants lui demandent de se rendre en Suisse pour ramener un des directeurs, qui semble avoir perdu la raison, afin qu’une fusion puisse avoir lieu. Il va y découvrir un lieu étrange rempli de secrets où les docteurs semblent affaiblir les patients au lieu de les guérir...  \n \nLe scénario est génial, vous rentrez très rapidement dans l’intrigue. La musique est très pertinente et vient parfaitement accompagner les actions des personnages notamment dans les moments de suspens. Le réalisateur parvient à créer une ambiance très particulière qui ne vous laissera pas indifférente : l’acteur principal va perdre tous ses repères en arrivant dans l’institut suisse. Etonnant pour un film à budget restreint. Entre un Pirates des Caraïbes à 250 millions d’euros et A Cure for life à 40 millions d’euros, les deux films se valent amplement !\nSi vous ne l’avez pas encore vu, foncez-y !\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"2","comment":"\n                      Du Grand Art. Après le sous estimer Lone Ranger, Gore Verbinski renoue brillamment avec le fantastique dans ce Thriller Horrifique Tétanisant et  Glauque qui nous laisse pas indifférent après visionnage.Pour commencer la Réalisation est diriger avec une virtuosité et une précision incroyable tout en regorgeant de plans séquences a esthétiquement étincelante qui nous emmène a travers de somptueux paysages de la Suisse jusqu’à son intriguant établissement psychiatrie isolé qui est servie par une BO frissonnante de  Benjamin Wallfisch qui sert impeccablement l’atmosphère inquiétante du long métrage.Ensuite le Scénario est quand a lui Prenant de bout en bout en parvenant a nous clouer littéralement a notre fauteuil par ses rebondissements renversants ainsi que son dénouement final surprenant dont le rythme est soutenue malgré sa lenteur de 2h26 qui peut déranger,Ajouter a cela une Tension implacable qui joue habilement avec nos nerfs tout en laissant estomaqué par des scènes insoutenable et particulièrement dérangeant a réserver a un public avertie.Enfin le Casting est brillamment choisi aux petits soins avec notamment le jeune acteur Dane Dehaan qui est l'une des valeurs montantes d'Hollywood dont l'acteur livre une trés bonne performance dans le rôle du jeune Lockhart un cadre tourmenter et plein d’ambitions,face a lui la ravissante Mia Goth s’avère comme une véritable révélation en campant l’intrigante Hannah l'une des patientes de cette étrange institut physiatrie sans oublier l'impeccable Jason Issacs qui excelle a la perfection le rôle ambigus et énigmatique du Docteur Voler tout en n'oubliant le reste la distribution qui est très investis dans son interprétation. En Conclusion, A Cure For Life est une véritable perle sous estimé a sa sortie en salles qui vaut amplement le détour en montrant le génie épatant de Gore Verbinski qui n'en finit pas de nous bluffer et qui nous livre une œuvre a la fois Terrifiant,Troublant,Hypnotisant,Viscéral et Envoutant qui pourrait dans les années a venir devenir un grand classique du cinéma d'épouvante tout en restant un mixage réussi entre Shining et Shutter Island dont les amateurs de Fantastique et d'Adrénaline en seront certainement conquis par ce petit ovni du Septième Art.\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"2","comment":"\n                      Gore Verbinski, c'est le réalisateur des trois premiers \"Pirates des Caraïbes\". Il est passé par tous les autres genres ; l'horreur, avec \"Le Cercle\", remake de \"Ring\", avec Naomi Watts, l'animation, avec le très bon \"Rango\", la comédie, le drame, l'aventure ..., il a presque tout fait ! Et, il y a quatre ans, il tournait \"Lone Ranger\", qui, malgré son casting luxueux (Armie Hammer, Johnny Depp, Helena Bonham Carter, Tom Wilkinson, James Badge Dale ...), fut un échec cuisant au box-office. Il revient donc avec ce \"Cure for Life\", un thriller d'horreur écrit par Justin Haythe (\"Les Noces Rebelles\").\nLe trailer laissait entendre que ce film serait de toute beauté. Et, effectivement, il l'est. Le pitch n'augurait rien de bon : un jeune trader ambitieux se retrouve pris au piège dans un centre de bien-être en Suisse. Au fil des jours, il découvre la sinistre nature des soins proposés aux patients. Ainsi, le film se transforme en thriller psychologique entre \"Shutter Island\" et \"Shining\". Au programme : des sangsues par centaine, des vieux qui se dessèchent, des légendes inquiétantes, des dentistes terrifiants, de l'inceste et autres plaisirs. Du malaise ou du glauque. Malgré ce scénario perturbant, l'intrigue est bien ficelée. Plus le film avance, plus on veut en savoir sur cette Cure. \nAvec son héros qui déboule dans cet sorte d'asile, Gore Verbinski filme un Dan DeHaan vraiment doué, et qui prend parfois des airs de DiCaprio. Et si certains crieront au plagiat, \"A Cure for Life\" est un film qui veut emporter le spectateur dans un cauchemar complexe, fait de faux-semblants et parcouru de visions infernales. L'ambition est claire et nette, et on le voit très bien. Verbinski fait le nécessaire pour que son long-métrage marque les esprits, et va jusqu'au bout de ce défi, réussi. Il nous captive grâce à, notamment, sa mise en scène à couper le souffle ; les plans complexes et réfléchis, parfaitement filmés et maîtrisés, font du sanatorium un personnage à part entière. Et s'il a beau disposer d'un budget cinq fois moins conséquent qu'avec son précédant film, la qualité visuelle passe avant tout. Ainsi, les gratte-ciel new-yorkais laissent rapidement place aux paysages montagneux, véritable théâtre de l'action. C'est là-haut que se révèle l'aspiration du réalisateur ; la lumière donne le ton et plonge le film dans des teintes froides et, à côté, l'éclairage est puissant, particulièrement à l'intérieur du bâtiment. Également, il enchaîne pendant presque une heure les cadrages ambitieux, mais élégants et réussis. \n\nAprès l'échec financier de \"Lone Ranger\", Gore Verbinski rappelle qu'il est un cinéaste compétent, capable d'instaurer une ambiance fabuleuse et d'orchestrer des scènes sensationnelles. \"A Cure for Life\" est un film maîtrisé et visuellement superbe, qui se démarque des autres films d'épouvantes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"2","comment":"\n                      A Cure For Life est une film exigeant qui demandera d’être bien attentif pour bien comprendre toute son histoire. Un second visionnage ne sera pas de trop pour mettre de l’ordre dans cette intrigue sombre et angoissante qui flirte avec l’horreur. Cela n’empêchera pas d’être subjugué par la beauté de chacune des images du film et hypnotisé par le thème musical récurrent. Le trio à la tête de la distribution fait aussi beaucoup pour la réussite du film de Gore Verbinski, véritable leçon de film fantastique qui fera certainement date dans le genre. [lire la critique complète sur le site]\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"4","comment":"\n                      Lorsque nous regardons la bande annonce de \"A cure for life\", on s'attend à un Shtter Island 2. Est-ce le cas? Oui et non. Le film a sa propre identité et sa propre âme.\n\nNe voulant pas m'éterniser sur l'histoire (assez compliquer à raconter), l'ambiance est très bien faite, le film est tourné avec la volonté de perdre un peu le spectateur. Gore y arrive très bien... Malheureusement, il n'exploite pas toutes les choses qu'il nous présente dans son film. Pire, on est même amené à se demander l'intérêt de certaines scènes...\n\nComme dit plus haut, l'ambiance est très bonne, la musique est très bonne également, et les acteurs principaux sont également très bien. Mention spéciale à Dane Dehaan, que j'avais découvert dans le très bon \"The place beyond the pines\".\n\nCe qui pèchent du coup? Le scénario malheureusement. Le film avait un énorme potentiel, mais comme souvent Gore gâche tout ce potentiel. L'histoire peine à démarrer rapidement mais on arrive tout de même à plonger dans ce thriller psychologique (grace à l'ambiance et la musique). Mais tout rouler bien jusqu'à la découverte de la fin. Si dans \"Shutter Island\" (si je devais ne citer que lui), la fin est parfaite, dans \"A cure for life\", ba.... C'est la fin qui gâche tout le film... Si certains éléments étaient prévisibles (et pas choquants), je me suis dit à un moment donné \"Heuuuuu, d'accord...\" puis \"Mais pourquoi? Pour-quoi?\".\n\nCa reste cependant un bon film divertissant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"4","comment":"\n                      Dans de nombreux aspects (mise en scène, environnement, acteur principal, décors, costumes), \"A cure for life\" ressemble de près à un certain \"Shutter island\", et même à la limite du copié/collé sur certaines scènes. On patiente donc pour savoir si cette histoire à tendance psychologique nous réserve un sort similaire. Au vu de l'atmosphère pesante du film et de son côté mystérieux, on commencera donc instinctivement à analyser les scènes, à commencer par l'eau que l'on donne à boire à notre héros Lockhart, et qui cache certainement quelque chose, du moins c'est ce que la mise en scène nous laissera croire d'après ses plans, à moins que le cinéaste use de subterfuges pour détourner notre attention afin de mieux nous surprendre. L'intrigue et le suspense sont donc de la partie, de quoi s'approcher encore plus de son modèle \"Shutter island\", et on se demande donc si le cinéaste va réussir à nous bluffer comme a su le faire Martin Scorsese, et tel est le paris que s'est fixé Gore Verbinski en nous proposant ce mélange de réalités et d'hallucinations. Cependant, une fois confronté à son final bien barré, le film, et malgré ses qualités certaines, ne surprendra nullement et ira jusqu'à nous laisser un fade ressenti que l'on résumera par : \"tout ça pour ça\". En effet, après cette longue mise en bouche alléchante, on s'attendait forcément à quelque chose de plus impressionnant dans sa révélation, où celle-ci viendra ravager les deux précédentes heures à elle tout seule. L'acteur est bon, la mise en scène également, on ne peut pas dire non plus que l'écriture soit mauvaise, certains détails sont bien pensés, mais ça ne fonctionnera pas pour autant, notamment dans sa partie finale où tout viendra à s'écrouler comme un château de cartes. On ressent bien l'intention du cinéaste avec ce film, celle de faire un pseudo chef d’œuvre aux airs intelligents et finement étudiés, mais malheureusement pour Gore Verbinski, n'est pas Scorsese qui veut !\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"4","comment":"\n                      \"A Cure for Life\" est réalisé par Gore Verbinski qui est notamment à l'origine des trois premiers volets de la saga \"Pirates des Caraïbes\". Ce film s'inspire clairement de l'excellent \"Shutter Island\", il reprend en effet l'intrigue d'un hôpital, ici centre médical thermal, où il se passe des événements étranges. On notera d'ailleurs la troublante ressemblance entre Leonardo DiCaprio et Dane DeHaan, qui incarne brillamment le personnage principal. Il est accompagné d'un Jason Isaac également convaincant. Le personnage principal, Lockhart est envoyé dans ce centre médical et va tomber sur une multitude d'éléments étranges. C'est d'ailleurs tout l'objectif de ce film, jouer sur l'étrange, le curieux, allant souvent jusqu'au malsain. Les couleurs principales ressortant pendant le film sont le gris et le vert, qui donnent une impression de pourriture. Le film enchaîne par ailleurs les séquences choquantes, ou troublante, et on le ressent. Malheureusement, tout ceci se fait en dépit du scénario qui est rempli d'incohérences et qui se termine de façon complètement absurde. La dernière demi-heure du film est complètement catastrophique, c'est dommage car les deux premières heures sont assez réussies. Le film nous plonge dans l'atmosphère malsaine de l'hôpital avec brio, et l'intrigue, même si elle ne mène nulle part, nous fait tourner en bourrique. La mise en scène est réellement bien faite, un travail minutieux et précis. \"A Cure for Life\" est un excellent film mais chute dans la grotesque sur la fin, dommage...\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"4","comment":"\n                      C'est lent, c'est fatiguant, inintéressant, sans rythme ni tension et ça veut peter plus haut que le derrière. On ne se raccroche à rien, les deux personnages principaux sont aussi charismatiques que des raviolis et on finit par se foutre complétement de ce qui leur arrive. Poubelle !\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"4","comment":"\n                      Passé un peu inaperçu en France, A Cure For Life a pourtant été réalisé par Gore Verbinski qui a fait le remake américain de The Ring, ainsi que les trois premiers Pirates des Caraïbes. A travers ce film d’horreur, il dresse une critique sur le système capitalisme de notre société qui vise à nous aliéner pour mieux gouverner. A la fois classe et glauque, classique et innovant, fantastique et baroque, A Cure For Life parvient à imposer sa propre identité. Bien meilleur ici que dans le futur Valérian, Dane DeHaan maîtrise son rôle à la perfection malgré un scénario un peu fouillis. Car en deux heures trente, le très long-métrage s’avère somptueux visuellement, pleins d’idées dans les plans et les actions, mais certaines péripéties semblent aléatoires, comme si elles étaient surtout là pour rendre hommage à un cinéma d’antan. Quoi qu’il en soit, A Cure For Life reste une surprise évidente du fait qu’elle ne soit pas formatée dans un cocon hollywoodien.\nD'autres critiques sur notre page Facebook : Cinéphiles 44\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"4","comment":"\n                      Voilà un petit thriller parano tout à fait honorable à découvrir, Gore Verbinski soigne son atmosphère des plus malsaine et oppressante et assure à la réalisation. On se laisse surprendre assez facilement à la faveur d'un scénario plutôt malin et les questions fusent nous faisant par moment oublier la longueur du métrage. La photographie est très propre un peu à l'image du monde aseptisé que Lockhart découvre à son entrée au château et les différents rebondissements tiennent en haleine malgré le faux rythme imposé. Si l'on passe sur les quelques incohérences et ce final un rien grand-guignolesque il y a moyen de passer un bon moment devant ce \"Cure For Life\" dont le parallèle avec \"Shutter Island\" s'arrêtera à la bande annonce. Au passage Dane De Haan commence à s'imposer de fort belle manière dans le cinéma et c'est tant mieux !\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"4","comment":"\n                      Thriller à tendance horrifique réalisé par le talentueux Gore Verbinski (Le Cercle, la trilogie Pirates des Caraïbes), A cure for life traite de la valeur de la vie à travers des sujets comme la médecine, et d’autres plus sensibles comme l’enfantement et l’inceste. Lockhart, le personnage principal joué par Dane DeHaan (The Amazing Spider-Man, Valérian la cité des mille planètes), est un jeune cadre lancé sur les traces de son patron qui n’est pas revenu d’un étrange centre de bien-être situé en Suisse. Il découvre peu à peu la nature des soins appliqués aux patients par le docteur Volmer, joué par Jason Isaacs (Armageddon, Harry Potter et la chambre des secrets, Peter Pan), et le spectateur est invité pendant toute la trame à comprendre ce qu’il en découle. A la manière d’un Shutter Island, on se pose la question de savoir si Lockhart est réellement malade ou si l’Institut se sert de lui comme il semble s’être déjà servi des autres personnages, qui ne repartent jamais d’ici et se comportent souvent de manière stéréotypée. La jeune Hannah interprétée par l’étonnante Mia Goth donne une touche de féminité au film et sert de clé de voûte à l’intrigue, Lockhart s’intéressant de près à elle pour comprendre ce qui se passe.\n\nL’esthétique est très réussie grâce à la colorisation glauque des images et aux musiques souvent sinistres (ou envoûtante concernant la piste « Hannah and Volmer »), donnant au sanatorium un cachet vraiment fort et mystérieux qui donne envie de connaître ses secrets. Difficile à interpréter à cause de tous les sujets qu’il traite, le scénario semble faire comprendre que la cure incite les gens à rester où ils sont ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"4","comment":"\n                      Lockart, jeune cadre dynamique américain, est envoyé par son patron récupérer un de ses collègues qui séjourne en Suisse pour une cure thermale. On ne peut s'empêcher dans ce thriller fantastique de voir une comparaison avec \"Shutter Island\" tant le jeune Dane DeHaan nous fait penser à Di Caprio par son physique et surtout son rôle. Le gros problème de ce film, c'est sa durée  (2h27)  car sinon ça tient la route et c'est même carrément flippant par moment. Sans en dire plus, le personnage du héros devient légèrement agaçant à sans cesse accepter puis remettre en cause sa condition de patient. Une oeuvre assez clivante pour laquelle un deuxième visionnage s'impose!\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"4","comment":"\n                      The Cure For Life est un thriller très bizarre. La première partie pour laquelle un homme d'affaire part à la recherche du patron de sa boite au sein d'une station thermale qui n'a de cure que le nom. Le personnage découvrira au fur et à mesure que tout n'est pas rose au sein de la station. Cette première partie est très intrigante et très intéressante à suivre. Dane DeHaan est très convaincant dans son rôle. Malheureusement, la second partie et surtout la fin du film déçoit complètement. On rigole même devant la débilité de la fin du film. Dommage...\nBref : à voir la 1ère partie et à zappe la seconde (surtout la dernière demi-heure).\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"4","comment":"\n                      Un très bon film très angoissant !\nL'histoire est très satisfaisante et l'univers fantastique est bien élaboré !\nDane DeHaan est très convaincant dans son rôle et Jason Isaacs est très satisfaisant.\nMia Goth est très convaincante avec son côté énigmatique et tous les autres acteurs sont très corrects.\nLes images sont très bonnes et les effets spéciaux sont bien réalisés.\nLes décors sont formidables et il y a par moments de beaux paysages, les Alpes suisses sont très agréables et l'institut est vraiment super !\nLes tenues des personnages sont convenables et les acteurs sont assez bien maquillés.\nLes objets et équipements sont très efficaces et l’ambiance est très sombre et dérangeante mais plaisante.\nLa bande originale est très bien composée et rajoute des frissons et certaines scènes sont absolument incroyables et surtout très bien faites !\nLe suspense est haletant, le mystère est très bien maîtrisé avec des rebondissements très surprenants et beaucoup de tension !\nLe talentueux Gore Verbinski signe donc un thriller psychologique vraiment très réussi qui est esthétiquement superbe avec un côté horrifique soigné et une intrigue stressante mais prenante, accompagnée d'une prestation absolument géniale de Dane DeHaan ! \nOn sort lessivé de cette cure !\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"4","comment":"\n                      ya rien j'ai trouver désagréable la durée est longue on n'a rien compris c'est lent a démarrer lamentable odieux de gaspiller de l'agent pour ça je le déconseille\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"4","comment":"\n                      Annoncé comme un film d’horreur et d’épouvante, « A Cure For Life » est plutôt à prendre comme un thriller divisé entre fantastique et psychologie.\nA peine commencé, un air musical murmuré par une voix féminine pose le contexte d’un film aux allures horrifiques dans une froideur bureaucratique en plein quartier d’affaires. Building, costumes, voilà dans quelle ambiance nous découvrons Lockhart, jeune cadre dont les dents rayent le parquet. Au cours d’une réunion dont la scène dépasse l’entendement cinématographique, ce dernier apprend alors qu’il part en Suisse chercher son patron qui ne veut plus rentrer.\nCette première partie se positionne sur une longueur pourtant nécessaire. Dans ce type de film, l’étape de la découverte se doit d’être à la fois concentrée mais soignée et Verbinski pose un contexte d’enfermement avec des références historiques en apparence pur et aspirant à un cadre de vie inégalé.\nEvidemment, on le sait déjà, il y a anguilles sous roches… Une expression à prendre au sens propre comme au sens figuré, l’animal s’imposant à un tel point qu’il en devient le blason du film à l’image d’un symbole commercial.\nL’intrigue quant à elle demeure sur une volonté intelligemment perverse faisant appel à nos instincts les plus phobiques. Dans cette influence dominatrice des années 70-80, le métrage est un tableau d’une beauté esthétique sans égale dont l’horreur prend dans son antithèse une forme visuellement plaisante.\nIl y a dans cette oeuvre, une vraie réflexion sur la société de consommation de nos jours. Le mondialisme, le capitalisme, la volonté d’évoluer, ect… Le film est une ironie des manipulations dans lesquelles nous sommes conditionnés en créant une frayeur inexistante relative de l’éloignement de ces assimilations ultra-modernisées. Malheureusement, c’est dans cette niche pourtant très recherchée que le scénario se perd… En effet, la confusion entre moralité véritable et intrigue fictif finissent à notre grand regret par se mélanger.\nBilan : 2h26, oui c’est long mais les instants d’ennuis sont franchement rares. Malgré quelques coquilles, « The Cure For Life » incarne ce genre si absent du paysage cinématographique que personne ne peut s’en plaindre.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"4","comment":"\n                      Scpecatulaire et frissonnant! \nÇa fesait sincèrement TRÈS longtemps que je n'est pas vus un film aussi bien au cinéma... \nJe dirais qu'il fait partis de la même catégorie des films  \"It follows\", \"Neon Demon\" \nLes images sont à couper le souffle, l'ambiance angoissante, les musiques mystique... \ntous y est... L'environnement, les acteurs...\nRien est laissé au hasard. \nJe recommande sans aucune hésitation\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"4","comment":"\n                      Entre le navet, le radis et le couscous cinématographique, \"A cure For Life\" noie le talent manifeste de ses acteurs principaux dans un torrent de mauvais goût. \nUn scénario imbitable  qui pour se couvrir martèle un symbolisme tape à l'oeil et bourratif.\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"4","comment":"\n                      Le film nous plonge tout de suite dans une ambiance malsaine,et qui plus est dans un lieu étrange où l'on sent que rien n'est normal. L'histoire est assez captivante et elle rappelle un peu celle de Shutter Island,même si le cadre et le déroulement des événements est différent.C'est tout de même un bon film avec un casting pas trop mauvais.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Malgré 1 ressemblance avec Shutter island ce film est très surprenant et surtout dérangeant,on sort de là avec 1 certain malaise et mal être . Le héros met du temps à comprendre certains signes tel l'eau qu'on donne à boire aux patients et qui les rend malade ,(les médecins ne boivent que du vin) mais il reste après 1 fin grandiloquente 1 atmosphere malsaine et c'est le but recherché par le réalisateur,là j'ai fait ma cure\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Le Debut du film etait pas trop mal ! Mais la fin une catastrophe vraiment.. remarke de shutter island mal fait !\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"5","comment":"\n                      En Suisse une merveilleuse clinique pour gens fortunés.\naprès ce qu'il se passe à l'intérieur est plus étrange.\nun film mi fantastique mi thriller avec une Mia Goth sublime.\nun petit peu long tout de même malgré le fait que l'on ne s'ennuie pas.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Bien bel univers à la sutland island mais un peu en dessous. Un climat qui vous fait froid dans le dos, de belles images et un scénario bien ficelé mais un peu en dessous au film que je m’attendait.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Atmosphère oppressante et images glauque. Si vous êtes amateur du genre vous aimerez ce film. On se demande jusqu'au bout comment et si le \"héros\" va s'en sortir. Est-il fou? La durée de ce film lui permet , sans longueurs, de pouvoir exploiter toutes sortes de filons pour laisser un gout amère aux spectateurs.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Lockhart, jeune cadre ambitieux travaille dans une entreprise qui a vu disparaître son patron parti se soigner dans une étrange clinique suisse. Lockhart va se retrouver dans cet établissement étrange, pour tenter d'obtenir que son patron  reparte  avec lui. Mais il se rend vite compte qu'il n'est pas possible de quitter le si bon établissement. Une bonne distribution pour un film étrange et plein de mystères très étranges.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Forte (et désagréable) impression que le scénariste (développant une \"idée\" du cinéaste des \"Pirates des Caraïbes) a listé tous les ingrédients d'un récit \"gothique\", ajouté le mythe prométhéen de Frankenstein (après tout, on est en Suisse, comme chez Mary Shelley) avec suppléments : s'assurer la jouvence grâce à des vieux richards \"déprimés\", et (nettement moins moral) cultiver la \"pureté\" en famille très proche (avec clique de fanatiques en \"back up\" pseudo-médical) - a secoué très fort dans un vaste shaker, et tenté de rabouter le tout. Cela donne une affaire brouillonne, pas du tout maîtrisée, menée sans rythme. Restent quelques jolies images. Bof.\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Ennuyeux à mourir ... pourtant la bande d'annonce et le casting était prometteur ... on pouvait croire à un univers à la \"shutter island\" mais finalement absolument pas... le scénario est négligé, aucun suspens.\nJe me force à mettre 1,5 pour l'incroyable casting et la beauté des images.\n        \n            ","stareval_note":"1,5"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Un peu étrange et difficile à suivre sur certaines scènes mais l'ambiance (sombre) est au rendez-vous. Bon jeu d'acteurs.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Pendant 1h30, le film est à la fois, mystique, glauque, ce qui nous embarque dans un univers spécial, et c'est ce que j'ai aimé, mais la fin du film une vraie daube, déçue du choix du réalisateur, ça m'a donné l'impression qu'il n'avait plus d'idées et qu'il avait juste envie de passer à autre chose, donc pour moi une fin bâclée, mal ficelée, c'est dommage, car ça m'a, un peu fait penser au film avec Leonardo Di Caprio dans Shelter Island, sauf qu'ici, la fin était bien mieux, même si chacun en a fait sa propre interprétation.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Une ambiance glauque qui prend sa source d'un décor paradisiaque. N'écoutez pas ceux qui ont une dent contre le centre, l'eau c'est la vie.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"5","comment":"\n                      film de genre aux beaux effets visuels, très esthétique avec une atmosphère anxiogène qui maintient le spectateur. le scénario est vite dévoilé et la fin devinėe aussi vite ,dommage cela provoque un manque d intérêt à l histoire .\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Classé dans la catégorie épouvante, la seule chose qui peut porter cet attribut est la bande annonce. Quant au film, je ne peux lui attribuer comme points positifs que la qualité des prises de vues et l'interprétation de Jason Isaacs. Le reste est d'une déception sans nom. La seule chose pouvant être épouvantable fait sourire, voire rire lorsque doc Volmer tombe le masque. C'est bien le cas de le dire. Que de longueurs, quel manque de scénario palpitant dans une histoire attendue après la diffusion d'une bande annonce alléchante. On attend, on attend péniblement que quelque chose surprenne ou fasse sursauter. De ceci ? Rien ! 2 h 30 de cure….. de sommeil sans stress ! Le générique de fin est un soulagement, on est délivré d'une histoire incompréhensible qui laisse un goût d'amertume. \nAvis aux amateurs d'anguilles : allez y, vous ne serez pas déçus, il y en a partout !\n        \n            ","stareval_note":"1,5"},{"id_movie":"232128","page_movie":"5","comment":"\n                      Une pale vision métaphorique mais ô combien navrante et dénudé d'intérêt du phénomème à la mode : le burn-out !\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"5","comment":"\n                      La bande annonce était plus alléchante que le film lui-même. On ne peut pas dire que l'on s'ennuie mais il faut aimer le film du genre. Un mélange de la piel que habito, de franckeistein, ....la tension est présente durant tout le film avec une intrigue qui tient en haleine même s'il y a des invraisemblances. Quant à la fin, elle nous laisse songeur. ...Bon il vaut mieux être détenteur de la carte pour aller voir ce film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"3","comment":"\n                      Visuellement superbe et envoûtant. Mais beaucoup trop long se perdant dans des explications confuses.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"3","comment":"\n                      Digressif, narrativement bancal, parfois même de mauvais goût, A CURE FOR LIFE ne ressemble à rien de connu, mais respire à chaque plan d'une envie de cinéma indéniable. Verbinski prouve qu'il est l'un des grands cinéastes de notre temps.  \n\nCritique complète ici.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"3","comment":"\n                      De bons acteurs, une ambiance très étrange, des images choquantes.. on se demande ou veut en venir ce film, puis la fin.... pas à la hauteur de l'intrigue, dommage qu'il n'y ai pas eu plus d'intelligence pour cette fin...elle se déverse dans le spectaculaire et l'imaginaire... dommage qu'elle ne colle pas plus à la réalité, et surtout que ce film ne passe aucun message...\nBelles images tout de même de la Suisse\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"3","comment":"\n                      Derrière sa mise en scène spectaculaire, voire tape-à-l'oeil, le film cache un hommage affectueux au cinéma de Roger Corman, période Edgar Poe (\"Le Masque de la mort rouge\", \"La Tombe de Ligeia\", \"Le Corbeau\"...). Comme un énorme jeu de pistes pour amoureux du cinéma bis.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"3","comment":"\n                      film de serie Z. le scenario n est quasiment pas serieux. les images sont superbes et l atmosphere prenante mais le final est un fiasco sans nom. comment est il possible de se planter a ce point?\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"3","comment":"\n                      je suis fan. c est un film qui tient en haleine , qui donne envie de le regarder jusqu au bout. un thriller psychologique bien mené. des acteurs et actrices qui ont les tons justes. le sentiment étrange que j avais avant de voir ce film perdure meme apres la séance tant l intensité de certaines scenes laissent des traces. je viens de subir ma cure , pour la vie ;)\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"3","comment":"\n                      La bande annonce le laissait présager, le film est beau.\nMalheureusement, si la forme est de qualité, le fond est assez indigeste.\nPlus l’histoire avance, plus elle s’enlise…  Après un démarrage très prometteur, et plus de 2 heures à suivre l’enquête hésitante et laborieuse de Lockhart, le film s’achève de manière complètement grotesque.\nMême si de nombreux plans restent présents après la vision du film, je regrette vraiment de ne pas m’être limité à la bande annonce.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"3","comment":"\n                      Je pense que ce film se permet la particularité visuel d'un film d'auteur tout en y mettant un scénario qui tien debout sans jamais tomber dans la facilité\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"3","comment":"\n                      Sur le papier, A cure for life est classé dans le genre \"Thriller Fantastique\". J’étais curieux de voir ce film, la bande annonce était plutôt intrigante. L'espoir est le premier pas vers la déception ! Le côté thriller n'est franchement pas mauvais, rappelant Shutter Island (sorti en février 2010) dans l'ambiance, dans le fait de se faire balader sans comprendre, mais sentant le côté malsain des lieux. Le rythme est plus lent que dans ce dernier, on est un poil frustré, c'est long avant d'en savoir d'avantage, mais on s’accroche ! Le problème, c'est quand arrive vraiment le côté \"fantastique\", là le château de carte s'effondre, et sur la scène final on frise le ridicule ! L'idée n'était pas forcément mauvaise, quoique, mais c'est surtout la mise en scène théâtrale qui m'a gêné. Et même en sortant, on réalise qu'il y a pas mal de chose inexpliquée passée à la trappe ! Bref, pas grand-chose à retenir, un bon film potentiel gâché par du fantastique mal exploité.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"3","comment":"\n                      Gore Verbinski arrive avec toutes ses qualités, mais aussi tout ses défauts : une musique omniprésente et clichée, de l’horreur qui n’arrive jamais à faire peur puisque dans la retenue et un scénario savoureux, mais qui multiplie les facilités. Néanmoins, tout en étant inspiré des thrillers des années 70-80, Verbinski propose un film qui change par rapport à la production hollywoodienne de notre époque. On ne va surtout pas s’en plaindre.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"3","comment":"\n                      Mais qu’est-ce que c’est que cette daube ? C’est incroyablement mauvais, ça n’a aucun intérêt, l’histoire est pas bonne et n’apporte aucune conclusion satisfaisante, c’est très prévisible…ce film est une catastrophe…2h30 d’ennui. Seuls points positifs : les décors .\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"3","comment":"\n                      Un très bon film rehaussé par la brillante interprétation de Dane DeHaan, authentique acteur s'il en est. Le premier quart d'heure est génial (la lettre de Pembroke est plus digne d'un écrivain que d'un scénariste),  le dernier sombre hélas dans le grand-guignol et rompt irrémédiablement la magie d'un ensemble que n'aurait pas désavoué Thomas Mann. J'apprécie pour ma part la culture littéraire de Verbinski qui, dans une scène, montre un infirmier en train de lire la \"Montagne magique\" du génie allemand - un monument de la littérature européenne auquel le film rend hommage et fait explicitement référence.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"3","comment":"\n                      J'adore les critiques disant qu'ils avaient tout vu venir dès la moitié du film ... Ou alors, je suis un bon client parce que je me suis laissé entraîner dans l'histoire (bien que l'on se doutait au vu de la bande-annonce qu'il se tramait quelque chose de pas très catholique ...). Franchement, j'ai bien aimé l'atmosphère de ce thriller mais déçu par la fin qui méritait un meilleur traitement ...\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"3","comment":"\n                      A Cure for Wellness ressemble à une transposition moderne du film fantastique des années 30 ou 40, la réalisation est superbe, mais le film promet plus qu'il ne délivre finalement\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"3","comment":"\n                      Dans \"A cure for Life\", on suit Lockart, un jeune trader, qui doit se rendre en Suisse pour convaincre Pembroke, le patron de sa société en cure dans un institut d’hydrothérapie situé dans un château isolé en montagne. Lockart aura des difficultés à accomplir sa mission et va se retrouver lui-même piégé dans cet institut où se déroulent d’étranges expériences. Même si l’intrigue est assez classique, j’avais envie de voir ce film au regard d’une bande annonce alléchante. Avec \"A cure for Life\", Gore Verbinski reste dans le domaine du fantastique auquel il est habitué mais moins dans le divertissement comme Le pirate des Caraïbes et Lone ranger, mais plutôt comme dans son remake de The Ring, le frisson en moins. A cure for life est surtout un film d’ambiance, pas mal réussi sur ce plan là avec les couloirs mystérieux de l’institut, l’équipement désuet, etc. Cependant, je suis a assez mitigé. Autant formellement \"A cure for life\" est réussi, c’est visuellement bien filmé et la mise en scène est bonne. Certaines scènes peu nombreuses sont particulièrement réussies dans la tension qu’elles suscitent (comme l’accident de voiture, la crise cardiaque). Malheureusement, le scénario souffre d’incohérences et de scènes manquant de subtilité (","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"7","comment":"\n                      Gore Verbinski est une ambiguïté, un réalisateur au nom connu qui n'a pourtant jamais pleinement brillé dans ses oeuvres. Certes, les \"Pirates des Caraïbes\" ont été des succès commerciaux. Certes, le réalisateur a su être aventureux dans certains de ses films et une chose est sure, il a pris des risques. Et c'est encore une fois le cas avec \"A Cure for Life\", un thriller esthétique et sans âme à l'image sublime, au propos intéressant mais à l'angoisse totalement inexistante. Pourtant bourré de bonnes idées dans le choix du héros et dans son cheminement, le récit n'en reste pas moins d'une platitude déprimante. En 2 heures 20, on espérait avoir plus de malaise, de pression, on pensait que le film gagnerait en intensité à travers l'empathie qu'on aurait pu développer pour les personnages. Malheureusement, il n'en est rien. Interminable, bizarre sans que cela soit une véritable qualité, on trouve finalement que seul les lieux possèdent un charme sombre. Les âmes qui y déambulent et les raisons de leurs pérégrinations ne sont que prétextes à une bonne idée de remise en question de la culture de l'accessit et du dévouement professionnel. Dommage.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"7","comment":"\n                      le film est excellent pendant la première heure, vous captivant, puis il y a une légère tendance à tourner en rond ce qui le fatigue\nPLV : très belle ouverture\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"7","comment":"\n                      L'exemple même qu'une belle photographie ne fait pas un bon film...\nEffectivement la photo du film est très belle et intéressante par apport au contexte du film et certaines mises en scènes sont plus ou moins intéressantes. Mais un film avec un scénario pourri et très mal ficelé rime souvent avec gros navet...\nDommage ce film a pourtant une belle photo mais une fois de plus le scénario montre qu'il est le pilier d'un film et qu'il ne doit pas être bâclé voir quasiment négliger. Le scénario traine beaucoup en longueur et l'enjeu est quasiment négligeable. Climax compris 30min avant le dénouement. Mauvais écriture des personnages etc.. Dommage les 15 premières minutes du film commençait vraiment bien...\nMention special à ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"7","comment":"\n                      Que dire d'un film pareil? C'est assez troublant de sortir d'une salle en se disant que la bande-annonce de 2mn30 est un \"mini-métrage\" beaucoup plus abouti que les 2h25 auxquelles on vient d'assister.. (Troublant et rageant, argghhh! Quelle perte de temps...) Gore Verbinski pourrait peut-être se recycler dans le clip vidéo..? Je ne sais pas, hein, je lance des pistes…. Le film s'ouvre pourtant sur une première demie-heure assez prometteuse. Je dis bien \"assez\", parce qu'elle reste bancale, ne rêvons pas.. ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"7","comment":"\n                      Très belle réalisation de Gore Verbinski, belle image créant une atmosphère étrange, l'histoire est un poil tirée par les cheveux.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"7","comment":"\n                      Dans un film, qu'est-ce qui est le plus important? Le fond ou la forme? C'est, bien entendu, mieux quand on a les deux.. mais à choisir?\nDans \"A Cure of Life\", l'accent est mis sur la forme plus que sur le fond. Mais est-ce que cela en fait un mauvais film pour autant?\n\nNous suivons un jeune businessman, venu chercher son boss dans un institut de soins au coeur des Alpes suisses. Commence alors une enquête dans ce sanatorium trop propre pour être honnête  (car oui, il y a anguilles sous roche, forcément), nous entraînant dans les profondeurs horrifiques de l'établissement. Mais notre jeune homme d'affaires, n'aurait il pas perdu la raison??\n\nMais comme je le disais, le plus interessant du film n'est pas son scénario  (non qu'il soit inintéressant, mais trop peu fouillé et un peu bâclé, il reste au second plan). L'intérêt premier de \"A Cure of Life\" c'est son esthétisme. Le film est BEAU. Beau dans ses décors, beau dans sa mise en scène, beau dans sa photographie, beau dans ses cadrages. Et il va pousser sa beauté jusqu'au mal(à l')aise de certaines scènes hyper réalistes et qui jouent avec nos phobies (phobiques du dentistes, attention à vous).\n\nAjouter à ça un rythme ddes plus lent, avec des longueurs assumées par le réalisateur (pour contempler la beauté du film, ou laisser toute sa place à l'angoisse) et vous vous retrouverez bien avec un film qui mise plus sur la forme que sur le fond.\n\nAu final, \"A Cure for Life\" ne vous laissera pas indifférent, loin de là, par son esthétisme et sa forme, mais vous laissera sur votre faim avec son histoire (pourtant intéressante) sous exploitée.\nUn beau film, plus qu'un bon film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"7","comment":"\n                      Cefilm vaut le détour avec son univers semblable à celui de Shutter Island... et d'ailleurs avec le même genre d'intrigue bien ficelée.\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"7","comment":"\n                      Ce film est un bijou!\nUne petite partie un peu malsaine et morbide. \nOn y retrouve une ambiance entre Shinning et Shutter Island. On resté scotché à l'intrigue. Tout s'enchaîne sans moment calme. Les acteurs principaux sont épatants. Pour éviter de spoiler le film je n'en dit pas plus...\n\nVu hier dans une moyenne salle (dans un multiplexe dommage qu'ils n'aient pas fait plus de pub)n\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"7","comment":"\n                      Gore Verbinski nous fait du Verbinski pour ce film\nComme d'habitude il libre une réalisation très soignée que ce soit la lumière, le cadrage ou les plans... mention spéciale aux textures de l'eau ou la scène du soleil couchant avec le manoir au premier plan. \n\nSauf que vient le gros hic, la réalisation essaye de sauver le naufrage qu'est le scenario. Il a ni queue ni tête et est complètement prévisible \nC'est joué depuis le début que l","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"7","comment":"\n                      Voila un film qui mérite que l ' on s ' attarde dessus. Pas que le film sois un chef d'œuvre , mais il est très intéressant à analyser et dénote d 'un vrai savoir faire.\nLe film s ' articule comme un thriller horrifique dés ces premières minutes , mais difficile de coller une étiquette à ce métrage tant le scénario part dans tous les sens.\nAprès mon visionnage , je suis vraiment ressorti mitigé de mon expérience. Autant je reconnais avoir accroché jusqu' a la dernière seconde à cette histoire intrigante , mais d ' un coté le récit est beaucoup trop brouillon. LA est le véritable soucis du film , la base est des plus intéressante , mais trop d ' éléments du récits sont confus ou mal expliqués.  \nA cure for Life a pourtant de sérieux atouts qui le prédestiné a devenir un incontournable.\nEn ce qui concerne le casting ,disons le , c ' est un sans faute vraiment , chaque performances d' acteurs sont  époustouflantes . Dane Dehaan ( qui crevait déjà l' écran dans l' excellent Chronicle) est le personnage centrale de l' intrigue ;le personnage auquel on s ' identifie et que l' on vas suivre. Décrit comme un jeune cadre ambitieux et sur de lui , sa forte volonté à percer le mystère de cet institut , permet de tenir un intérêt permanent pour l' intrigue. Sa ténacité et sa méfiance  face aux éléments et aux personnes  qui l ' entourent , c ' est ce qui rend le personnage intéressant et bien écrit. Le reste du casting n ' est pas en reste ( Jason Isaacs parfait en médecin avenant aux premiers abords , mais au final très inquiétant).\nLa réussite du film tient également de la mise en scène de Gore Verbinski. l ' audace visuelle semble le mot d' ordre et certains plans de ce film sont juste d ' une incroyable beauté .  Le réalisateur  à su parfaitement composer avec de beaux décors pour livrer à la fois une œuvre d ' une rare élégance tout en contrastant avec des visions glauques. \n\nLe film souffre d ' un rythme un peu long ( le film dure tout de même 2h25 pour un film de genre c ' est assez rare) , pourtant plusieurs rebondissements ont su me tenir en intérêt pendant tout le film.\nCertaines scènes m ' ont clairement mises mal à l ' aise ou fait grincer des dents. Le mystère qui entoure cet institut est des plus intriguant , et les éléments de réponses nous sont donnés au compte goutte.\nTout comme le personnage de Lockart , je voulais comprendre qu' elle était ce fameux traitement.\nCe qui m' amène a parler du point le plus sensible du film , son scénario.\nL' eau est un élément important dans ce film , c ' est d ' ailleurs un point sur lequel vas s ' articuler toute le dénouement de l ' intrigue.\nIl y ' a également tout une symbolique autour de l ' anguille , qui serait le point centrale du traitement proposé aux \" patients\". Mais à aucun moment je n ' ai compris leur intérêt dans le scénario.\nLa encore les intrigues à tiroirs s ' entremêlent pour ne mener a rien. A rien de convaincant en tout cas , car malgrés une idée de base vraiment intriguante , il y ' a trop de zones d ' ombres dans l ' écriture. \nLa scénario nous offre plusieurs sous intrigues , visant à déceler les secrets de ce centre particulier , mais aucune d ' entre aboutie à des réponses satisfaisantes.\nDes facilités scénaristiques  et des coupures dans le scénario tellement évidentes qu' elles en deviennent gênantes J ' ai eu l ' impression qu' il manquait des scènes à certains endroits et cela accentue les nombreuses incohérences  ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"7","comment":"\n                      quel film noir, triste , mais terriblement efficace , on ne voit pas le temps passer, avec des rebondissements , a voir absolument\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"7","comment":"\n                      Alors, comment dire... Ce film est vendu comme un nouveau Shutter Island.  Mais n'est pas Scorsese qui veut. OK il y a un hôpital psychiatrique, OK le médecin n'est pas net, OK ça se passe dans les années 20-30. Mais cela s'arrête là. Pas d'empathie avec le héros, le film d'ailleurs va à la même vitesse que le héros,  c'est à dire en boitant. D'ailleurs, je me suis endormi pendant le film. Si vous avez un dizaine d'euros pour aller voir ce film,  garder les et je pense que le nouveau Night Shyamalan sera beaucoup mieux.\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"7","comment":"\n                      Film a ne pas aller voir. \nAucun mot pour dire comment il est null. \nTrop long, Aucune scène intéressante, même celle de l'affiche reste décevante. \n\nBref passer votre chemin et ne perdez pas 02h30 pour rien.\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"7","comment":"\n                      C’était vraiment pas loin d’être exceptionnel mais certain passage aurait mérité d’être plus creusé. Le reste est excellent, et l’acteur qui tien le rôle principal est épatant.\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"7","comment":"\n                      Dérangeant, certes comme le disent les critiques un grand mystère règne mais c'est aussi une toute autre atmosphère, le début commence normalement et petit à petit on s'aventure sur un terrain louche, vous voyez ce que je veux dire, pour vous donner une idée on passe d'une scène","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Voilà encore un film survendu. Soi-disant le « nouveau Shutter Island ». On en est loin. Dès les premières minutes on devine comment cela va se terminer tellement les ficelles sont grossières. C’est du déjà vu, et en mieux bien sûr. Et puis Gore Verbinski n’est pas Martin Scorsese. Malgré tout, la mise en scène n’est pas désagréable, les images sont splendides, la direction artistique est soignée et l’interprétation est de qualité. Il y règne une certaine ambiance mais pas aussi paranoïaque et angoissante que l’on espérait. Un petit suspens et quelques scènes fortes, à défaut d’être dérangeantes, ne suffisent pas à nous tenir en haleine pendant 2h27 ! Surtout que la dernière partie vire un peu au n’importe quoi. Au final, assez décevant donc...\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Un film visuellement intéressant, gâché par un scénario plutôt prévisible et sans grand suspens, même si la même mise en scène est très au point et des longueurs assez présente. Pas essentiel!\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Un film à la mise en scène élégante mais à l'intrigue peu convaincante. Gore Verbinski compose une atmosphère constamment dans la frontière entre réalité et simulacre cauchemardesque mais ne construit jamais vraiment une base de normalité pour rendre le tout crédible, tangible ou logique, tout simplement. Reste que sa composition des plans et son montage, les deux jouant sur des effets de reflets, de révélation, et de choc sensitif, gardent le spectateur intrigué pendant 2 heures et 30 minutes, enfin au moins avant un espèce de final à la limite du grotesque. En gros, je félicite le travail d'ambiance et je félicite les studios pour avoir laissé Verbinski, cinéaste dont j'apprécie souvent la démesure atypique, s'attaquer à un projet tout de même plutôt barjo et osé, mais il faut admettre que le résultat final, dans sa progression narrative ainsi que dans ses zones de non-sens, est un peu trop bancal pour remporter l'audience. Dommage, parce que pendant pas mal de temps j'étais plutôt pris dans l'expérience et, pire que ça, j'y ai cru.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"6","comment":"\n                      La bande annonce donnait plutôt envie... cependant le scénario est vite poussif avec un certain nombre de clichés accumulés gâchant le plaisir qui aurait pu être suscité. qui plus est 1h30 aurait été amplement suffisant...\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"6","comment":"\n                      A Cure for Life bénéficie certes d'une esthétique et d'une photographie quasi parfaite,mais enfin 2h30 pour nous mener à une conclusion finale qu'on avez deviné 1h avant et qui en plus je trouve décevante pour ma part c'est frustrant!le film est beaucoup trop étiré sur la longueur et on a du mal à adhérer à sa logique par moment où à sa cohérence comme par exemple le fait que Lockhart insiste pour retrouver Pembroke alors qu'il s'aperçoit très bien qu'il y a quelque chose de très malsain dans cet établissement et donc ne cherche pas à fuir...mais aussi par rapport à un manque d'explication qui nous laisse sur notre fin,notamment sur les expériences.Enfin tout n'est pas jeter non plus mais je n'ai clairement pas accroché.2/5\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Un bon film qui se situe dans un centre de remise en forme en suisse et un jeune cadre dynamique envoyé par son employeur pour revenir avec un des leurs et la les ennuis commencent et le directeur de cet établissement est plus que curieux par son comportement et plus tard ses expériences. Vous êtes emporté par ce jeune cadre qui se lie avec une très jeune fille qui est soigné dans ce centre et ils vont devoir se soutenir pour sortir de cet enfer.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Après l'échec cuisant de son \"Lone Ranger\", Gore Verbinski n'a plus fait parler de lui depuis maintenant 4 ans. Il revient sur la pointe des pieds avec un thriller d'épouvante mi-figue mi-raisin qui s'apparente plus à un feu d'artifice d'idées visuelles et scénaristiques qu'à un réel film fantastique digne de ce nom. \"A Cure for Life\", c'est l'histoire d'un jeune trader parti à la recherche de son boss dans une lugubre clinique pour vieux riches qui semble cacher un terrible secret. Bon, on peut d'ores et déjà dire que, dans tout les cas, le fait de revoir un film de genre doté d'un budget conséquent au cinéma est un réel plaisir à une époque où le cinéma fantastico-horrifique est bradé à travers des séries bousifiantes ou des séries Z en manque totale d'inspiration. Les gens ne veulent plus avoir peur et veulent de la baise pseudo-osé ou du teenage-movie puant l'eau de rose. On peut donc se réjouir de voir un réalisateur qui parvient à imposer une ambiance glauque parsemée de scènes bien malsaines voir quasi-insoutenables (le perçage de dent...). Le rythme est lent, le film est tout de même assez long mais Verbinski semble prendre un malin plaisir à nous emmener dans des recoins scénaristiques surprenants jusqu'à ce que l'on commence à s'épuiser de ne rien comprendre. Non pas que le film manque d'intérêt mais, à trop multiplier les pistes, \"A Cure For Life\" finit par s'emmêler les pinceaux jusqu'à un final où tout les éléments angoissants et pervers du film se réunissent dans une bouillie assez invraisemblable de non-sens. Film ambitieux mais maladroitement écrit, la dernière oeuvre de Verbinski mérite qu'on y jette un oeil, ne serait-ce que pour l'énergie dépensée par un homme qui reste l'un des meilleurs faiseurs en termes de films à gros budget.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Gore Verbinski redéfinit ici les codes du cinéma d'épouvante: avec une intrigue mêlant mystère et angoisse, folie et paranoïa, on retient son souffle en suivant la descente aux enfers de Lockart, merveilleusement interprété par Dane DeHaan. De plus, la musique de Benjamin Wallfisch sublime merveilleusement ce projet audacieux, quant-aux décors, ils renforcent cette ambiance grandiose, ténébreuse et terrifiante. Cependant, l'intrigue se perd dans des méandres difficilement compréhensibles, ce qui mécontentera certains spectateurs.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Mention spécial au chef opérateur, la photographie et magnifique (sans oublié l'étalonnage, on a tendance à l'oublier). La réalisation est léchée (il connait son métier) MAIS cela ne suffit pas pour faire un bon film; en effet, le scénario trop alambiqué se perd et cherche son chemin ( genre j'ai une idée, je commence à écrire et puis plus j'avance dans l'écriture moins je sais ce que je vais dire...).Certaines scènes sont ridicules, dénuées de sens et enfin le twist final est pathétique; ce qui réduit film à une série B pour ne pas dire un navet...Dommage c'était prometteur ! Je suis déçu et je reste sur ma \"fin\"...\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Perso j'ai adoré. De l'angoisse. Les acteurs sont bons.  Le cadre du film est super dans un chateau haut perché. La fin du film est surprenante.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Un NA-VET. Longueurs longueurs longueurs, scènes malsaines et scénario qui ne tient pas debout, des personnages sans profondeur aux réactions improbables. \nMême la musique est un supplice la même déclinée pendant des heures de film... \nquant à l'artistique, la photographie est moche\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Film qui dénote ..genre sueurs froides, limite gore, car le \"fantastique\" n'est pas suffisant ! Nous sommes immergés dans une ambiance très rétro, suffocante et... longue ! Le mérite est là, tout de même, de nous tenir en haleine, car inavouable, l’insensé est suggéré et il faut attendre les dernières minutes pour sortir des \"ténèbres\". Ceci dit les images sont belles - si on oublie le contexte et les sujets eux-mêmes. La montée de l'angoisse est bien contrôlée. Une cure de santé à... éviter.  Seulement si vous aimez le genre !!**\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Très bon film , l'atmosphère est très sombre et on entre bien dans l'histoire , les effets sont très bien réalisés et certaines scènes sont très marquantes.\nFilm à aller voir sans hésitations\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"6","comment":"\n                      C'est vraiment avec un grand regret que j'accorde cette note. \nDes plans sublimes,  une façon de filmer excellente, une très belle lumière, des paysages hors normes.\nMais le gros problème de ce film c'est le scénario; ce genre de film repose essentiellement sur la psychologie qui découle du scénario. Celui-ci est assez tiré par les cheuveux, extrêmement prévisible, et pas super bien clair... et donc le choc psychologique est moindre et le film perd sa crédibilité.\nCôté acteur, c'est pas une grande catastrophe mais on remarque qu'ils sont également piègés par le scénario et semble ne plus savoir où mener de la tête.\nEnfin des scènes gores assez basiques au final qui aurait eu le mérite d'être un peu plus poussé selon moi pour compenser le scénario qui négligeait l'atmosphère.\nEn résumé un film avec un esthétisme fort grâce à une originalité qui n'est plus à démontrer mais qui selon moi n'arrive pas conclure correctement les attentes du spectateurs face à ce genre particulier.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"6","comment":"\n                      Un debut prometteur avec le lieu et decor propice a un bon thriller mais qui retombe assez vite par un scenario pas credible , des acteurs moyen et trop de longueurs.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"10","comment":"\n                      J'avais hâte de le voir, et c'est chose fait. Clairement je n'est pas était dessus du tout. Des prises de vue et scene tout simplement subime. Les paysages suisses sont de toute beauté et conviennement parfaitement au film. Dane DeHaan ( le baby Léonardo DiCaprio ) joue merveilleusement bien dans rôle, vivement valérian et la cité des milles planètes. Mia Goth aussi est au top . Un des petit point faible reste sa narration un peu bof sur la fin mais cela est pardonnable tant la qualité dans l'ensemble est bien au dessus des productions actuelle. Bravo Gore Verbinski.\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"10","comment":"\n                      je ne m'attendait pas un film aussi too much et incomprehensible.\nle film a voulu se demarquer des films sur le meme theme qu'on a deja vu comme Shutter Island. Malheureusement ceux qu'on pourrait s'imaginer est previsible et ce qu'on aurait pas pu imaginer est degueulasse, inutile, exagerée.\ntout ça fait dans un style qui se veut sombre et profond. \nla psychologie du personnage aurait put etre plus approffondi mais a la place on nous embarque dans une legende fantastique et du coup le film perd toutes sa coherence. le film tourne en rond, l'intrigue n'avance pas pour simplement distiller de temps a autre des images chocs.\nbref un film a raté selon moi\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Un film fantastique sympa sans prétention qui remplit son contrat :divertir et faire un peu frissonner. Même s'il reste prévisible le film se laisse voir avec plaisir et les acteurs sont tous parfaits notamment Jason Isaacs toujours impeccable en méchant. Petite mention à la bande originale du film que j'ai adoré.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Je pensais à la base me retrouver devant un genre de Shutter Island, je ne m'attendais pas à un chef d'œuvre, certes, mais je m'attendais au moins à être mentalement torturée par une histoire qui fait TROP réfléchir. Eh bien non. L'histoire n'a ni queue ni tête, on retrouve beaucoup d'incohérences, le film est plein de longueurs (qui le font durer 2h30 tout de même!), en bref, il s'agit pour moi d'une abomination, un massacre, un immense raté.\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"10","comment":"\n                      J’ai lu plusieurs critiques sur ce film. L’employé chargé de retrouver son patron dans un institut de santé. Pour moi c’ Un bon thriller psychologique, on voit bien l’inspiration de Scorsese avec shuttle Island ,un peu du loup de wall street. Mais ça reste bon, un peu trop commun mais bon. Je ne me suis pas ennuyée tôt au long des 2h27, il faut le dire.\nA regarder, peut-être pas absolument mais à regarder.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Film assez décevant, en effet j'en attendais beaucoup. Malgré de belle image et une assez bonne réalisation, ce film pêche dans son scénario qui au début nous tient en haleine pour ensuite s écrouler à la fin du film. On ne comprend pas pourquoi l antagoniste fait tout il n'a aucun but, bref je suis sortie déçu de ma séance.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Avant toute chose,  je tiens à remercier la demoiselle aux cheveux rouge s assise derrière nous et qui passait ses pieds sur le fauteuil à côté de nous et qui  nous a permis d'avoir un film en odorama !\nPour être parfait le film simplement de rythme mais l'idée sous jacente est intéressante. Nous avons affaire à un thriller philosophique !\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Simple, à la fin on constate ce que l'on a deviné 2 heures 30 plus tôt.. pas de surprise.. à éviter on s'ennuie ferme!\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Hélas ne tient pas ses promesses ! Long long long\nL univers est chouette ! La lumière aussi \nPar contre trop de maquillage les gros plans ça pique!\nL'histoire était bien partie mais LA fin est trop tiré par les cheveux et on décroche !\n30 min de moins aurait été bien !\nCest un film qui aurait pu être bien\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Broker à New York, Lockhart (Dane DeHaan) est envoyé par sa banque en Europe pour y retrouver un associé. Celui-ci semble avoir perdu la raison alors qu’il suivait une cure dans un établissement situé au cœur des Alpes suisses.\n\nAprès la trilogie « Pirate des Caraïbes », Gore Verbinski démontre qu’il a un vrai talent personnel. « A Cure for Life » vaut en effet par sa réalisation bluffante, qui vire parfois à l’esbroufe. Gore Verbinski et son chef opérateur ont réussi à construire un décor étonnant : un château néo-gothique, qui n’est pas sans rappeler par sa localisation celui de Louis II de Bavière, au sommet d’une montagne alpine. Dans ce château règne en maître un Dracula suisse : le docteur Volmer qui, avec un mélange de politesse mielleuse et de détermination froide, interdit à ses patients de quitter son établissement. Ses couloirs sont filmés comme des salles des machines dans une iconographie steampunk intemporelle.\n\nQuel mystère cache-t-il ? Sans doute le pressent-on rapidement. Pour autant, cela ne gâche pas le plaisir sadique qu’on prend à voir Lockhart échouer encore et encore à s’échapper. Le film aurait été bien meilleur s’il s’était arrêté quinze minutes avant sa fin. Il sacrifie hélas aux règles d’un épilogue hollywoodien grand-guignolesque qui en affadit considérablement l’oppressante ambiance.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Le film est un peu lent et bien qu'il présente des scènes gores, celles-ci sont bien rares. La fin bascule dans le surnaturel et devient un peu trop osée et glauque.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Hybride entre le \"Shutter Island\" de Scorsese et le \"Youth\" de Sorrentino. Effets spéciaux en mode discount, les temps sont dur pour celui qui a été derrière la manivelle des trois premiers Pirates des Caraïbes. Si la première heure laisse le suspense et le perplexe prendre possession du spectateur, le rejet se trouve dans la deuxième partie. Parce que la froideur d'un film d'horreur n'est pas atteinte, ni même la teneur angoissante d'un bon thriller. On est sur un film étrange , où la fin, qu'il est aussi, ne conclu en rien une histoire qui reste énigmatique certes, mais atténué de tout intérêt.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Tandis que vient d’être mise en ligne la bande-annonce du cinquième Pirates des Caraibes et que vient de sortir la suite de Le Cercle, deux franchises initiées par Gore Verbinski, le réalisateur signe avec A Cure for Life un thriller fantastique dont le trailer a su affoler la geekosphère. Le résultat est pourtant loin d’être à la hauteur de cette hype.\n\nAquaphobie étouffante\n\nTrois ans et demi après l’échec commercial de Lone Ranger, Gore Verbinski revient et semble libéré des liens qui l’unissaient à la firme aux grandes oreilles. Il conserve tout de même quelques-uns des collaborateurs de cette mauvaise expérience, en particulier son co-scénariste et le chef opérateur. Il apparait pourtant, à la seule vue de la bande-annonce, que le film se dirige, loin des clowneries d’un Johnny Depp cabotin.\n\n  Immanquablement, c’est à Shutter Island que l’on pense à la vue de ce bâtiment hospitalier aux méthodes non conventionnelles. Afin de s’éloigner du néo-classique de Scorsese, Verbinski fait le choix de poser son héros avant d’introduire ce décor horrifique. C’est ainsi que son long-métrage s’ouvre sur une plongée asphyxiante dans les bureaux de Wall Street, où le pouvoir angoissant de la photographie très froide fait d’ors et déjà son effet. En revanche, le personnage de  Dane DeHaan n’y est pas caractérisé au-delà de la caricature du jeune carriériste impitoyable, mais surtout un esprit entièrement cartésien. Il ne sera pas davantage défini par la suite, mais ce début laborieux permet d’introduire une sous-intrigue d’émancipation socio-professionnelle annonciatrice d’un certain discours moral et politique… que l’on ne retrouvera que grotesquement bâclée dans la scène de fin\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Malgré l'ambiance et le décor impressionnants, il y a un souci rythme qui donne l'impression qu'il y a 1h de trop dans ce film. Deux ou trois scènes choquent, mais ça reste prévisible dans son ensemble. Partir avec un personnage pas si sympathique n'aide pas pour rester captivé. Et encore une fois la bande annonce en montrait trop... Dommage\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"10","comment":"\n                      Malgré un certain nombre d'incohérences, le thème et la photographie nous emmène dans un monde onirique et glauque assez proche de \"Le Cercle\" (qui a droit à un clin d'oeil dans le caisson d'isolement). Ce film est à prendre selon moi comme une expérience particulière tel les films de David Lynch.\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"8","comment":"\n                      Gore Verbinski, Monsieur Pirates de Caraïbes, signe un thriller hyper stylisé. Le décor du chateau en suisse (qui en réalité est en Allemagne) est splendide et donne un ton spécial au film. Le suspense est bien présent et on pense immédiatement à Scorsese et son Shutter Island. Dane de Haan est habité par ce rôle à la manière d'un Leonardo di Caprio et donne l'impression d'être à l'aube d'une grande carrière. Au final, un bon thriller hitchcockien très soigné dans les décors et les costumes. A voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"8","comment":"\n                      \"A Cure for Wellness\" est un film à part difficilement classable dans une seule catégorie ce qui n'est pas pour me déplaire. Une base dramatique avec un univers fantastique qui comprend quelques codes de l'épouvante le tout construit comme un thriller. Ce nouveau film de Gore Verbinski est très mystérieux et le réalisateur prend tout son temps pour mettre en place son histoire quitte à laisser certaines personnes sur le bord de la route. Il fait tout pour rendre cette expérience la plus étrange possible avec déjà un cadre particulier notamment à cause de son passé, une histoire très intrigante et des personnages qui sont aussi louches qu'inquiétants sans parler de certaines scènes angoissantes ou dérangeantes. Sur la forme, il n'y a rien à dire notamment le rendu visuel qui est superbe par contre le scénario a quand même quelques lacunes, car bien que mystérieuse, on devine facilement où cette histoire va nous mener. Il y a quelques détails surprenants, mais vraiment le gros de l'histoire est prévisible. Cela ne m'a pas dérangé pour autant, car j'ai trouvé l'intrigue vraiment bien construite et captivante jusqu'au bout puis en plus de ça, c'est bien glauque. En gros, un bon film qui a le mérite d'être original et qui vaut surtout pour son univers et son ambiance.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"8","comment":"\n                      J'ai vu un film... qui s'inspire de plusieurs types de films que ce soit Shutter Island, Shinning... J'ai particulièrement apprécié la qualité de la réalisation et de l'image, le jeu des comédiens et la narration qui se met en oeuvre au fil du film... Le casting est d'excellente qualité, et la réalisation impeccable, avec des images de toutes beauté... Ce qui m'a par contre dérangé, c'est montage que j'ai trouvé assez pauvre, et pas tout à fait à la hauteur, car certaines successions de scènes ne me paraissaient bien câblées, et bien connectées au récit. Le thème du film sur la société de consommation poussée à outrance, la recherche de l'immortalité, ou du moins de la jeunesse quai-éternelle -mais à quel prix ?-, dans un château qui joue un rôle essentiel dans l'histoire... Maintenant, il y a un certain maniérisme, une certaines lenteur qui peut-être nuit à la progression de l'histoire...\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"8","comment":"\n                      pour faire simple: première moitié du film bonne deuxième moitié mauvaise.\n\nPour être plus précis je dirais même, premier tiers très bon malgré que beaucoup de \"déjà vu\" est utilisé dans le film. Deuxième tiers correct mais on commence a comprendre que l'on aura pas de grande surprise à la fin mais le tout reste cohérent intéressant et bien réalisé. Mais par contre je n'ai vraiment pas aimé le dernier tiers qui part presque dans le fantastique mais à ce moment là du film cela tient plus du n'importe quoi sortant de nulle part. Cela devient assez long à suivre et toute l'intrigue tombe en tenant entre les mains d'un \"mauvais\" méchant pas beau fort comme trois hommes... et la conclusion tombe complètement à plat.\n\nDonc à voir pour les amateurs du genre mais ne vous attendez pas à quelque chose de spécial, c'est du vu et revu et plutôt mal amené et mal conclu. Dommage le début est vraiment bon, et même si l'on gardait le niveau du milieu du film qui est déjà bien plus bas que le début cela aurait pu en faire un \"petit bon film\". Mais le derniers tiers part vraiment trop dans le n'importe quoi.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"8","comment":"\n                      Cela démarre de manière exceptionnelle, cela se poursuit avec une tension et surtout un malaise qui est savamment distillé au fur et à mesure que l’on descend dans les tréfonds de cet établissement de cure plutôt curieux, avant il faut bien le reconnaître de se casser la gueule. J’ai vraiment été happé dès le départ par ce  A cure For Life qui est un vrai exercice de style de la part de son metteur en scène qui va nous présenter une succession de tableaux très curieux, à la fois très chargés et vides en même temps qui créent un sentiment de malaise génial chez le spectateur qui à l’image du personnage principal est pris dans quelque chose qui le dépasse et qu’il ne maîtrise pas. Autre chose intéressante c’est ce personnage principal justement qui est extrêmement antipathique et avec qui pourtant l’empathie se fait du fait de ce malaise justement que je viens d’évoquer. A cure For Life c’est un tour de deux heures trente dans un train fantôme qui doserait ses effets juste ce qu’il faut pour ne pas tomber dans le ridicule et mettre mal à l’aise ses passagers. Jusqu’au final qui perd pied et tombe justement dans des excès qui détruisent un peu la formidable impression qu’il avait fait jusque là. C’est un peu dommage mais cela mérite largement de s’y attarder.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"8","comment":"\n                      Le film démarre comme un thriller, dans une ambiance tendue et pesante qui s'alourdit au fil de l'histoire. Le personnage principal doit ramener à New-York l'un des directeurs d'une grosse boite financière pour qu'il signe un contrat important et pour cela il doit se rendre en Suisse où se dernier fait une cure. Les décors et les lumières des paysages Suisses (Allemands en vérité) sont magnifiques et l'ensemble est souligné d'une musique qui appesantit l'atmosphère au fur et à mesure que les événements perdent leur normalité du départ. Mais au début, notre personnage s'accroche à cette normalité et cherche des raisons logiques aux événements. Une logique qui devient criminelle, puis fantastique, mais dans une chronologie des faits qui s'imbrique tellement parfaitement que même ce fantastique devient une évidence. Les acteurs, surtout les trois principaux, Dan Dehaan, Mia Goth et Jason Issacs nous font passer par toutes les émotions, en premier lieu, la peur. S' il n'y a pas d'interdiction sur le film, il y a un avertissement mérité, car il y a quelques scènes très dures, très violents, très dégoûtantes où j'ai fait comme les enfants, j'ai regardé entre mes doigts, mes mains plaquées sur le visage. Plus flippant que les derniers films d'horreur que j'ai pu voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"8","comment":"\n                      Mon avis en quelques mots:\nUn thriller inquiétant et fantastique, glauque et captivant.\n\nA cure for life est une sorte de pendant fantastique de \"Shutter island\", reprenant l'ambiance glauque et le coté thriller psycho-médical de celui-ci pour y injecter sa dose d'irrationnel et de mythe surnaturel. Malgré quelques incohérences peu gênantes et quelques postulats évidents, le film construit son mystère efficacement, l'épaissit et tient le spectateur en haleine. On regrettera cependant quelques explications manquantes et des fausses pistes non fermées. Néanmoins, A cure for life réussit son pari du thriller inquiétant et parvient à captiver malgré de ponctuelles longueurs.  \n\nRetrouvez la critique complète pour ce film et bien d'autres sur mon blog au lien suivant:\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"8","comment":"\n                      Malgré un final fourre tout qui part dans tous les sens et ne répond pas à toutes les interrogations la mise en scène élégante de Verbinski et le sujet passionnant font de A Cure for Life un thriller paranoïaque séduisant. L'esthétique est renversante, le cinéaste trouve des idées photographiques renversantes et des symboles attrayants, les interprétations sont précises, malheureusement l'histoire demeure quelque peu brouillon. \n\nhttps://m.facebook.com/la7emecritique/\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"8","comment":"\n                      A cure for life, c'est ce genre d'histoire étrange qui tourne autour d'un lieu en apparence tout beau, tout propre, mais qui, quand on le regarde mieux, renferme des tas de secrets. Le tout dans la veine de Shutter Island puisque cela parle d'un centre de cure, ce qui est grosso modo comparable à l'hopital psychiatrique qui se trouvait sur l'ile du film de Scorsese. Pour cracher directement le morceau: bien que Shutter Island occupe une place tout à fait privilégiée dans mon coeur, A Cure For Life ne souffre pas de la comparaison. Il parvient à tracer sa propre route, même si visiblement ce dernier se veut être un hommage (prenons à titre d'exemple la ressemblance assez marquée entre Dicaprio et DeHaan ainsi que leur manière de jouer chacun dans leur film), au final je ne trouve pas que A Cure for Life fasse doublon. A Cure for life est assez long, beaucoup d'éléments sont présentés voire minutieusement distillés au cour de l'histoire pour laisser au spectateur la possibilité d'assembler les pièces du puzzle avant la fin du film. Pour ma part, je trouve que tout est assez bien mené, on a beaucoup de pistes qui nous sont présentées pour nous embrouiller, et pas mal de rebondissements qui tiennent le public en haleine. Les seuls petits reproches que je ferais, c'est premièrement le fait que certains pans de l'intrigue sont trop facilement décelables, et deuxièmement que certains points sont à l'inverse trop obscurs, de sorte que j'ai toujours du mal à trouver un sens à certaines scènes. Mais c'est très minime, ce sont des petits détails. Une bande son assez intense vient accompagner l'histoire qui noircit tant les minutes passent, et j'ai beaucoup aimé les décors (ça fait plaisir, un film typiquement américain tourné en Europe!).\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"8","comment":"\n                      Un  très bon thriller fantomatique autour d'un hôpital psychiatrique. Gore Verbinski retrouve son côté inventif et horrifique. Un très bon thriller. Les décors sont magnifiques. L'esthétique est saisissante.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"8","comment":"\n                      A cure for life fait le grand écart. Esthétiquement irréprochable grâce à une réalisation inspirée et inspirante de Gore Verbinski, le film fait défaut dans son scénario et sa cohérence jusqu'à perdre le spectateur dans une fin alambiquée, soporifique et curieuse. Cette fin qui finalement semble totalement déconnecté avec l'univers pesant et mystérieux des 2 premières heures du film. La fin par son rythme m'a totalement décontenancé car absolument par raccord avec le reste de l'oeuvre. ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"8","comment":"\n                      Pas mal du tout ! L'intrigue a un peu de mal à se lancer mais une fois partie, super ✌ Très dérangeant (dans le bon sens du terme)\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"8","comment":"\n                      A cure for wellness n'est vraiment pas si moyen que les notes laissaient penser. Effectivement, lors de l'arrivée dans les Alpes Suisses, on a réellement un sentiment de déjà-vu et de copier-coller avec Shutter Island, personne ne peut le nier. Mais l'histoire qui suit, sa noirceur et sa complexité, va vous amener dans un univers propre et incroyablement riche, peut-être un peu trop. Avec la fin approchant du film, je ne voulais pas quitter l'univers, je ne voulais pas que le film s'arrête, car je voulais qu'ils développent encore pleins d'idées.. Ce qui n'était pas possible évidemment. Pour moi, le pari est réussi !\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"8","comment":"\n                      Enfin un film américain qui ose prendre des risques! Avec sa narration qui opte pour l'absence de logique, son atmosphère gothique très sombre, ses thématiques osées autour de l'inceste et ses scènes un brin casse-gueule, A Cure for Life fait du bien et met un grand coup de pied dans ce cinéma de studio ultra-formaté qui commence à nous gonfler. Ici, point de reboot de franchise, point de super-héros à la gomme, mais simplement un délire visuel et auditif de toute beauté. Que les critiques passent à côté d'un tel film nous rappelle leur incompétence dès qu'il s'agit de repérer les grands films cultes de demain (qui se souvient que Blade Runner était considéré comme un navet par la majorité de la presse française à sa sortie en 1982 ?). C'est bien dommage car Gore Verbinski s'impose ici comme un auteur à suivre de près. Très près.\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"8","comment":"\n                      Vraiment super.\nTrès bon rythme, visuellement magnifique, les acteurs au top, le peu d'action est violente et réaliste, la musique super.\nJe suis passé à côté d'un truc pour vraiment tout comprendre mais ça m'a pas dérangé.\nDu beau cinéma sans services secrets, centaines de mun à blanc/secondes, ou comédie à l'eau de rose. J'adore ces genres mais ce film me change et ne tombe pas dans le thriller policier ou le cinéma d'horreur.\nA voir pour le décor incroyable, le rôle fait pour la tête de Dan Dehaan et pour l'ambiance de dingue!\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Avec \"A cure for Wellness\", Gore Verbinski quitte le monde des gros blockbusters (\"Pirates des Caraïbes\", \"Lone Ranger\") pour quelque chose de plus modeste et moins grandiloquent. Proche d'un \"Shutter Island\" dans l'esprit et le genre, \"A cure for wellness\" plonge d'entrée le spectateur dans une intrigue mystérieuse et fantastique. D'un point de vue formel, il n'y a rien à redire. Verbinski n'est pas un débutant. En revanche, on attend d'une telle histoire, qui monte crescendo en tension, une chute digne des questions que l'on se pose. Sans rien dévoiler, je dois admettre que, si l'ambiance est bien maintenue dans les deux premiers tiers du long métrage, la dernière partie souffre d'un essoufflement et d'un dénouement peu convaincant. On est donc pas à la hauteur du film de Scorsese mais Verbinski s'en sort avec une mention plus qu'honorable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"11","comment":"\n                      J’avoue que j’ai été intriguée par A Cure For Life dès que j’ai vu les bandes annonces. Je trouvais que l’ambiance était extrêmement bien rendue même dans une si courte vidéo et ça me rappelait Shutter Island. Même si cette fois l’histoire ne se passe pas sur une île mais en Suisse et dans un endroit isolé en haut d’une montagne ça reste assez similaire sur le principe. La bande annonce fait également douté sur le fait que le film fasse peur ou non à cause de son ambiance qui semble vraiment pesante.\n\nJe ne suis pas totalement tombée sous le charme de ce film mais je dois dire qu’il est assez bien joué et il a de grandes qualités malgré une fin un peu spéciale. La photo de ce film est magnifique et l’ambiance mène avec brio le scénario du film tout du long. Le mystère reste entier et le spectateur ne peut que se poser des questions et se faire sa propre idée sur ce qui se passe réellement dans ce lieu. Au fur et à mesure de son avancée, on en apprend de plus en plus aussi bien sur les personnages, que sur l’histoire de ce lieu ou encore ce qu’il s’y passe réellement. On arrive quand même à en deviner quelques morceaux sans pour autant songer réellement aux tenants et aboutissants de l’histoire se cachant derrière.\n\nD’ailleurs, vu le début du film et si l’on a jamais vu la bande annonce, on se demande un peu pourquoi l’histoire part dans cette direction. La mise en scène est un peu bizarre par moment et au début on a l’impression que c’est un canular. Et puis, ce qui est assez fort c’est qu’on n’arrive pas à réellement déterminer si le personnage principal rêve ou si l’on voit la réalité de ce qui lui arrive. On a vraiment l’impression que celui-ci rêve tout au long du film. C’est assez dérangeant par moment.\n\nEn résumé, A cure for life n’a pas été un coup de cœur mais je dois dire que ce film change de ce que l’on a l’habitude de voir. En plus, le casting est vraiment bien sans être de trop, il est efficace. Les acteurs réussissent à donner un sentiment de mal-être aux spectateurs au fur et à mesure du film et surtout avec les angoisses du personnage principal qui découvre la vérité sur le lieu et qui ne sait pas s’il va réussir à se sortir de là.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Un jeune cadre américain ambitieux se retrouve forcé de partir pour la Suisse retrouver son patron en pleine cure dans un établissement de soins.\nUne fois arrivé sur place, il se rend compte que cet endroit est aussi étrange qu'idyllique...\nRéalisateur des 3 premiers volets de la franchise \"Pirates des Caraïbes\", Gregor \"Gore\" Verbinski nous invite ici dans un thriller fantastique à l'ambiance pesante et toxique.\nLe film est plutôt long (2h27), mais la mécanique prenante et angoissante de l'histoire m'a bien tenu en haleine sans vraiment voir le temps passer, ce qui est plutôt bon signe.\nOn sent une vraie recherche esthétique dans la qualité des plans et des images, de ce côté là, c'est vraiment réussi !\nUn assez bon divertissement donc, pour se mettre mal à l'aise aux frontières de l'étrange et du surnaturel.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Un thriller à l'ambiance lourde, pesante et malsaine avec ce qu'il faut de mystère mais au scénario quelque peu tarabiscoté.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Gore Verbinski, après une longue parenthèse, revient avec un cauchemar éveillé aux accents surnaturels. Âmes sensibles, prendre garde, quand bien même cela ne concerne que deux-trois scènes","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Quelques longueurs et un final décevant, mais une mise en scène bluffante et une grande beauté formelle. \n\nLA SUITE :\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"11","comment":"\n                      un cadre propice à une belle photographie et une réalisation plutôt soignée pour ce thriller horrifique, mystérieux et intrigant. avec un air de shutter island, un scénario qui aurait gagné à plus de clarté et à être davantage condensé mais le spectateur est tenu en haleine. Dane DeHaan propose une fois de plus une prestation convaincante.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Très ambitieux sur le papier (un film fantastique aux allures gothiques de 2h27 !), mais plutôt raté à l'écran. Malgré des qualités visuelles indéniables (mise en scène, décors), ça coince de par un scénario ultra bancal (un montage boiteux et des personnages qui accumulent les comportements incohérents).\n        \n            ","stareval_note":"1,5"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Accroché par la belle bande annonce, j'attendais beaucoup de ce film. Hélas, passé quelques beaux plans, l'histoire sombre de plus en plus pour atteindre des sommets de ridicule à la fin. Finalement il m'a fait un peu penser à l'extraordinaire \"L'échelle de Jacob\" par son ambiance glauque oscillant entre thriller et fantastique, mais la comparaison s'arrête là.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Un film d'ambiance un peu longuet qui offre de beaux moments visuels sans qu'on comprenne si l'intention est fantastique ou politique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Ah, Gore Verbinski... J'avais déjà beaucoup aimé son « Lone Ranger », échec mondial totalement immérité. Avec « A Cure for Life », il prend encore une nouvelle dimension, même si la frustration est en partie de mise (j'y reviendrais). Nouvelle dimension car si le réalisateur a toujours été un esthète, il repousse ici les limites tant son film est une splendeur absolue, un régal de tous les instants. Que ce soit cette photographie sublime, ces cadres, ces décors hallucinants ou ces jeux de lumière ébouriffants (pour ne citer que cela) : l'œuvre avait les atours d'un grand chef-d'œuvre gothique, et peut-être de l'une des plus belles réussites de ces dernières années. J'y ai d'ailleurs crû une bonne heure, tant l'enivrement plastique que me procurait l'entreprise avait peu d'équivalent avec ce que j'avais pu voir ces dernières années, et ce alors que l'intrigue évoquait avec plaisir un mixte entre les productions de Roger Corman et celles de la Hammer. Malheureusement, ce qui paraissait être des lacunes mineures finissent par devenir un problème à part entière, tant le scénario devient à la fois totalement incompréhensible à plusieurs reprises, parfois complètement incohérent ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Depuis l'échec cuisant de \"Lone Ranger\" en 2013, Gore Verbinski n'est plus le réalisateur chéri des Studios Disney qu'il était devenu en réalisant les deux premiers épisodes  de la saga \"Pirate des Caraïbes\". Son crédit n'ayant pas complètement disparu, il profite de ce trou d'air pour se lancer dans un projet plus personnel qui l'amène a s'intéresser à nouveau au genre horrifique qu'il avait abordé  en 2002 avec le remake de \"The ring\", le film du japonais Hideo Nakata (1998). Il nous emmène dans les Alpes suisses où dans un château rappelant ceux de Louis II de Bavière (en réalité le château de Hohenzollern), un docteur énigmatique (Jason Isaacs) propose à de riches industriels et hommes d'affaires  une cure réparatrice  aux accents new age dont ils ne reviennent jamais. Lockhart (Dan Dehaan) jeune cadre ambitieux sans scrupule est envoyé de New York  par sa firme pour en ramener le PDG qui a annoncé par une simple lettre son intention de rester définitivement sur son lieu de cure. Le propos initial fort bien mené diffuse un parfum certes déjà connu (\"Traitement de choc\" d'Alain Jessua en 1972, \"Morts suspectes\" de Michael Crichton en 1977, \"Shutter Island\" de Martin Scorsese en 2011) mais toujours prometteur d'un sentiment d'angoisse excitant lié à la peur de l'enfermement. Si les bonnes intentions sont bien présentes  et l'imagerie à la hauteur des ambitions affichées grâce au chef opérateur Bojan Bazelli déjà présent sur \"Le cercle\" et sur \"Lone ranger\", le scénario de Justin Haythe ne parvient pas à agréger toutes les promesses initiales autour d'une intrigue charpentée dont la progression conduirait à un climax justifiant les 2h30 que dure le film. N'ayant pas su trouver une direction claire qui permettrait de donner une issue aux différentes pistes explorées, Verbinski et son scénariste font du surplace, laissant progressivement le spectateur derrière eux. La conclusion à la tonalité gothique évidente qui se veut un hommage aux films de la Hammer s'avère en complet décalage avec le propos liminaire et flirte quelquefois avec le ridicule. Verbinski trop ambitieux a oublié que les Terence Fisher, Roger Corman , Roy Ward Baker et autres Freddie Francis savaient ménager leurs effets en observant une stricte concision narrative à laquelle  certains comme Corman ajoutaient d'une bonne dose d'humour qui permettait de faire passer comme une lettre à la poste les incohérences  inhérentes au genre. Dommage pour Gore Verbinski qui avec ce nouveau  fiasco commercial n'aura sans doute pas de sitôt l'occasion de trouver le financement pour son expression personnelle.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Un jeune cadre financier est envoyé en Suisse pour rapatrier son PDG, bien décidé à rester dans une cure thermale réputée très bénéfique. Sauf que l'établissement n'est pas ce qu'il parait, et que notre héros va s'y retrouvé rapidement pris au piège... \"A Cure for Wellness\" frappe en premier lieu par la qualité de sa réalisation. C'est bien simple, tout est très soigné, des décors austères aux paysages naturels, des plans inspirés aux cadrages méticuleux jouant souvent sur les reflets (un manière d'évoquer l'eau, omniprésente dans le film, ainsi qu'un protagoniste au départ superficiel), du montage efficace aux sons perturbants. Tout ceci aboutit à un style de bel effet, qui offre une ambiance intrigante et plusieurs scènes particulièrement glauques. Face à un Jason Isaacs très à l'aise en directeur trouble, Dane DeHaan est convaincant en jeune déterminé cachant ses névroses. Côté scénario, on retrouve dans les idées l'esprit des films d'horreur gothiques de la Hammer, ce qui est plutôt plaisant. En revanche, il est dommage que l'on devine les ficelles au milieu du film, surtout que celui-ci n'est pas court (2h27), et que plusieurs invraisemblances pointent le bout de leur nez. Ainsi, \"A Cure for Wellness\" est un thriller horrifique un peu léger sur le papier, mais très bien emballé !\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Un thriller qui n'en est pas un, plus un film d'intrigues sous couvert d'enquête. A noter une photographie somptueuse, des interprétations justes (mais sans plus) et une base de scénario alléchante. Ensuite, cela se perd en lenteur et devient terriblement conventionnel dans le genre et le style (la fin est risible ...).\nRenforcé par un manque terrible de rythme et aucun suspens, à vouloir être (trop) \"tout public\", la saveur de la tension (angoisse) s'en fait affreusement sentir, dommage ! \nUne touche marquée façon \"Shutter island\" qui n'est pas sans déplaire mais ici le résultat reste assez moyen ! 2.5/5 !!!\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"11","comment":"\n                      Le réalisateur réussie parfaitement sur la forme mais s'enlise sur le fond, privé d'une structure dramaturgique évolutive. \n\"A cure for life\" fascine très vite par son atmosphère magnifiée d'une image pensée, posée dans cet immense lieu mystérieux animé d'une chorégraphie inquiétante par ses patients déshumanisés privés de leur libre-arbitre.Mais hélas, entre la longueur non nécessaire, la puissance de l'idée qui augurait du meilleur, le réalisateur se prend les pieds dans sa conclusion et après avoir offert un film baroque conclue par du grand-guignolesque faisant penser à film avec Vincent Price des années 70. Trop ambitieux?...\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"12","comment":"\n                      \"A cure for life\" raconte l'histoire de Lockhart, jeune cadre ambitieux, lancé sur la trace de son patron disparu dans un mystérieux centre de bien-être en Suisse.Pris au piège de l’Institut après un accident, il découvre peu à peu la sinistre nature des soins proposés aux patients. Alors qu’il va de plus en plus mal, Lockhart n’a plus d’autres choix que de se soumettre à l’étrange traitement délivré par le centre.\n\n\"A cure for life\", le dernier film de Gore Verbinski est un film original. Il s'appuie sur un scénario \"old school\" qui n'est pas sans rappeler les vieux films horrifiques des années 60 de Mario Bava comme \"le baron vampire\". Situé en Suisse, dans la vieille Europe, le film a un charme désuet que l'on retrouve peu dans les productions cinématographiques actuelles. Ceci étant dit, la photographie et la réalisation sont \"nickel\".\n\n\"A cure for life\" est un bon film horrifique. Son script est original, l'ambiance sinistre et les interprètes à commencer par Dane De Haan sont bons. Le jeune acteur américain au regard si particulier et au jeu reptilien que j'apprécie beaucoup depuis que je l'ai découvert dans \"Chronicle\", campe ici un \"jeune cadre financier pressé\" au passé douloureux qui se retrouve piégé dans un établissement thermal hors du temps où les patients plutôt âgés sont tous \"à l'ouest\". Bien que résolu à mener sa mission à bien, il se retrouve vite prisonnier de l'établissement alors qu'il apprend que des évènements dramatiques s'y sont produits il y a 300 ans. Face à lui, Jason Isaacs interprète un directeur d'établissement faussement rassurant et Mia Goth, une jeune fille énigmatique.\nLa bande son inquiétante de Benjamin Wallfisch est excellente. On entend au détour d'un plan dans un bar le groupe gothique teuton \"Oomph!\".\n\nToutefois, j'ai trouvé que le le film pêchait par une durée excessive (2h26) peu adaptée à un script qui aurait pu être exploité sur 1h50.\n\nN'étant pas fan de la franchise \"Pirate des caraibes\", je trouve que le cinéma de Gore Verbinski évolue plutôt bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"12","comment":"\n                      Oui, il y a un petit côté \"shutter island\" : Sombre, froid et angoissant.. Mais on est qd même assez loin du pu*** de film de Scorsese . L'histoire est pas mal, une fois les personnages et les lieux présentés ça se met en place petit à petit,  le mystère autour de ce Manoir devient de plus en plus intriguant et intéressant, tout comme l'ambiance qui elle, devient plus pesante, plus étouffante ... De ce côté Zemeckis a été particulièrement efficace : L'esthétique est remarquable et apporte beaucoup à cette ambiance anxiogène. On ressent bien le malaise, l'oppression que subit le spectateur... Malheureusement, tout ça traîne en longueur, et devient presque  ennuyeux d'autant plus que le scénario part un peu en cacahuète, toutes les qualités du film s' étiolent: Moins intense, moins angoissant... Malgré une toute dernière image \"intéressante\",  je m'attendais surtout à un dénouement plus fort que cette fin décevante. Zemeckis a tout simplement voulu trop en faire, dommage...\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"12","comment":"\n                      Ce film égrène son ambiance anxiogène petit à petit, les plans et les séquences sont millimétrés pour nous conter une effroyable histoire de sanatorium. Un bon film à réserver à un public averti. Gore Verbinski nous démontre tout son talent de cinéaste, certains plans sont impressionnants avec des jeux de miroir, de loupe...etc, mais surtout avec les fantastiques décors...\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"12","comment":"\n                      Sublimes interprétations des principaux comédiens qui nous emmènent dans une atmosphère si particulière au cœur de thermes luxueux helvètes. Un jeune premier New new-yorkais dans le domaine des affaires est missionné par sa hiérarchie pour aller chercher en Suisse un des tuteurs du groupe. Celui ci doit sauver l'entreprise qui commence à sombrer. Mais alors que l'homme refuse de quitter la centre de cure dans une lettre envoyée, les pensionnaires des thermes révèlent une joie de vivre et un bien être affichés, quelque chose ne tourne pas rond. Pourtant pas vraiment retenu, le missionné semble ne pas pouvoir partir lui aussi de l'immense propriété. L'intrigue est forte, le film renferme une ambiance pesante, oppressante et mystérieuse. Tout se met en place gentiment jusqu'aux evenements démentiels qui s'enchainent avec intelligence sous des plans rapprochés et une bande son très soignée, un must à voir absolument !\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"12","comment":"\n                      Un bon suspence conduit une histoire originale à vous glacer les sangs dans une ambiance malsaine d'un sanatorium perdu dans les Alpes suisses. L'image joue beaucoup dans ce thriller dans cet hôpital où il ne fait pas bon être malade. Et puis toutes ces bestioles....\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"12","comment":"\n                      Je n'ai pas vraiment compris grand chose à tout les tenants et aboutissant du film.. \nLe visuel du fil est plutôt bon...\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"12","comment":"\n                      Une belle idée de départ, un cadre original dans un sanatorium suisse perché dans les montagnes, une photographie soignée, une atmosphère étrange et pesante, quelques visions fantomatiques ou dérangeantes ... Mais cela ne suffit pas pour faire un bon film. L'histoire est pleine d'incohérences, de rebondissements qui, à la fin, ne s'assemblent pas correctement  et tout cela ne tient pas sur la durée... Et quelle durée ! Près de deux heures trente !!! C'est interminable, trop c'est trop ! Si l'intrigue avait été plus ramassée avec une heure de moins, on aurait eu affaire à un film bien plus convaincant...\n        \n            ","stareval_note":"1,5"},{"id_movie":"232128","page_movie":"12","comment":"\n                      Un film qui est quelque peu dans le vin d’un Shutter Island. Le film est solide, tant au niveau de l’histoire que des acteurs principaux. Pas le plus grand film de l’année mais encore une fois un film qui réussit à maintenir en haleine le spectateur jusqu’au bout malgré quelques petites longueurs.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"12","comment":"\n                      Gore Verbinski confirme ici qu'il n'est pas un metteur en scène subtil et c'est bien dommage pour ce film d'ambiance qui aurait pu fonctionner à merveille avec un Polanski ou un Fincher. Avec ses gros sabots, Verbinski nous offre tous les poncifs vus et revus sur le monde de l'hôpital glauque, même Jessua faisait bien mieux dans les années 70 avec son \"Traitement de choc\". Mise en scène gâchée car trop appuyée, scénario exagéré et donc peu crédible, des acteurs un peu trop en roue libre et peu convaincants. Quant au final, outre un dénouement énorme et pourtant un peu attendu, le metteur en scène passe la vitesse supérieure, donnant carrément dans le grotesque. Personnellement, je vous conseille de revoir un bon vieil Argento, vous perdrez moins votre temps.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"12","comment":"\n                      Bonne ambiance relativement glauque en certains points, mais le scénario est parfois décousu et pas très compréhensible ou mal expliqué a d'autre moments. La photographie est excellente, et les acteurs plutôt justes. Un film correcte au faux airs de shutter island.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"12","comment":"\n                      J'y suis allé jusqu'au bout ! La durée du film est un vrai handicap car malgré ce point extrêmement faible, le film tient plutôt bien la route. L'histoire avec la jeune fille reste cependant trop en retrait, au même point que le but du personnage principal à sa venue dans la \"Cure\". S'en suivent donc des scènes relativement fébriles, où ni tension, ni sursaut apparaissent. Par contre, quand les scènes provoquent, c'est admirable pour le film. Le jeu d'acteurs est par contre particulièrement bien dressé avec des personnages qui ne semblent plus vraiment dans leur état,et ça c'est bien joué ! Par ailleurs, dommage que l'univers de cet endroit, qui se voulait austère, manque clairement de jeu dans la réalisation comme les meilleurs réalisateurs ont pu faire par le passé. La scène de fin était particulièrement inutile\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"12","comment":"\n                      « A cure for life » est un film assez troublant. Troublant en raison de sa fin. Une fin qui fait la part belle aux obsédés de théories. Je comprends que la fin du film déçoive. Disons les quinze dernières minutes. Pour certains elle prête à sourire. En ce qui me concerne, je n’ai pas souri, je suis resté bêtement interrogatif. Presque un « tout ça pour ça ! » J’oscille entre déception et indifférence. Un film qui se veut casse-tête et pour lequel je n’ai pas envie de me casser la tête. A chacun son interprétation, sa théorie farfelue. On peut le voir de façon très primaire. Un simple thriller fantastique qui se termine au mieux en prenant en compte sa fameuse dimension fantastique laquelle peut déclencher des sourires à certains. Indéniablement l’ambiance est captivante, l’interprétation de Dane De Haan est irréprochable et la photo participe à cet univers quelque peu malsain. Donc, si on se contente d’une narration très simpliste, sa conclusion est amplement acceptable. Gore Verbinski souhaitait-il embarquer le spectateur dans la même paranoïa que son personnage Lockhart ? Si tel est le cas, ça semble réussi. A voir en V.O.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"12","comment":"\n                      14 ans après, je retrouve le Gore Verbinski qui m'avait émerveillé avec le remake de The ring. A cure for life est avant tout un excellent exercice de style, basé sur un scénario improbable, et une mise en scène qui n'appartient qu'à lui. L'ambiance est surréaliste, alimentée par une bande-son \"dantesque\". Noir, désespéré, parfois horrifique, il y a un peu de Frankenstein dans ce film. Mais heureusement, un beau sourire vient clore cette histoire infernale, pour nous rappeler que la vie aussi dure soit elle, n'est aussi qu'une question de choix......\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"12","comment":"\n                      J'ai bien aimé, sans pour autant m'extasier. Je trouve l'atmosphère angoissante bien retransmise, c'est pesant et les couleurs nous laissent plongés fans cette atmosphère. \nJ'ai eu par moments l'impression de me retrouver dans la même configuration que \"shutter island\", par moments c'est frappant. \nLà où je mettrais un bémol c'est au niveau de l'intrigue, par moments on se perd, ce n'est pas très clair, il y a certaines incohérences à mon goût. \nLa fin du film est pour moi l'instant où j'ai un peu décroché, c'était de trop. \nSa n'enlève pas pour autant le fait que j'ai passé un bon moment devant ce film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"12","comment":"\n                      si on retient la forme terriblement au point dans ces décors et cet univers glacé et glaçant, on pourra toujours se laisser impressionner quitte à regretter tout de même un véritable et passionnant enjeu de l'histoire... Un peu dommage cependant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"9","comment":"\n                      \"A cure for life\" est un film fantastique à la photographie soignée. Si la mise en scène reste le point fort du film, le scénario lui est assez loufoque et malheureusement peu crédible; le résultat final est très mitigé...\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Sous ses airs de Shutter Island, A Cure For Life est un thriller maitrisé et plaisant qui narre la virée cauchemardesque d’un col blanc interprété par Dane DeHann (le futur Di Caprio à mon sens). Avec une mise en scène parfois radicale, nous rappelant Kubrick, des scènes à couper le souffle (caisse d’isolation) et visuellement réussies, Gore Verbinski arrive à nous immerger dans cet univers. Cependant, le film s’étire en longueur, l’atmosphère qui doit nous faire peur s’éteint au fur et à mesure que le film avance (malgré de très bons décors). La fin part un peu en vrille, même si elle se rattrape avec les deux dernières minutes du film qui rappelle le vrai sujet du film. Des sujets souvent traités au cinéma (mieux parfois) mais le film arrive à sortir son épingle du jeu.\n\nDes personnes lobotomisées (empoisonnées) ayant perdu tout contact avec la réalité et qui finissent par gober n'importe quoi sans émettre la moindre objection. «L’ignorance c’est la force » comme disait George Orwell dans « 1984 ». L’expression « Avaler des couleuvres » porte d’ailleurs très bien son nom dans ce film. Le point intéressant porte sur la passivité des gens qui ont accepté ces expériences (et non imposées) sans se battre. Les personnes âgées étant les premiers concernées et la jeunesse essayant de ne pas succomber deviendra soit folle, soit résistante.\n\nBref, A Cure For Life montre bien la décomposition d’un individu (physique et psychologique). Lobotomisé par la société de consommation ou par le remède, faites votre choix.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"9","comment":"\n                      On ne peut s'empêcher de penser à l'excellent shutter island mais ici on note des passages trop long (on aurait pu couper une bonne demi heure du film), quelques ratés dans le scénario, un faux raccord remarqué","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Sans commentaires, si vous voulez gacher 2h27 de votre vie aller voir ce film sans hésitation. J'ai pas compris la motivation du réalisateur et scenariste à réaliser un film avec une intrigue aussi peu captivante.\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Un navet. Trop long, histoire d'inceste à vomir, aucun style dans la réalisation, un suspens inexistant, des acteurs inexpressifs, aucun personnage n'est travaillé. À fuir.\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Après son incroyable Lone Ranger au bide retentissant, revoilà Verbinski plus en forme que jamais. Le premier acte est extraordinaire de maitrise à tous les niveaux. Dommage que par la suite le scénario s'avère décevant avec quelques mystères irrésolues et des coups de théâtre cousus de fil blanc. Mais pour le spectateur amateur de beauté formelle, ce film est une bombe. Comment peut on atteindre une telle perfection plastique ? Verbinski prouve qu'il est l'un des plus grands réalisateurs hollywoodiens du moment. Ajouté à ça une bande originale magnifique (la meilleure entendue depuis longemps)soulignant la poésie du film et des acteurs aussi impliqués que l'équipe technique (presque comme si leur vie en dépendait), et nous voilà avec un film rare. En tout cas bien meilleur que tout ce qu'hollywood nous avait montré l'année dernière. Je vous l'accorde, ce n'était pas compliqué.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Un film avec une très bonne idée .\nL'histoire comporte des rebondissements , des inattendus mais part dans tout les sens .\nL'angoisse y est aussi .\nUn scénario recherché.\nDe très bonne performance de la part des acteurs.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Tres tres déçue j avais envie de partir avant la fin, 3 personnes sont parties et à la fin j ai discuté avec un couple qui avait le meme avis que nous. Tres ennuyant pendant   d une heure il ne se passe pas grand chose c est lent, puis ensuite il se passe des choses mais on ne comprend pas tout ... film sans grand intérêt ...\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Une histoire originale qui aurait pu emmener le film. On se retrouve devant une pâle copie d'un pseudo thriller-epouvante-drame-fantastique où tous les genres se mélangent pour ne donner qu'un mix de genres sans saveurs. Les acteurs sont sans charisme et soporifiques. On apprécie toutefois l'originalité et la photographie.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Pendant les 10 premières minutes on se dit que le film sera super, beaux plans de tournage, belles images, ambiance déroutante....puis on reste sur sa fin, c'est trop long, avec un scénario abracadabrantesque.\nPlus le film se passe, plus le scénario dérape, la fin est digne d'un film de série B, on en rie presque et on aspire le générique de fin afin d'en finir avec cette histoire sans nom, en regrettant d'être sorti de chez soi et d'avoir dépensé de l'argent.\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Gore Verbinski nous offre un thriller oppressant matiné de fantastique. A Cure For Life met les petits plats dans les grands niveau réalisation et interprétation, avec un Dane deHaan archi convaincant et un esthétique aguicheur. Le film pêche cependant un peu trop niveau scénario avec des trous  et incohérences décevants et une histoire finalement assez convenue.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Malgré un directeur de la photographie inventif ainsi que de superbes idées de mise en scène et une introduction prometteuse le film peine à créer une véritable atmosphère et le scénario manque cruellement de profondeur. Le rebondissement final... qui n'en est pas un est plus que prévisible. Gore Verbinski tient une partie de ces promesses et affirme son goût pour les plans et les lumières soignées mais pour ce qui est de l'écriture le film peine en profondeur avec une sorte de fausse atmosphère à la \"Shutter Island\". Les anguilles... point complètement inefficace et non justifié, elles ne sont là que pour remplir une seule séquence du film qui est vrai - est très belle visuellement. En définitive, un film en demi-teinte à la bande sa prenante et visuellement passionnante et une performance de personnage principal très digne mais mise à part ces trois points le résultat est décevant... 2h27 pour en arriver à une fin digne d'une série B.... dommage.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Un univers que je n avais pas ressentie depuis longtemps !!!!j ai étais captivé tous le film !!!bande son acteurs réalisation juste parfait !!!tous n est pas claire mais c est un Regal!!!!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"9","comment":"\n                      excellent film pour...dormir. pff. J'en ai marre de me faire avoir par ces daubes qui ont d'excellentes critiques mais qui n'ont ni queue ni tete et sont d'une longueur et lenteur accablantes. à éviter\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"9","comment":"\n                      Après \"Le Cercle : The Ring\", Gore Verbinski signe un film à l'ambiance névrosée, joué et dialogué à la perfection. Opressant, glauque, traumatisant, cohérent, malgré deux ou trois invraissemblances. Des rebondissements originaux. Une fin trop surnaturelle. Super bon film !\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"13","comment":"\n                      C'est enfin le retour du grand Gore Verbinski, qui après sa fantastique et inoubliable trilogie des \"Pirates des Caraïbes\", surtout le 3 bordel de fucking merde!!! L'excellent remake du film \"Le Cercle\", \"Rango\" et \"Lone Ranger\", il revient avec son nouveau projet \"A Cure For Wellness\" ou \"A Cure For Life\" soit disant en VF, déjà là, pourquoi les mecs sérieux? XD\nJ'avais plus une hype envers son retour qu'envers son projet, pas spécialement d'attente, juste voir le projet en espérant aimer!\nEn final, je ne suis ni déçu ni vraiment content car franchement, le film est loin d'être mauvais, loin d'être vraiment bon, je ne peux que me dire qu'il reste moyen, car honnêtement, j'avoue ne pas comprendre dans quelle direction a voulu aller Verbinski dans ce projet.... un mélange de film énigmatique, dramatique, thriller, glauque et horrifique, fantastique et presque un peu film d'auteur... sérieux Verbinski, tu t'es perdu en route ou tu as voulu nous perdre? L'incompréhension totale, il nous offre des éléments tout le long, on se dit \"ok, pourquoi pas mais explique nous!\" il nous révèle des choses, tout en en apportant d'autre, qui elles même ne sont pas expliquées ou justifiées... malgré les 2h30 de divertissement sans décrocher du film, j'ai eu une impression de beaucoup de remplissage dans le film, des scènes qui perso ne servent à rien, en tous cas, pas dans l'histoire, ou encore des scènes misent là, ça servira mais ça ne sera jamais expliqué ou à peine suggéré!\nAu début, j'ai plus eu une impression que le film était un prétexte pour faire de beau plans dans un hôpital que pour vraiment raconter quelque chose d'intéressant, au final, oui y'a une histoire, mais ça part on ne sait où et dans tout les sens, surtout à la fin ou j'hésite entre le \"ça n'a plus aucun sens et ça part dans un délire sans vraiment d'explications\" ou le \"ok, très bien, maintenant faut que je comprenne ce que je vient de voir\", mais en final, on est loin d'avoir toute les pièces du puzzle j'ai l'impression...\nEn plus qu'être plus ou moins incompréhensible, le film est remplit de pas mal de conneries, d'illogiques et d'incohérences et de choses prévisibles, genre il nous explique un truc mais on se dit qu'on avait déjà un peu compris car c'était déjà suggéré!\nSinon le casting y'a rien a dire, les acteurs/actrices sont bien dirigé(e)s et font parfaitement leur travail, j'appréciais moyennement Dan DeHaan avant, mais là je dois avouer que je l'ai beaucoup aimé!\nEn conclusion, je suis dans l'incompréhension de pas mal de choses dans ce film, est-ce que ça a du sens? Le film s'est-il où il va? a-t-on tous les indices pour le comprendre?\nBref, un film assez moyen, assez esthétique quand même, de la symétrie et de la belle image en générale mais une impression de scénario non finit, le tout avec pas mal de conneries et quelques faux raccords, loin d'être le meilleur de la filmo de Gore Verbinski mais bien content de son grand retour et d'avoir vu son nom au générique!\n\n12 mars 2017\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"13","comment":"\n                      Un scénario ingénieux et captivant c'est pas du niveau de Shuter Island mais ça s'y rapproche. Le film n'a pourtant pas eu le succès qu'il méritait.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"13","comment":"\n                      A mi-chemin entre un thriller psychologique et un film d'horreur fantastique, \"A cure for life\" fait partie de ces films hybrides comme \"Crimson Peak\", qui au premier abord n'ont pas l'air nécessairement si effrayants mais qui se révèlent être finalement grinçants et assez sombres. D'autant plus lorsque le héros est pris au piège dans un lieu mystérieux où il semble être le seul à comprendre, au milieu d'une foule de patients aux sourires extatiques et de soigneurs douteux... La réalisation est très belle, j'attache personnellement beaucoup d'importance à l'image, aux transitions, aux décors. Si je pouvais reprocher quelque chose à ce film, c'est peut être les rebondissements à outrance, qui sont certes là pour tenir le spectateur en éveil, mais pour le coup à la fin ça dure un peu trop. Même si globalement \"A cure for life\" reste un film à ne pas rater cette année!\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"13","comment":"\n                      Gore Verbinski (« Lone Ranger », « Pirates des Caraïbes ») tente une incursion dans le thriller paranoïaque, avec un résultat... finalement assez mitigé. La réalisation est propre et le film est techniquement quasi irréprochable ce qui lui donne un côté « léché » du plus bel effet. Un autre gros atout vient du climat étrange et mystérieux que le cinéaste parvient à imprimer à son intrigue. En effet, le scénario se déroule presque entièrement dans le milieu aseptisé d'un centre de cure dont les clients semblent ne jamais vouloir partir... Peu à peu la tension monte et notre héros se retrouve finalement pris au piège de cette diabolique institution... un peu à la manière de « Shutter Island ». « A cure for life » n'atteint toutefois jamais la classe de son modèle, notamment à cause des longueurs qui le minent. Il faut dire que sa durée « marathonienne » de 02h30 n'est pas faite pour arranger les choses. Pourtant, je me suis quand même laissé prendre au piège de cette histoire, presque flippante, pimentée par quelques scènes presque horrifiques. Il faut également signaler la qualité du casting, emmené par le jeune Dane DeHaan, également tête d'affiche dans le récent « Valérian » de Luc Besson. Il va falloir suivre ce jeune acteur qui semble progresser à toute vitesse !\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"13","comment":"\n                      des que vous entrez dans l'antre du diable vous êtes crispé a votre fauteuil.  venir aux thermes pour ramené un collegue et y laissé son âme.tel est le sujet de ce film d'une très grande beauté et d'une mise en scène glaciale ce film foisonne de références aux grands réalisateurs  du genre (Corman et Fischer)  2 heures vingt a couper le souffle et pas une seconde de trop. vous serez envouté par ce docteur diabolique qui veut trouver l'élixir de vie et par une jeune fille pas encore éveillée a la vie. admirable parabole ; admirable film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"13","comment":"\n                      Tout d'abord, on peut signaler la justesse de la réalisation de Verbinski. \nTrès travaillé, que ce soit en terme d'images, de plans, de dialogues ou de sons, j'ai été subjugué. C'est intriguant, prenant, angoissant et colle parfaitement avec l'ambiance du film. On se retrouve donc plongé facilement dans ce thriller faisant penser sans détour à shutter Island dès le début. \nMais le scénario est tout autre et on aime tenter de démêler ce puzzle. Il faut avouer que Lockhart est légèrement long à la détente... mais cela permet aux spectateurs les moins perspicaces de comprendre clairement l'histoire. \nLe twist final, bien que redouté, tombe malheureusement dans le fantastique. A l'image de \"Le parfum\", on en découle à quelque-chose inexplicable, sans réel sens. \nÇa me laisse sur ma faim, car tout le long du film j'étais captivé par cette histoire de complot, où j'ai même douté si Lockhart n'était pas réellement fou. Un très bon thriller, où le final (ne parlons pas de la toute fin qui est littéralement laissée pour morte et absente) reste malgré tout assez moyen...\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"13","comment":"\n                      Étrangement, j'ai beaucoup aimé ce film. Étrangement, car la bande-annonce m'avait laissée imaginer un film noir et glauque de bout en bout, avec une intrigue reléguée au second-plan...mais c'était oublier le réalisateur Gore Verbinski. Certes, il y a des scènes crues et sanglantes, mais pas dans la démesure non plus, n'exagérons rien (toutefois, les âmes sensibles, demi-tour...), qui contrastent avec l'intrigue envoûtante de A Cure for Life. On cerne peu à peu l'importance de l'eau dans la thématique de la vie, le cloisonnement des patients qui devient inquiétant, les corps et les animaux (oui, oui !) aperçus au détour de quelques murs, les brumes qui enveloppent les horizons...et l'on adore cette inquiétante étrangeté. Glauque, oui, mais \"étalage de scènes violentes gratuites\" comme on a pu le lire, certainement pas. L'histoire qui file le film est en béton, et la fin nous tire carrément le tapis sous les pieds. Les effets spéciaux ne sont pas mauvais du tout, les situations angoissantes abondent (les claustrophobes vont avoir du mal avec quelques scènes...) mais impossible de détourner les yeux, tant on veut savoir ce qu'il se passe dans ce centre de cure très étrange. Dane DeHaan est incroyablement professionnel et je garde ce rôle comme son meilleur pour l'instant. On le plaint, on le craint, on le croit fou, et il nous offre une chute magistrale à la fin rien qu'en une mimique... La musique est impeccable, et la prise de vue d'un grand goût artistique. Une bonne surprise qui m'aura faite osciller entre dégoût, étrangeté, cynisme et chute inattendue à la fin !\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"13","comment":"\n                      Ambiance malsaine travaillée à souhait par Gore Verbinski, avec une très belle photographie et des lenteurs calculées (un peu trop par moments), A Cure For Life est un énième thriller à tendance obscure (personnages étranges et scénario nimbé de mystère) qui arrive à faire tenir la sauce côté réalisation, avec l'appui d'un casting cohérent où Dane DeHaan se distingue. Les enchaînements de scènes \"iconiques\" (poncif du genre) amusent ou lassent par moments, et il est un peu regrettable que le final, en partie deviné longtemps à l'avance, se prenne un peu les pieds dans le tapis au moment de conclure, car l'atmosphère angoissante est bien entretenue, sans chercher la surenchère de trop, juste ce qu'il faut pour entretenir le malaise avec une progression régulière.S'il n'avait pas été si long, le film y aurait sans doute gagné. A voir quand même pour le beau travail graphique.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"13","comment":"\n                      Attention, ce film est assez spécial, mais cela reste un très bon thriller, mystère, fantastique, original en son genre, très bon scénario et belle réalisation, le film se déroule de manière assez lente, et cette manière peut déranger certains spectateurs, sinon c'est un très bon film en son genre.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"13","comment":"\n                      Remarquable sens de l’écriture scénariste pour une intrigue palpitante, la bande annonce m’a fait penser à « Shutter Island »  dont le scénario tragique est très fort en émotion, le style est différent, je suis resté captivé, on a envie de connaître le fin mot d’une histoire de folie, qui arrive à m’emoustillé par la philosophie, 5/5.\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"13","comment":"\n                      « A Cure for Life » bénéficie d’une histoire intéressante, mais d’un développement trop long, qui finalement fait souffrir les spectateurs que nous sommes. L’ensemble bénéficie d’un style visuel bien orchestré, mais gaspillé à travers une histoire dérivée d’autres films et en fin de compte prévisible. Les twists et les effrois proposés ont tous déjà été traités plus efficacement par le passé. La distribution offre de bonnes prestations et la photographie est plaisante. Un film bizarre…\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"13","comment":"\n                      Etrange film que ce Cure for Life. Sur la forme, il n'y a absolument rien à redire. Gore Verbinski est un réalisateur visuel très talentueux et que ce soit sur la réalisation ou la photographie, son film est une véritable réussite et fait plaisir à voir du début à la fin. Il arrive à instaurer cette ambiance inquiétante et mystérieuse dès les premiers plans et le maintient jusqu'au bout.\nSur le fond, le résultat est moins réussi. Le scénario est un peu nébuleux et on a du mal à saisir tous les enjeux de l'histoire. Et si la fin est cohérente avec tout le reste, on a du mal à saisir les motivations de certains personnages.\nIl est également dommage que quelques incohérences émiettent le récit (comment fait-il pour mettre son pantalon de costard sous son plâtre ?)\nLe film laisse donc un peu le spectateur sur sa fin.\nVisuellement très beau mais au final moyennement convaincant !\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"13","comment":"\n                      Une réalisation de haut niveau dans des décors magnifiques et une ambiance pleine de mystère qui attise notre curiosité. Dommage que 20mn n'aient pas été coupées dans la seconde partie qui s'enlise pour rien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"13","comment":"\n                      Un film envoûtant, à l'atmosphère travaillée malgré quelques incohérences et une fin en demi-teinte. \nUne critique plus détaillée et d'autres sur\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"13","comment":"\n                      Depuis l'échec de Lone Ranger, Gore Verbinski s'était fait un peu discret quand même (d'un côté j'comprends c'était nul) mais bon, j'laime bien quand même. Et j'aime bien quand même son nouveau film. A cure for life a su se montrer captivant, envoûtant, de par son scénario assez mystérieux qui monte en crescendo tout du long sans que l'on ne parvienne à faire le lien entre tous ce qui nous est donné comme indice. \nAu final, le film se termine sur une fin tres bizarre mais assez cohérente (si j'ai bien compris, ce qui n'est pas toujours le cas).\nLes musiques rajoutent au film une ambiance bien lugubre, elles sont parfaitement choisies et correspondent avec le thème de celui ci !\nJ'ai aussi été tres tres tres tres (un dernier) tres convaincu par les images. Visuellement c'est beau. Artistiquement c'est vraiment magnifique ! Ca rend super bien ! Les décors, les images avec toutes ces couleurs assorties sont très soignées et on arrive la à du très haut niveau, vraiment.\nPetit point : si vous allez voir A Cure For Life dans l'espoir d'avoir peur, vous vous trompez de film (deso pas deso). Clairement, on pourrait croire que ca fait peur, mais non! Ce n'est rien d'autre qu'une histoire fantastique avec quelques scènes un peu bizarre mais jamais de peur. Par contre, ça vaut quand même le détour.\nAu final, même si Verbinski s'est fait attendre, il revient en force et j'espère qu'il ne s'arrêtera pas de si tôt !\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"14","comment":"\n                      A cure for life est un film avec un visuel absolument magnifique, probablement parmi les meilleures de cette année, mais un scénario certes original, mais blindé de défauts, les motivations des méchants, on voit tout venir, et ça sort du film, mais il y a des points forts notamment son acteur principal Dane DeHaan qui est un très bon acteur et parmi les meilleurs de sa génération, la musique reste dans la tête mais tourne assez vite en dérision surtout le thème principal qui m'a plus fait rire qu'autre chose, malgré cela A Cure For Life reste un divertissement honnête avec un message sur la société de consommation mais pas très subtil et mal amené qui fait qu'on restera sur sa soif à après le visionnage même si ce n'est pas indigeste. 11/20\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"14","comment":"\n                      J’ai peu de références personnelles pour ce qui est du cinéma fantastique ou d’épouvante. Je ne saurais donc regarder ce film en fonction de références, ceci dit,\n\nLe film pêche par un scénario prévisible, j’avais deviné la solution assez rapidement, et certains points restent inexpliqués.  Ca peut rappeler la série culte « le prisonnier » -point positif- mais aussi du déjà vu assez rabâché dans des séries par exemple.\n\nMais j’ai adoré :\n\nLes images magnifiques de la Suisse sous un ciel tourmenté, du château, du lieu de cure en apparence un genre de « Budapest Hôtel » ; l’arrivée au lieu de cure par le train puis par la route tortueuse ; les déambulations inquiétantes du héros dans les couloirs et les sous-sols incroyables de l’institut ; la présence et le regard bleu profond et énigmatique du héros ; l’ingéniosité d’Anna ; la façon dont est distillé le suspense pendant les deux premières heures ; le côté complètement dégénéré du village et des villageois ; la dernière demi-heure complètement gothique.\n\nLes éléments « horrifiques » sont assez angoissants et bien imaginés.\n\nLe tout est un film très singulier, original à l’atmosphère glaçante.\n\nMa conclusion reste positive.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Avec un petit air de « Shutter Island » (l'acteur Dane DeHaan ressemble quand même pas mal à Leonardo DiCaprio), « A cure for life » se montre passionnant et intriguant à la fois. Plus le héros progresse dans son enquête afin de découvrir quels mystères entourent cette cure thermale apparemment miraculeuse, plus l'angoisse pointe le bout de son nez. Et ce, même si on se doute un peu des intentions premières du docteur Volmer. Malgré quelques petites longueurs, le film progresse de manière intelligente jusqu'au dénouement final peut-être un peu trop démonstratif visuellement. Mais pourquoi se plaindre, le prénom du réalisateur c’est Gore tout de même , on était prévenu !\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Waaaooooo!\nJe ne m’attendais pas à une telle claque… Ce film est parfait à proprement parler, rien à y redire.\n\nMon évaluation habituelle se base sûr de simple critère de point, mais pour ce film il mérite bien plus que ça. Pour commencer ce film c’est vraiment destiné à un public averti, il faut avoir conscience des codes du cinéma d’horreur, et de thriller et du fantastique pour en faire un mix parfait que seul Shutter Island (avec lequel la comparaison est facile) avait réussi à faire à la perfection. \nLe plus difficile pour moi est de faire une critique sans aucun spoil pour que vous puissiez profiter au maximum de ce film, je vais donc reprendre point par point. (Scénario – Musique – Jeu d’acteur –– Réalisation).\n\nScénario:                                                                                                                                                                                                                                              \nUn scénario qui vous mènera au centre d’une pure intrigue, pleine de doute et sans faute. Pas le moindre écart n’est pas calculé à l’avance. Chacun des détails que vous remarquerez y est pour quelque chose dans l’intrigue. Un scénario qui vous-même dans les méandres de l’horreur-Fantastique malsaine où se rejoigne peut-être vos pires phobies. Je mettrais un point d’honneur sur l’événement qui passe le film de l’horreur – Thriller au fantastique qui est tellement bien maitrisé grâce à des rappels de nombreux éléments dissimulés dans l’ensemble du film. \n\nLa musique :                                                                                                                                                                                         Pareil, rien à redire (je vais arrêter de le répéter sinon je vais devoir le redire à chaque étape), une musique très adapter. On aurait dit du Danny Hofman avec une omniprésence d’un style Burton qui s’applique au film. La musique joue vraiment sur l’ambiance globale oppressante. Et particulièrement le titre Hannah and Volmer qui donne toute une dimension à certaines scènes. \n\nJeu d’acteur :                                                                                                                             On ne peut que dire du bien de Dane DeHaan qui nous montre un jeu sans faute. Qui nous donne toujours plusieurs stades d’évolution de son personnage pendant le film. Jason Isaacs qui joue encore une fois le rôle du grand méchant fou que l’on retrouve dans OA, un rôle qui va sans doute garder vue son interprétation et qui donne vraiment la dimension du côté malsain du film. Mia Goth qui est a vraiment un personnage très important, son rôle est excellemment interprété et je ne peux trop m’attarder sur elle s'en spoil. Il y a après un sacre nombre d'acteurs mêmes au petit rôle mais qui joue merveilleusement bien la noirceur et le décalage absolu que représente cet institue face à notre monde. \n\nEt pour finir la réalisation :                                                                                                 PARFAIT ! Cela résume tellement bien mes pensées… On ne peut que saluer le travail de composition de chaque scène. Le jeu de profondeur sur couloirs, la colorimétrie encore une fois travaillée aux moindres détails, avec un changement dans chaque sentiment que Lockhart perçoit. Les détails pour faire avancer l’intrigue sont minutieusement cachés dans les compositions à l’image. Un travail grandiose sur l'image gros boulot de la direction photo et du chef décorateur. \n\nVOILA pour en conclure A CURE FOR LIFE est le passer en tête des films de cette année 2017 avec un gros et mériter 20/20\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Un film haletant, aux multiples rebondissements et mené par un casting génial!\nL'ambiance est glauque (rappelant Shutter Island) tout en étant captivante. \nL'intrigue est bien menée et tient plutôt la route...\nDane Dehaan est juste excellent dans son rôle de trader arrogant et antipathique qui va rapidement découvrir que derrière cet ancien sanatorium se cache une bien sombre histoire...\nÀ voir absolument!\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Voilà un film beau, avec un scénario de qualité et des décors sublimes. Le héros c'est le centre soin: magnifique bâtiment, tout est soigné, décors, costumes un pur bonheur. L'histoire se tient et tient le spectateur en haleine. L'interprétation est de qualité, bref un très beau film, presque un conte de fées...\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Ce film dure 2h27 et à dire vrai, il est trop long de 2 heures. Ça partait bien mais ça finit de la manière la plus bizarre qui soit. Vraiment trop long.\n        \n            ","stareval_note":"1,5"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Un faux air de shutter island pour l'ambiance et la façon de suivre l'histoire, d'une qualité moindre, mais on passe 2 bonnes heures de cinéma .\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Entre angoisse et horreur, ce film fait vraiment penser à Shutter Island dans l’ambiance, voire même dans la ressemblance physique presque troublante de l’acteur principal, Dane DeHaan avec Leonardo DiCaprio\nExcellent histoire qui nous tiens jusqu’à la fin, avec de vraies questions qui restent jusqu’à la fin, et même après... À voir absolument !\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Extrêmement ennuyeux pendant 2h (ça n'avance pas, il ne se passe rien) et la dernière demi-heure termine carrément en nanar. Très déçus. Sans intérêt.\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Le film à tout les ingrédients pour faire un très bon film, de bons acteurs, un super décor, de belle prise de vue, une bande son sympa. Oui mais ça ne suffit pas, il faut un scénario digne de ce nom et du cran..\nL'ambiance malsaine commence légèrement à monter au début du film puis plus rien. Ça reste très plat malgré le potentiel énorme que ce film a. Les infirmières sont froides mais pas assez.. Le corps médical est flippant mais pas assez.. Les médecins sont frustrant mais pas assez etc.. Tout les personnages manques de profondeur et ne vont pas jusqu'au bout de leurs idées.. Moi ce que je veux c'est ressentir de la frustration, de la peur, du dégoût, de la haine quand je regarde un film ! Comme \"L'échange\" avec Angelina Jolie ou encore Shutter Island.. Le genre de film où tout le monde est contre vous..\nJe n'ai rien ressenti pour ce film mis à part de la déception..\nCe film reste très agréable à regarder esthétiquement parlant.\nBonne séance ;)\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Avis Bref ;\nPas mauvais, dommage qu'ont as quelques longueurs.. j'ai du m'y reprendre à deux fois. \nDane DeHaan je l'adore,  je trouvé que ce rôle lui changé assez de ses précédents jusqu'à en arrivé au final.\nEnfin bref, Je comprend pas toutes ses comparaisons à Shutter Island ont en es quand même loin...\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"14","comment":"\n                      A Cure of Life démarre fort en présentant parfaitement son personnage et en instaurant un climat de mystère pesant au sein d'un magnifique domaine. Las ! Le film est trop long et s'essouffle petit à petit. Même en distillant tant bien que mal des indices creepy par ci par là, le film n'est jamais terrifiant. Il n'installe, en réalité, que très peu le malaise, la faute a une écriture et un scenario assez banales. Seul le protagoniste principale, joué par le très bon Dane DeHann, porte un intérêt. Reste également une belle réalisation, à la fois beau sur le plan formelle et signifiant lors de scènes plus suggestives. La BO enfin, est réussit et c'est bien finalement ce qui pose le mieux l'atmosphère du film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Comparer ce film à Shutter Island, c'est comme comparer Die Hard à White House Down juste parce qu'il y a des flingues et des terroristes dans le même bâtiment que le héro. A Cure For Life ne reprend de Shutter Island que son esthétique et son ambiance ou du moins, il essaye. Car le réalisateur de Cure for Life a complètement oublié l'essence même de Shutter Island, l'histoire, l'intrigue et le mystère. Alors que dans ce dernier on nous balade sur plusieurs hypothèses, et nous parsème d'indice subtilement, pour nous faire monter en pression, c'est tout le contraire dans ce film ou on nous crie au oreille les révélations de fin dès le début du film tellement fort qu'on sait exactement comment va finir le film avant la première heure passé. Ce film sonne creux, pour exemple sa violence et son gore, qui sont la eux aussi  juste pour nous dire \"hé hé, tu as vu se que j'ose montrer dans mon film\". Au final la seul question qu'on se pose en sortant de la salle c'est : \"Tout ça pour ça? Cela en valait vraiment la peine?\"\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"14","comment":"\n                      Il y avait de la place pour en faire un grand film. Mais trop d'effets visuels et une intrigue sans surprises m'ont laissé sur la fin. Dommage.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"16","comment":"\n                      une  bande annonce  excellente mes en relle qui et plutôt stressant  ... un manque d horreur à mon goût ! bravo toute fois à l acteur principal qui joue bien son rôle un film ou je suis toute fois très déçus.  je m Attendais à mieux\n        \n            ","stareval_note":"1,5"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Film d'exception mais très compliqué à décortiquer. \n\nJe ne m'attendais pas du tout à ça mais tout y est. Scénario, réalisation, acteurs, photos, intrigue et univers bien glauque et pesant.\nLe film est une belle surprise on ne s'ennuie pas une seconde et on veut surtt comprendre la fin mot de l'histoire. L'univers est bien angoissant et on n'arrive pas à y échapper. L'intrigue nous porte loin et est parfaitement emmenée par Dehaan, bravo à lui il n'est vraiment bon et pas que dans ce film (Chronicle je is ça j ne dis rien) \nFin exceptionnelle qui sera interprétée de différentes façons selon les personnes et ça j'adore !\n\nSi vous cherchez un film simple qui retourne pas le cerveau passé votre chemin vous n'allez pas aimer sinon foncer !\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Un film envoûtant avec une intrigue très bien mené on est en halerte tout au long du film et on veut savoir ce qui se cache derriere cet institut de bien etre de plus les paysages sont magnifiques et l'ambiance glauque et triste est très bien retranscrite \nJe rajouterai aussi que le jeu des deux acteurs principaux est parfait \nA voir absolument\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Une jeune cadre dynamique d'une grand entreprise est envoyé cherché son PDG qui fait une cure en Suisse. Le film est bluffant, si vous rentrez dedans dès les premières minutes vous n'en sortirez plus. On savait que ce réalisateur savait filmer, mais là il créé une ambiance et un mystère permanent. C'est un condensé des films fantastiques des années 60/70 de la Hammer, et des meilleurs suspens récents. Il faut un vrai talent pour vous tenir en haleine sur une durée de plus de 2h. A vous de voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Peut-être un des plus beaux papiers cadeaux de l’année 2017. On avait laissé Verbinski patauger avec Johnny Depp dans les eaux stagnantes de Disney. Le voici qui revient se faire une virginité dans un genre dans lequel on ne l’attendait plus. En gros, c’est l’histoire d’un jeune loup de la finance qui va chercher son patron par la peau des fesses dans une station thermale en Suisse. Or, son boss ne veut pas revenir et le jeune loup ne pourra pas repartir de toute façon. On est quelque part entre le thriller psy et le fantastique. L’ambiance est plutôt sympa même si elle donne une impression de déjà vu. Les décors sont chouettes en tout cas. La réalisation est léchée, propre et laisse à penser pendant un temps que l’on tient là un grand film. Mille fois hélas, le scénario se prend les pieds dans le tapis en explorant des pistes qui ne mèneront pas à grand-chose ou en empruntant des détours inutiles. Le héros a le charisme d’un pédiluve et sur la fin, le grand guignol casse tous les effets classes que Verbinski a tenté de mettre en place. Alors non, c’est pas mauvais et on passe un moment sympa mais c’est un peu lourdingue et prétentieux. A la vérité, n’est pas Fincher qui veut.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Un bon film de très belles images de la Suisse  bien filmees\n une histoire originale et un très bon cadrage\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Dans une traditionnelle misère linguistique et intellectuelle, on nous inflige A cure of life pour traduire en français A cure of wellness, okay, la stupidité mérite-t-elle de s’expliquer ? \nUn jeune loup de la finance part dans un établissement de cure extra-luxueux au milieu des Alpes suisses pour aller y chercher son boss, PDG d’une puissante institution financière, qui prétend renoncer à tout pour ce paradis révélateur de santé et de conscience. Sur place notre héros est englué dans une aventure aux facettes multiples, et à plusieurs parties induites par différents rebondissements, évolutions et changements d’enjeux.\nThriller, enquêtes psychologiques, angoisse, pression, horreur, ambiances de lourds complots médicaux et amoureux, univers carcéral, monstres et fantastique, décidément j’ai l’impression que le mélange des genres devient l’apanage de plus en plus de films depuis un an ou deux. Pourtant ce n’est pas le genre, même en tant que mélange de genres, qui fait le film, mais c’est bien son intelligence, sa cohérence, sa poésie ou le brio de sa mise en scène qui constitue la charpente d’une belle œuvre. Et là malheureusement, même si on se laisse captiver par l’action et l’aventure, on est constamment refroidis par les progressions rocambolesques, la fin classique et attendue, les intrigues aux équations changeantes, voire contradictoires. Le nombre d’incohérences, d’invraisemblances et d’inepties d’attitude des personnages nous empêchent de rentrer dans le film et de jouir d’un sujet qui aurait été délicieux s’il avait été traité plus sérieusement.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Un film surprenant et innatendu ! Un film qui change de ce qu'on peut voir habituellement. Bonne surprise\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"16","comment":"\n                      L'ambiance étrange du sanatorium et le suspense , qui peine à se dévoiler , parviennent sans difficulté à maintenir  l'attention : avec en prime de très belles scènes . Malheureusement les révélations font office de pétards mouillés : ce très bon potentiel de départ s'en trouve ainsi un peu gâché\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Gore Verbinski nous plonge dans un univers feutré de prime abord très lisse et qui va s'avérer très glauque et étrange. La prestation de Dane DeHaan est parfaite , il est de tous les plans et nous captive par son regard affolé lors de ses soins très particuliers. La jeune pensionnaire Mia Goth est très étonnante également. Le film tient ses promesses de thriller angoissant mais bascule ensuite vers le fantastique et  perd en intensité dans des scènes grandguignolesques.On ne verra plus les établissements thermaux de la même façon...\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Certainement \"mon\" film 2017.\nDes images magistrales. Une histoire coincée entre Shutter Island et Le Mal de Pierres, que voilà un film étonnant. Bon, il gagnerait à être amputé de 30 bonnes minutes inutiles qui nuisent à l'intensité. L'histoire est abracadabrantesque et vire au délire mais l'intensité de la mise en scène ne faiblit pas dans les moments forts (le réalisateur s'appelle Gore... ça ne s'invente pas). Il y a du budget et il est bien utilisé. A part certaines longueurs inutiles la Cure reste précieuse. A voir pour le sujet ou pour la qualité de la mise en image.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"16","comment":"\n                      J'attendais pas beaucoup de ce film, seules les jolies images de la BA m'ont convaincu d'y aller et j'ai été très déçu, le film est long et le rythme ennuyeux, le scénario est totalement incohérent et tout est évident au bout de quelques minutes ...\nOn se trouve ici face à une sorte de Shutter Island mou du genou qui se termine dans une invraisemblable séquence de bal ... \nbref c'est mauvais et surtout long et ennuyeux. Ratage total\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Le même film réalisé par un tâcheron serait nul. Ici, c'est une réussite, avec des effets numériques très réussis parce que bien dosés et intelligents.\nQuant au fond, le principe du château et du savant fou, ça marche toujours ! Toubib or not toubib...\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Encore un film retitré en anglais (A Cure for Wellness —> A Cure for Life), à croire que les distributeurs pensent les Français n’ont que 30 mots d’anglais à leur vocabulaire. Passons…\nGore Verbinski possède indéniablement un sens de l’image spectaculaire et démonstrative (le remake américain de The Ring), mais il lui faut un bon scénariste. Donc c’est raté, avec Justin Haythe, qui avait déjà commis le calamiteux Lone Ranger, avec le non moins calamiteux Johnny Depp (cet acteur bousille tous les films dans lesquels il vient faire ses laborieuses pitreries cabotines). Je dirais donc que cette cure vaut par son traitement visuel et ses ambiances, mais qu’elle échoue à produire une narration intéressante, ce qui rend la potion particulièrement indigeste, notamment dans le dénouement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"16","comment":"\n                      Un très bon thriller . Les images sont magnifiques et on entre parfaitement dans cet univers un peu particulier.  Il y a certes des défauts : c ' est un peu long l ' intrigue tire un peu trop alors que le spectateur a une petite longueur d ' avance sur le héros . L ' ambiance générale n ' est pas sans rappeler certains autres films du même genre mais la réalisation est fluide et élégante .\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Un film quasiment magistral, que se soit pour son univers incroyable et terriblement original ou pour son intrigue ô combien follement géniale, qui nous entraînera dans une histoire totalement déroutante !\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Ce film fantastique/horreur est très mal ficelé. Pour moi les films fantastiques sont magiques car même si c'est irréel j'y crois! Je n'ai pas cru en cette histoire, ce n'est pas crédible, il y a pleins d'incohérences. Cependant l'acteur est génial!\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Situé quelque part entre le thriller et le film d'horreur, le film m'a laissé un goût d'inachevé... Non sans rappeler un certain \"shutter island\" dans la construction, le film se perd dans un scénario qui n'a au final ni queue ni tête ! Reste des séquences étonnantes et surtout un emballage esthétique superbe ! On reste malgre tout sur sa faim et ça c'est bien dommage...\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Je n'avais encore jamais vu un film aussi naze, hélas berné par la bande annonce. La seule scène jouissive est le générique de fin , moment de délivrance car ce film est long , trop long. Aucun fond , aucune forme\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Quand vous n'avez pas le moral, rien de mieux qu'un bon film d'épouvante. Par exemple dans une clinique avec un inquiétant médecin. Une clinique en Forêt Noire? La Suisse peut faire l'affaire.....\n\n         Même si la fin, il faut bien le dire, patine un peu, ce qui est le cas dans ces films de genre qui veulent se donner, in fine, un semblant de logique, A Cure for life de Gore Verbinski est absolument délectable!\n\n         Premières images de buildings new-yorkais, à qui la prise de vue donne déjà un côté inquiétant. Nous voila dans un holding financier à la veille de faire une belle opération boursière, mais il y a des détails qui pourraient alerter la Commission de Contrôle. Il importe donc de faire revenir un certain Pembroke parti faire une cure en Suisse. On envoie le jeunot de la bande, Lockhart (Dane DeHaan), en le menaçant de le mouiller s'il ne remplit pas bien sa mission. Notre jeunot, aussi content de lui qu'ambitieux, prend donc la route. Pas de faille apparemment chez Lockhart, et pourtant on apprendra que son père, trader également, s'est suicidé devant ses yeux en se jetant d'un pont...\n\n         Avion, train, puis taxi avec des images extraordinaires! Ce ne sont que tunnels, vallées encaissées où la route trouve à peine sa place, avant d'arriver dans le décor majestueux d'un château bâti sur une colline, cerné de neiges éternelles... (C'est le château des Hohenzolem en Allemagne qui a été en partie utilisé). L'édifice a été rebâti après l'incendie du château médiéval préexistant; le jeune seigneur, incestueux, ne pouvant avoir d'enfant avec sa jeune soeur, aurait fait d'étranges expériences et, bon, les villageois ont foutu le feu! Sous le château, il y a tout un labyrinthe de salles de soin, allant du hammam et de la balnéothérapie des plus ordinaires jusqu'à des installations des plus bizarroïdes. Et tout un réseau de couloirs souterrains qui aboutissent à une vaste réserve d'eau, peuplée d'énormes anguilles.... Franchement, le décor vaut le voyage et fout la trouille.\n\n         Les villageois actuels ne semblent pas plus bienveillants vis à vis des visiteurs du château puisque le taxi reçoit une pierre. Et le chauffeur dit à Lockhart que, jusqu'à présent, il n'a jamais convoyé de curiste sur le chemin du retour.... Le directeur de l'établissement, le Dr Volmer (Jason Isaacs) est un bel homme bourgeois et élégant (on croirait voir Don Draper!). Les patients ont tous l'air illuminés, heureux, vêtus de blanc, ils jouent aux cartes ou au croquet entre deux soins,  tout en buvant des litres et des litres de l'eau miraculeuse, et n'envisagent pas de partir: ils sont malades! Ils partiront le jour où Volmer mettra fin au traitement. Il y a enfin une toute jeune fille (Mia Goth) qui a, elle aussi, l'air d'être à côté de ses baskets, c'est la pupille du docteur, et elle le confirme à Lockhart: non, personne ne s'en va jamais...\n\n         Lockart a le plus grand mal à joindre Pembroke qui n'a pas envie de partir. Et lorsqu'il tente de descendre au village pour aller téléphoner, le taxi est violemment heurté par un grand cerf (super scène!), fait plusieurs tonneaux, la voiture est en miettes, le chauffeur blessé, et Lockhart a une jambe cassée. Le voilà plâtré; plus question de partir...\n\n         A partir de cette situation, le film va se dérouler cauteleusement au fil des découvertes de Lockhart et des questions qu'il finit pas se poser sur lui même. N'aurait il pas, réellement, besoin d'une thérapie? Il n'y a que l'extrême fin qui dérape un peu dans le gore. Mais Verbinski tire magnifiquement partie des lieux; c'est un film d'esthète, monstrueusement beau. \n         Absolument à voir quand on est fan du genre!\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Bon film ! j'ai tout aimé 👍 les acteurs, l'univers...\nNe peut pas plaire a tout publique c'est sûr mais en regardant la bande annonce on sait a quoi s'attendre donc pas du tout déçue\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Scénario a la \"shutter island \" bien monté. Intrigue intéressante. Néanmoins le ressenti de blaclé sur la fin du film est prédominant. 1 étoile en moins pour cette fin un peu décevante.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Visuellement incroyable, le film pêche clairement au niveau du scénario, qui veut jouer avec le spectateur au risque d'accumuler les incohérences et de sombrer dans le ridicule.\n","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Si l'ombre de \"Shutter Island\" plane sans cesse sur \" A Cure for Life\", le film de Gore Verbinski arrive sans mal à éviter la comparaison grâce à une ambiance visuelle à tomber, à un Dane DeHaan impérial qui porte le film à lui tout seul, et à une mise en scène arrivant à distiller quelques scènes chocs au sein d'une histoire passionnante. \nDommage que la durée excessive du film impacte beaucoup l'efficacité du film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Bonne surprise. De part son style, \" A cure of life \" se démarque par son ambition narrative,  sa qualité artistique et sa BO envoûtante et oppressante. Juste dommage que le réalisateur s'attarde constamment sur des signes dans le film afin de guider le spectateur, j'aurai aimé plus de liberté.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Terriblement frustré par ce film. Un début incroyable...photographie, mise en scène, fond, tout est impeccable...mais dans sa seconde moitié, le film tend peu à peu vers un méli-mélo indigeste au scénario capillotracté, sans aucun fond et aux ressorts bien trop prévisibles, et l’ennui s’installe, bien malgré nous...\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Bien que ce film paraît avoir de bonnes critiques, je l'ai trouvé long, fade et difficile à regarder jusqu'à la fin. Je dirais même que la bande annonce est bien meilleure que le film. Hormis une très belle réalisation avec des plans bien filmés, je n'y vois aucune autre qualités. Scénario qui est prévisible dès le départ et film qui s'étend  tout en longueur, 2h20 à tenir ... , à fuir si vous êtes en manque de sommeil.\nen résumé, je dirais que ce film est le format \" eco  \" de  \"Shutter Island \".\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Un film étrange et inégal. d'un côté fascinant grâce à une ambiance brillamment mise en place et qui prend le temps de nous happer. De l'autre un film finalement assez convenu avec des ficelles faciles à voir si on réfléchit un minimum. La première partie est , selon moi la plus réussie, malheureusement le film se perd  dans une fin à la fois assez convenue et très étrange.\nC'est donc une semi déception. Toutefois la beauté des images, la maîtrise de l'ambiance, les décors et la performance des acteurs le rendent unique.\nA voir, pour vous faire votre propre idée.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Excellent thriller, très intriguant et qui m'a tenu en haleine tout le long. La réalisation est très bonne, dès que j'ai entendu les premières notes de musique pendant l'introduction je me suis dit que ça allait être bien. \nCertaines scènes sont mémorables tellement elles sont bien filmés, on peut ressentir l'ambiance glaçante et dérangeante... il y a également 2 scènes que j'ai trouvé assez choquantes. A ne pas rater si vous voulez un bon thriller!\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"15","comment":"\n                      Deux étoiles car la 1ere moitié est plutot bonne, l’écriture, l'intrigue, et surtout le visuel. Un petit coté Shutter Island mélangé a du Silent Hill... bref franchement ça partait bien.\nLa seconde moitié et surtout la fin, la par contre..... euh... Prévisible, helas, et ça retombe comme un soufflet. A un moment on a envie que ça s'arrete car le film devient genant pour lui meme ! ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"18","comment":"\n                      Film de genre à voir. Un cadre et un \"héros\" saisissants de ressemblance avec Shutter Island de Scorsese.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"18","comment":"\n                      A Cure for Life, c’est d’abord une ambiance horrifique asphyxiante. Dès lors que l’on pénètre dans cet endroit diabolique sous couvert de centre de remise en forme, la sensation d’oppression est immédiate. Les dédales de couloirs impeccables, le personnel frigide en uniforme blanc éclatant, les laboratoires « médicaux » aseptisés ou encore les patients lunaires, tout y est pour illustrer le parfait cauchemar clinique.\nNiché au sommet des magnifiques montagnes suisses, l’édifice à l’allure de château de conte de fée, renferme une noirceur bien loin de cette image angélique. Et c’est sur cette opposition entre pureté reflétée et funeste réalité que repose toute l’ingéniosité de la mise en scène.\n\nAlors que Lockhart s’attend à un bref passage au sein du centre pour ramener M.Pembroke à la raison, il va se retrouver prisonnier d’une terrible machination. Le héros, incarné par Dane DeHaan, n’est pas sans nous rappeler un certain Leonardo DiCaprio et sa prestation dans le film Shutter Island, avec lequel on retrouve ici quelques similitudes.\nDeHaan porte à merveille son rôle de victime farouche, tout comme l’ensemble du casting pour qui l’interprétation de la folie perverse ne semble avoir aucun secret.\n\nAvec A Cure for Life, Gore Verbinski prend un risque en nous proposant une intrigue originale et surtout à contre-courant du cinéma d’horreur actuel. Exit les scènes gores (bien que…), les jump-scares ratés, les fantômes qui font bouger les meubles dans le noir et toute la panoplie de sujets surexploités, place à l’épouvante intelligente, dérangeante et élégante façon American Horror Story.\nSa mise en scène est telle, qu’elle nous empoigne littéralement au fur et à mesure que l’on s’enfonce dans les entrailles de cette diablerie de plus en plus délétère.\n\nAutre risque pris par le réalisateur, proposer une intrigue qui évolue sur plus de 2h20 ! Bien que l’on se serait passé de certaines longueurs et notamment d’un démarrage assez lent, l’histoire tient bon sur la durée.\nLorsque l’on traîne une intrigue aussi longtemps,  – d’autant plus lorsqu’elle a cette dimension psycho-horrifique – il est nécessaire de conserver la part de mystère et les éléments clés du dénouement. Il est donc dommage que certains indices sur l’énigme nous soient révélés de manière un peu trop prématurée. Verbinski parvient néanmoins à nous faire douter de nos déductions jusqu’au bout en semant le trouble dans nos esprits déjà sauvagement secoués par la violence de certaines scènes.\n\nBien au-delà de l’aspect lugubre et dérangé, le parallèle entre mensonge et vérité, apparence et réalité, donne matière à méditer sur notre discernement entre le bien et le mal, qui s’avère parfois un peu plus complexe qu’il n’y parait. Ce film est une sorte de métaphore philosophique sur la place de chacun au sein de notre société de consommation toujours plus avide de satisfaire ses intérêts.\n\nPorté par l’incroyable austérité ténébreuse qui y règne, A Cure for Life est une œuvre brillamment glaçante et élégante. Avec une photographie irréprochable et un scénario captivant, la réussite de ce film coule de source.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"18","comment":"\n                      Un long-métrage qui aurait pu être un très grand moment de cinéma fantastique. En effet, en regardant la première moitié du film, les jalons sont posés pour un très grand film, en tous cas en ce qui me concerne :  ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"18","comment":"\n                      A cure for life est un thriller angoissant avec une ambiance malsaine. Dès le début on est intriguée par cette \"cure\" dans ce bâtiment isolé, l'attitude figée des soignants, les techniques et les soins. \nLe film rappelle un peu Shutter Island. \nLes effets spéciaux sont peu recherchés mais je pense que c'est voulu.\n\nPar contre j'ai beaucoup moins aimé la fin.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"18","comment":"\n                      Belle surprise, un trésor d'esthétisme. \nPlans travaillés et soignés. Un beau travail de réalisation.\nLa bande annonce est fidèle au film et à son étrangeté sans traillir l'histoire.\nL'acteur principal  a l'avenir et une  carrière devant lui c'est sûr! \nSon jeu est parfait de plus, il a un regard expressif.\n Physiquement, Il me fait penser à Léonardo di Caprio et David Bowie...\n Je suis sous son charme en dépit du fait que le film ne met pas vraiment sa plastique en valeur.\nIl n'y a rien de nouveau au niveau de la réalisation or, ça se laisse regarder volontiers. \nOn a l'ambiance d'un clip oppressant de Marilyn Manson  durant 2h26mn.\nLe dénouement de l'histoire ne laisse pas vraiment place à la surprise cependant, il y a un petit mystère qui plane autour de cette fameuse cure qui persiste et intrigue jusqu'à la fin. \nCe n'est pas un chef d'oeuvre certes, mais on y est presque .\n Pour les amateurs de ce genre de film  ça vaut le détour.\nJe continue de m'intéroger sur le dernier plan et le sourire de lockart......\nJe déplore cependant certaines longueurs. Celà reste largement supportable quand même tant les plans sont  sublimes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"18","comment":"\n                      La bande-annonce ne rendait pas justice à ce film, esthétiquement superbe, à l'atmosphère surranée, qui nous propose un mélange de \"shutter island\" et des films de la Hammer...Malgré une longueur excessive, et une intrigue qui nous perd un peu en route avant de nous rattraper sur la fin, c'est un film qui fait penser aux meilleurs scénarios de jeux vidéo fantastiques du genre. Très appréciable, et vraiment très très soigné au niveau de la photographie et des décors. Très immersif et cauchemardesque.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"18","comment":"\n                      Que de longueurs ! Cette même musique fredonnée pendant 2H30 me sortait par les oreilles ! Je suis pourtant bonne spectatrice, j'ai tendance à prendre les films comme ils viennent. Mais là, c'était trop. Je suis sortie de la salle en me demandant ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"18","comment":"\n                      Mon avis\n\nAttention, ce film est assez spécial mais c'est un très bon thriller, mystère, fantastique, original en son genre, très bon scénario et belle réalisation, le film se déroule de manière assez lente, et cette manière peut déranger certains spectateurs, sinon c'est un bon film en son genre.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"18","comment":"\n                      Une ambiance à la \"shutter island\" tout au long du film. Film qui d'ailleurs aurait pu être interprété pour le premier rôle par Leonardo Di Caprio.\nLa photographie est très soignée et de jolis plans se succèdent les uns aux autres et ce même si parfois on sens le recours au numérique.\nSur le fond l'histoire est originale et tiens la route. Une agréable surprise pour moi qui ne connaissait pas le réalisateur.\nà voir !\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"18","comment":"\n                      Un très bon départ dans des décors splendides pour une ambiance à la Shutter Island avec un bon acteur principal. Ensuite, y a des creux, ça s'essouffle et au final le film est trop long avec un dénouement assez rocambolesque voire ridicule, limite frustrant. Le film aurait mérité plus de simplicité.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"18","comment":"\n                      Un navet. Le film etait prometteur pourtant. Un huis clos dans un chateau en Suisse. Un employé qui va chercher son boss qui refuse de rentrer de cure de mise en forme. Chouette il se passe des choses bizarres dans ce chateau et notre heros va enqueter...helas le heros est aussi perdu que nous dans ce film au scenario brumeux. On ne s accroche pas au heros qui n a aucune personalité. Les personnages secondaires sont d une platitude à faire pâlir de jalousie une patinoire a glace. Je met un demi point pour le bras droit du docteur. J ai bien aimé sa prestation! Et dire que ce navet dure plus de deux heures...ah j oublier de parler des dialogues insipides et de scenes pompees sur d autres films. Vous voila prevenus. Bon courage a ceux qui oseront regardé ce film pitoyable!\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"18","comment":"\n                      J'ai assez apprécié le film.\nMais j'ai deux interrogations : ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"18","comment":"\n                      J'ai enfin réussi à voir ce film en bonne qualité, j'hésitai à aller le voir au ciné.\nFranchement bon film, pour ma part il m'a plu.\nDes points communs avec Shutter Island bien entendu.\nCela a déjà été dit, mais, on peut apprécier une bonne photographie, de bons acteurs, et une intrigue intéressante.\nJe ne l'ai pas trouvé si long que ça, ça passe(si on accroche)\nUne bonne ost également.\nOn regretta un certain manque de réponse claire, notamment vers la fin, mais sinon, c'est du bon.\n3,5 / 5\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"18","comment":"\n                      le problème du film est son classicisme dans le traitement et dans l'histoire qui aurait du être bien plus surprenante et ça la que le bas blesse car sinon le jeu d'acteur est bon , l'image( un visuel bluffant )  les références ( on pense à un tas de films ) vous stimule le cerveau .Il y  avait presque tout pourquoi ne pas faire une fin excitante  surprenante bon sang pour peu c'était le film de l'année mais on s'embête un peu car rapidement on comprend tout dommage avec autant de référence que ça manque autant d'ambition\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"18","comment":"\n                      L'intrigue était présente... mais le film manque parfois de rythme et présente quelques incohérences au montage et des passages bâclés. le dénouement est tiré par les cheveux... déçue pa rapport à la bande-annonce qui semblait plus prometteuse.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Très bon, le suspens monte peu à peu, mal au ventre, images sublimes, parallèle évident avec Shutter Island ! Fin un petit pu trop fantaisiste mais why not, allez y !\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Le film nous plonge tout de suite dans une ambiance malsaine,et qui plus est dans un lieu étrange où l'on sent que rien n'est normal. L'intrigue nous rappel le très bon Shutter Island. Malheuresement une fin trop fantastique qui viens gacher le côté \"horreur psychologique\" du film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"19","comment":"\n                      A cure for Life était l'un des films que j'attendais le plus pour cette année 2017. \nLa bande annonce laisse présager un film au scénario proche de l'excellent Shutter Island de Martin Scorsese, l'environnement, la musique pesante, un asile souvent au cœur des fantasmes horrifiques ... à l'issu de ces 2h30 on est plein de déception. Le film est visuellement beau avec beaucoup de lumières, beaucoup de clarté, des paysages splendides reculés dans les alpes suisses, un château beau et assez terrifiant à la fois. En revanche, le scénario n'est pas à la hauteur. Pendant 1h30 on s'accroche, le dénouement est long alors on patiente et puis la dernière heure propose un tout autre film. Les scènes sont particulièrement hard, et l'histoire part totalement en sucette. Honnêtement les scénaristes auraient pu proposer une histoire intéressante jusqu'au bout, j'ai du mal à comprendre pourquoi ils ont pris cette voie. On sort de la salle en se questionnant, beaucoup d'éléments restent non élucidés.\nSpoil: lockhart peut sortir assez facilement du château, je pense sincèrement que dans une situation où l'on se sent en danger de mort on fuit, lui non. Quand il a son patron au téléphone, demander à celui ci de prévenir la police aurait prit 15 secondes mais non. \nBref très sincèrement ce film peut être vu à domicile inutile d'aller au cinéma pour le voir. En ayant vu la bande annonce et Shutter Island je me suis dis que ce serait quit ou double, je craignais que l'on nous propose quelque chose d'inintéressant et bien j'avais vu juste.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Un film intriguant et un peu effrayant ! Même si l'histoire est simple et prévisible, le film se suit bien! Les acteurs sont assez bons!\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Ce film est un désastre total. Je ne comprends même pas comment l'entourage du réalisateur de lui a pas dit que c'était une absurdité de le diffuser. Le film est un condensé de NON-SENS ! Rien ne fait sens dans ce film : des rebondissements absolument inutiles et à n'en plus finir (le personnage track quelque chose, ne découvre rien, et se fait arrêter, le personnage track quelque chose, ne découvre rien, et se fait arrêter, le personnage track quelque chose, ne découvre rien, et se fait arrêter ....). Une musique horripilante qui passe en boucle. Une histoire qui ne tient pas debout (pourquoi l'eau fait elle vivre éternellement, mais en même temps, elle tue ?). Des clichés sur le monde de la finance et les \"méchants de Wall Street\" un peu trop faciles. Et SURTOUT, un passage de l'univers concret à un univers surréaliste très mal maitrisé. Ajoutons à cela une accumulation de choses superficielles qui alourdissent le tout (que viennent faire les walking dead, le kukuclan et l'homme qui enlève son masque ?).\nBon allez, un seul point positif : les images sont vraiment belles !\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Visuellement bluffant, j'ai décroché ma mâchoire à plusieurs reprises. Paysage des Alpes, ou sanatorium du siècle passé, plusieurs plans vraiment époustouflants me sont restés en tête.\nLa sur-esthetisation, la symétrie labyrinthique, les reflets dans les miroirs ou dans l'eau, tout cela participe à l'ambiance oppressante de ce centre thermal.\n\nJ'avais lu que le scénario était le point faible. \nA part la fin nanardienne qui n'a rien à faire là et fait tache par rapport au reste, je trouve que ça se tient bien. \n\nLes interrogations que beaucoup se sont posés, les incohérences, je ne les ai ici pas relevé, je me suis simplement laissé transporter.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Un triller dont Hitchcok serait ravie  de regarder ! \nde superbes décors au coeur des montagnes Suisse, un film avec des airs du \"prisonnier \" des années 60 , le suspense flotte tel un brouillard au milieu de ce château et le temps est suspendu, deux heures et demie, et déjà le film est terminé, \npas le moindre passage à vide, tout est fait en sorte pour que le spectateur en sache d'avantage. \nA conseiller pour les fans du genre !\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Lent... Intrigue proche du neant. Trop long... L'idée de départ du scénario ne prend jamais. Lent...\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Malgré les nombreux avis mitigés sur A Cure for Life, j'ai tout de même décidé d'y jeter un coup d’œil. Et je dois dire que j'ai été agréablement surpris de voir que j'ai vraiment aimé ce film.\n\nEn effet, j'ai passé un très bon moment, dû sans aucun doute à la réalisation très soignée avec de magnifiques plans et jeux de couleurs mais également dû à l'incroyable prestation des acteurs qu'ils soient principaux ou secondaires.\nConcernant l'atmosphère du film, elle est vraiment très bien travaillée avec des séquences dérangeantes et une tension qui s'installe au fur et à mesure que l'on avance dans l'histoire.\nLe film se base sur un scénario vraiment très intriguant et tout ce qui entoure ce lieu est si mystérieux. Cependant, le film est beaucoup trop prévisible, et à la fin beaucoup de questions restent finalement sans réelle réponse...\n\nBref, malgré ses nombreux défauts flagrants notamment par son scénario, A Cure for Life est pour moi une réussite car j'ai passé un très bon moment devant et il possède tout de même une très bonne ambiance angoissante et malsaine à la fois, même si, je le reconnais, le film aurait pu être bien meilleur.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Un film qui tient le scenario d'un bout à l'autre sans mauvaise note, mais d'un psychopathe hallucinant ^^ j'ai apprécié mais le 1er tiers bouge assez, puis on arrive sur un passage plus long ou s'installe vraiment cette folie et un final des plus rebondissant. Une bonne surprise et un jeu d'acteur appréciable\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Ce pourrait être un très bon film mais je l'ai trouvé beaucoup trop long. En voulant filmer presque tout au ralenti pour faire monter l'angoisse (?), cela devient très vite très ennuyeux.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Film qui démarre très bien mais qui devient complètement décousu lors de la 2ème partie..c'est dommage...\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Film qui laisse vraiment circonspect.\nJe suis complètement mitigée entre le fait d'avoir aimé, detesté ou d'être completement paumée...\nLe film joue sur le mental du téléspectateur, c'est assez curieux.\n\nJe ne saurai que dire vraiment de ce film... Mais la fin.. vraiment moyen.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"19","comment":"\n                      A Cure for Life/Wellness de Gore Verbinski, un thriller d'épouvante rappelant aux premiers abords les sombre recoins de la littérature lovecraftienne.\nLockhart, un jeune cadre new-yorkais est envoyé sous la pression en Europe par la direction de son entreprise à la recherche de son patron disparu qui n'aura seulement laissé derrière lui qu'une lettre étrange.\nCe dernier semble se trouver dans un institut d'hydrothérapie dans les alpes suisses afin d'y recevoir une mystérieuse cure…\nPar un concours de circonstance, Lockhart va se retrouver pareillement interné dans cette établissement.\nMenant son enquête, il découvrira au fur et à mesure les sinistres secrets dont regorge l'endroit.\nA Cure for Life offre une ambiance pesante, l'institut enclavé au milieu des montagnes se trouve être un terrain favorable au huis-clos et de ce fait à l'angoisse claustrophobique que peut susciter ce contexte.\nLe mystère qui englobe les lieux apporte une dynamique fantastique troublante à l'évolution de l'intrigue et on s'attend alors à chaque instant à voir surgir une quelconque abomination issue d'au-delà de la raison.\nAussi, le cadre médical dérangeant de prime abord se voit renforcé sur cet aspect de part la vétusté inquiétante de certaines installations.\nCe travail d'ambiance se trouve être très bien fournit pendant la majorité du métrage, pourtant et malheureusement, il s’essouffle à un moment donné, le mystère se démêlant sur un constat déjà décevant, on achève le film sur sa faim avec une sensation de superficialité et d'expéditivité dans le dénouement.\nUne conclusion bancale, un \"plot twist\" évident dès le départ, certains passages vraiment surjoués, des personnages incomplets ou même inutiles, ceci sans mentionner certaines scènes confuses n'apportant absolument rien à l'intrigue.\n\nMalheureusement A Cure for Life est certes un film d'ambiance intéressant, mais de part cet aspect bâclé trop importante il est néanmoins à mon sens une piètre enquête fantastique.\nJe ne le conseille pas.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"19","comment":"\n                      Par ou commencer... compliqué... j'avais beaucoup d'attente sur ce film... ca m'apprendra à trop croire en quelque chose!!\n30 premieres minutes prometteuses... et puis crack, fissure... \nLent, decousu, à 3 reprises j'ai cru que le film allait se terminer... et finalement une scène après allait le relancer pour l'enfoncer encore plus! \nLe jeu d'acteur est formidable... mais que le film est nul!!! \nDes scenes dont on se serait bien passer qui n'avait aucun intérêt et qui finisse par rendre le film genant! \nJ'y vais peut etre un peu fort mais je considere ce film comme une arnaque cinématographique! \nCe n'est qu'un avis mais si quelqu'un a aimé le film, ca serais bien qu'on en discute son point de vue m'interesse\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Je suis franchement assez déçu. \nLa bande annonce donne vraiment envie mais une fois devant le film.. \nLes personnages sont quelconques et l'histoire reste assez simple et prévisible, même si ils essaient de faire compliquer le résumé est rapide à faire. \nCe film m'a fait penser à une sorte de Shutter Island moins travaillé. \n\nLa musique est sympa mais vu la longueur du film.. Ça devient vite pénible puisqu'elle est reprise de différentes manières. \n\nFilm long donc, avec quelques moments assez peu ragoutant (je me suis dis : Ahhh de l'action ! Même si c'est assez Degueux\n\nSi vous vous ennuyez et que vous n'avez pas peur d'un film de 2h20 environ, courage !\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Bon scénario, jeu d'acteurs assez bien, l'histoire est bien menée et le suspens est bien présent, et on a effectivement un retournement de situation à la fin. Problème : le film dure 2h30 ce qui fut à mon goût trop long et qui laisse le temps au spectateur de décrocher du film. \nBien mais dommage\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Très bon film, avec un scénario absolument captivant et innovant pour un thriller. Les personnages sont particulièrement intéressants, l'idée présentée de \"la cure\" dans ce film est géniale. Je recommande\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Un film indéniablement soigné au niveau de l'image mais pas assez convaincant. Pas assez prenant, oppressant. Et surtout, de l'aveu des spectateurs croisés à la sortie, trop long, trop lent. Le scénario pèche par son absence de mystère ou plutôt sa dissipation rapide à chaque apparition d'indice, abondamment surligné par des gros plans. Et puis, le final manque cruellement de panache et de rebondissement. Dommage, car les acteurs assument bien leur rôle, le décor du château-hôpital angoissant fonctionne à merveille et la mise en scène de qualité avait de quoi porter ce film bien plus haut.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Vraiment décevant.\ncertes les décors sont beaux\nmais le film est vide\nquasi vide de sens\nvide de texte\nrecyclage de scénarios de films\npas de suspens rien\nscènes finales gratuites nulles \nje regrette d'avoir vu un film aussi nul\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Un institut, isolé dans la montagne, avec un passé étrange et des patients dont on n'entend plus parler... Le décor est planté pour ce thriller horrifique. Et l'histoire alors? Plutôt classique. Notre héros se retrouve coincé malgré lui dans cet institut et va en découvrir toute la noirceur à son détriment (ou pas - telle est la question). Mais ce que je retiendrais surtout de ce film, c'est son esthétisme (magnifiques cadre et décors) et ses prises de vue. Je tire mon chapeau au réalisateur - et surtout au chef opérateur - qui, grâce à ses plans minutieusement étudiés, arrive à nous plonger dans l'univers glauque de cet institut et à nous tenir en haleine pendant près de 2h30 (même si la fin reste prévisible).\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Déçu je m'attendais à un super film. Et en faite tu regarde 15lin du film et tu sais déjà toute l'histoire et la fin. Pas de surprise . J'ai pas aimer c'est du déjà vu et ça ressemble pas mal à shutter island. \nje met la note de 2  juste parce que j'aime bien les acteurs .\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Vous ne lâchez pas votre siège \nL'histoire se tient de bout en bout\nMontée progressive \nAmbiance lourde\nDéroutant et très bien ficelé \nBravo , la surprise du moment \nActeurs principaux excellents\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"20","comment":"\n                      J'ai rarement été aussi énervé en sortant d'un cinéma en voyant A cure for life... La plupart du temps j'ai un avis positifs, des fois le film est juste mauvais, mais là c'est vraiment un cas particulier. Quand on fait un film il faut savoir le gérer, et ces derniers temps je trouve que trop de films qui pouvaient s'avérer bon, se sont ramasser. Surtout à cause des studios de productions qui ne peuvent tout accepter et qui préfère faire plaisir à tout le monde quitte a enlever toute l'âme initial du film.\n\nDonc Lockhart (Dane Deehan) est trader dans une grosse société. Un jour ses supérieurs l'envoie  chercher un collègue qui semble avoir perdu la raison dans une cure thermale en Suisse. Finalement il va vite se rendre compte qu'il a atterrit dans un lieu très étrange et qu'il ne sera pas aisé d'en sortir.\n\nHonnêtement, quand on voit la bande annonce, on pense tout de suite à shutter island mais en plus psychédélique et plus barré. Et du barré dans ce film on en a, beaucoup... L'histoire, au début, est intéressante, on arrive à la suivre tout en étant un peu perdus. Le film a, au début, ce coté Shutter Island, c'est à dire l'hopital qui semble normal de prime abord mais qui se révèle cacher des secrets, et qui entraîne un questionnement sur la potentiel folie du personnage... Je dirais que sur ce point A cure for Wellness s'avère plus intelligent, avec les deux faces du lieu complètement opposé donc qui renforce une idée de tromper le spectateur, et avec aussi une instauration d'une mythologie du moment qu'elle n'empiète pas sur le \"scénario\"... Cependant sur certain point crucial le film perd beaucoup. Le plus important sont les personnages. A part pour le héro, et encore, le développement est lourdingue, et ainsi on se désintéresse très vite d'eux. L'autre problème du film est la volonté de montrer que c'est un film gore, mais de façon injustifié (à la façon des derniers saw). ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Parsemé de plans très travaillés, inventifs et souvent superbes, le film procède selon les codes habituels du genre. Découvrant peu à peu que rien ne va dans le sanatorium et que quelque chose se trame, le personnage principal, prisonnier à la fois des lieux et de l'énigme, cherche moins à fuir qu'à comprendre. Le spectre du correct \"Shutter Island\" de Scorsese apparaît et le spectateur se demande s'il voit une machination ou l'expression de la folie du personnage. Ce qui, passés les clichés incontournables du genre, se tient plutôt et fait de \"A Cure for life\" une Série B plutôt honnête dans sa démarche. Et ce malgré quelques plans métaphoriques ou symboliques pas très finauds, rattrapés par d'autres plus adroits mettant lumière l'univers clos, matériel comme mental, des personnages.\nMais le film, trop long, après avoir montré quelques scènes angoissantes et d'autres plutôt violentes, change de rythme et se lance dans un fourre-tout en guise de final. Quand tout se termine, on comprend mieux pourquoi on se sentait parfois égaré devant les péripéties du personnage principal et pourquoi le sanatorium, ses patients et son personnel nous paraissaient si étranges. C'est qu'au fond le scénario de \"A cure for life\" est tellement invraisemblable et sa résolution si brouillonne qu'on se dit que Verbinski a tellement voulu nous promener qu'il a fini par se perdre lui aussi en chemin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Plus film d'horreur que fantastique (catégorie à revoir) A cure for life amène son lot d'ambiance esthétique sombre, de frissons, de personnages inquiétants et de scènes à haute teneur cardiaque. Le personnage central, très bien interprété, rappelle Di Caprio dans ses grandes œuvres. Un très bon film pour public averti.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Trame de fond proche de Shutter Island, avec un résultat final mois bon, néanmois se laisse gentillement regarder.\nLes jeux d'acteurs sont moyens sans être mauvais. Quelques raccourcis de scenarios parfois grotesques, mais l'ensemble, sans regarder de trop près, est plutôt cohérente.\nOn y voit également des très grosses ficelles pour un film du genre, ou des denouements prévisibles, mais la sensation de fin n'est pas désagréable, sûrement due au fait que ce film n'a pas le profil du blockbuster ultra-armé, et une BO bien vue.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Excellent film bien flippant, Dane DeHaan est magique une fois de plus, j'adore cet acteur. L'ambiance est très prenante.\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      La bande-annonce promettait plutôt un film du genre \"thriller\", rempli de suspens sur fond de cure thermale qui vire au drame. Et en effet, la bande-annonce a bien respecté son job, et on entre donc au côté de Mr. Lockhart, dans une cure thermale bien mystérieuse.. \nLe film s'ouvre sur la mort d'un employé (","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"20","comment":"\n                      Ce film m'a en quelque sorte fait penser à Shutter Island. Plutôt bien même s'il est vrai que la fin tourne un peu trop au film d'horreur.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"21","comment":"\n                      dans la lignée de shutter island avec une tres belle photographie ce film nous égare parfois dans quelques incohérences ,cela reste un film au scènes rares et dérangeantes ou les fantasmes du réalisateurs ont un petit relan de cronenberg parfois ..l'acteur principal est vraiment tres bon et sauve ce film\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Esthétiquement époustouflant ! Des images a couper le souffle. Mais alors le scénario... et surtout la fin. Que c'est léger ! Finalement on oublis rapidement l'histoire, les images restent.\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Un début quelque peu mystérieux. Passé les premières minutes ou le jeune cadre se voit confié sa mission, on plonge directement au plus profond de cet étrange sanatorium. On ne sait pas très bien où l'histoire veut nous porter, mais on suit avec intérêt le séjour forcé du héros tout en ressentant le malaise de la situation, du personnel inquiétant, un directeur qui ne l'est pas moins, mais surtout l'étrange docilité des patients qui ne semblent pas trouver bizarre de ne pas repartir de cet endroit où il fait si bon vivre. Le tout est surréaliste car bien amené, on sent le pas naturel, le coup fourré. ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Ce film est le reflet de Shutter Island en version plus fantastique et avec quelques incohérences / incompréhension.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Excellent film de la veine de shutter Island. Des clins d œil au roman \"le château\" de Kafka, à Dracula, eT meme à la fin a ET\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Un film intéressant qui crée un climat angoissant et prenant. On est immergé dans une ambiance qui inquiéte et interroge. La première partie du film est sur ce point très réussie. La deuxième partie du film et surtout la fin renvoit à quelque chose de beaucoup plus classique et décevant. Un sentiment mitigé au final prédomine...\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Malgré la bonne performance de Dane DeHaan, cela ne suffit pas à rattraper le film. L’intrigue est plate et reste superficielle. Pour finir, la chute que l’on attend dans ce genre de film est loin d’être à la hauteur de nos espérances et surtout sans surprise. Beau et agréable à regarder, il n’en n’est pas moins décevant.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Angoissant, intriguant et inquiétant, néanmoins une chose me tracasse dans ce film. En effet j’ai trouvé beaucoup de similitudes avec le chef d’œuvre de Martin Scorsese, « Shutter Island ». La thématique de l’hôpital (ici du sanatorium), du « vous ne repartirez jamais de cet endroit », et la question « est-ce qu’il est fou ou est ce que ce sont les autres qui le font passer pour un fou? », on la connaît. Cependant des similarités dans la forme, certes, mais pas dans le fond. Effectivement le déroulement de l’histoire est d’un autre genre, tirant vers le fantastique, de même que l’intrigue est différente. Ces deux films sont donc totalement dissemblables me direz vous, et je suis d’accord après l’avoir visualiser plusieurs fois. Alors que j’ai d’abord fait une fixation sur cette ressemblance lors de la première visualisation de « A Cure for Life », je suis ensuite passée outre et j’ai pu apprécier ce film à sa juste valeur. C’est en effet un long-métrage ensorcelant, autant par son ambiance malsaine et oppressante que par sa musique envoûtante composée par Benjamin Wallfisch. J’apprécie tout particulièrement « Hannah and Volmer » qui, je crois, m’a hypnotisé. L’intrigue est très intéressante, quel est le mystère derrière cette hydrothérapie, cette eau soit disant magique, ces patients étranges et ce personnel si particulier? Et elle est aussi bien ficelé, laissant place à un suspense continu et accrocheur. Ce film est magnifique esthétiquement parlant, les plans sont à la fois fascinants et angoissants, beaux et horrifiques, de même que le splendide décor s'inspirant de l'architecture sanatoriale du XXème siècle. Le jeu d’acteur de Dan DeHaan me fait beaucoup penser à celui de DiCaprio, est-ce encore une fois parce que je compare ce film à « Shutter Island »? Je ne sais pas. Mais en tout cas ça n’enlève en rien le fait qu’il soit très talentueux et très charismatique, Mia Goth aussi d’ailleurs. Cependant la fin reste trop fantastique à mon goût, bien que l’histoire soit fantastique en elle même et que j’apprécie cela, le coup de l’homme au visage vert enlève quelque peu de crédibilité au film. Néanmoins j’ai beaucoup apprécié cette réalisation de Gore Verbinski, comme la plupart de ses films d’ailleurs.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Un bon film de taré comme je les aime. Pas déçu de l'ambiance ca sort de l'ordinaire. Vous êtes stresses ? Allez quoi faites une bonne petite cure. Bon film je conseille à tous les passionnés de fiction paranoïaque thrillerifique! 😀\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Dès le début du film on est plongé dans une ambiance sombre et anxiogène.\nLe film ressemble à shutter island en partie car il se déroule dans une clinique pour le moins suspecte.\nDes choses bizarres se passent dans cette clinique. Le film est un peu long mais il est néanmoins passionnant et on ne décroche pas.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Un jeune cadre est envoyé dans un centre de bien-être en Suisse pour y récupérer le PDG de son entreprise. Lockhart pense que ce sera un travail rapide et qu'il sera bientôt sur un vol de retour. Cependant, il constate rapidement que terminer sa mission pourrait être un peu plus compliqué que ce qu'il imaginait au départ, car des personnages excentriques habitent le centre de bien-être. C'était un film étrange et certainement unique, je ne me souviens pas avoir vu autre chose comme ça ces dernières années. Le film lui-même est visuellement magnifique et il est assez bien joué. Je n'étais tout simplement pas sûr que la fin cadrait avec le reste du film...\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"21","comment":"\n                      j'ai aimé voir ce film qui m'a vraiment intrigué. Cependant, comme le lui reporche de nombreuses critiques, le synopsis n'est pas très cohérent et l'histoire se perd dans trop de pistes angoissantes qui ne sont pas exploitées. \nle jeu des acteurs est vraiment appréciable et l'ambiance dérangeante, apppuyée par le jeu des couleurs et la musique enfantine, est très réussie. C'est un film bien plus dérangeant, voire angoissant, qu'effrayant, et ce n'est pas plus mal. \nJe dois avouer que la fin, par contre, part un petit peu dans tous les sens et certaines scènes et passages de la \"résolution\" sont décevantes.\n\nEn conclusion, l'esthétisme de ce film est remarquable. l'ambiance glauque est très réussie, mais le synopsis est légèrement troué... Certains éléments de l'histoire ne sont jamais expliqués, certains indices ne sont pas exploités, et certaines réactions sont juste incohérentes. Mais \"A Cure For Life\" reste un bon film qui angoisse et dérange (dans lequel on remarque des clins d'oeil à de grands classiques). Malgré quelques incohérences et ratés, je le conseille tout de même.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Un film très (très) étrange, avec une ambiance angoissante mais prenante tout du long... Une excellente surprise ceci étant, nous avons été totalement pris dans le film. Le personnage principal est au top, très bon acteur. Bien que d'habitude cela me passe un peu au dessus pour un film, il faut souligner que les images sont vraiment très belles ! Petit hic sur la fin sur un élément... inutile et dommage, qui fait passer le film dans une autre dimension un peu plus fantastique, mais bon en soit cela n'est pas non plus des plus gênant, le reste étant vraiment très bon. Musiques au top, avec un air qui reste bien dans la tête ! On peut un peu le comparer à Shutter Island sur certains éléments, mais ce film a belle et bien sa propre identité ! Des passages choquants et glauques, à voir mais sans vos enfants !\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Belle surprise pour ce film dont la bande annonce pouvait annoncer un scénario bancale, il n'en est rien ! L'histoire se tient et l'on est plongé dans le stress de l'acteur, sans savoir comment cela se terminera.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"21","comment":"\n                      Assez sous évalué, c'est bien dommage. On monte ''en pression'' au fur et à mesure et avons envie d'en savoir plus dès les 20 premières minutes. De très belle image par ailleurs ... Très bonne surprise pour moi qui ne suit pas un friand de fantastique. 5/5\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"22","comment":"\n                      L'esthétique est somptueuse et le climat monte crescendo ( même s'il flotte un air de déjà vu tant le scénario suit les codes du Thriller). Il y a même quelques scènes qui dérangeront les âmes les plus sensibles. Et puis la dernière demie heure débarque avec un final enquillant des péripéties proches du n'importe quoi et de la surenchère tape à l'oeil gratuite. Dommage pour cette fin bâclée et des questions sans réponse (les dernières images, l'attitude du personnage principal... ). Pas mal seulement car les trente dernières minutes gâchent vraiment un métrage à la plastique irréprochable et à l'ambiance prenante.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"22","comment":"\n                      Ma première impression quand je suis sortis de la salle de cinéma : Juste waouh !  Vraiment, c’est magnifique, en terme d’image, la façon de filmer, c’est très beau vraiment, les mises en scènes…  je veux pas dire que c’est parfait, mais quand même. Il y a eu du travail derrière et ça se voit. Et quand je revois le début du film dans ma tête, on a l’impression d’être dans un monde vide, parallèle, je sais pas, mais ça fait son petit effet. Les couleurs, cette impression de grandeur, c’est vraiment beau. On est rapidement plongé dans son ambiance, qui devient de plus en plus glauque d’ailleurs, mais on rentre vraiment rapidement dans le film. Enfin dans mon cas …\n\nVoir la suite sur bloodhokami.fr\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"22","comment":"\n                      Une grande interrogation réside, entre le fantasme ou le fantastique.\nNé en moins l'atmosphère dégagée est exquise !\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"22","comment":"\n                      Réalisé par Gore Gerbinski, A Cure For Life  nous plonge dans un univers angoissant, traumatisant et psychologique, relayée par une musique de fond déroutante. Le scénario invite le spectateur à suivre les déboires de Mr. Lockhart, incarnée par Dane Dehaan. ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"22","comment":"\n                      De bonne idée même si cela ressemble beaucoup a hysteria et a shutter island, je trouve le film un peu long toutefois ce n'est que mon avis.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"22","comment":"\n                      J'attendais avec impatience de voir ce film, mais malheureusement un tas d'incohérences rodent autour du scénario et du montage.. un pare-brise brisé aussitot réparé la seconde suivante lors de l'arrivée de Lockart au chateau, la voiture qui dévale le long du talus et, la seconde d'apres, se retrouve sur la meme route ou a eu lieu l'accident, sa dent qui a donc repoussé miraculeusement ...Bref, l'idée de départ et bonne mais mal exploitée à mon gout, on s'ennuie vite et on perd patience, surtout que les scenes d'action se font rares ..Ainsi que des scenes un peu \"provoquantes\" qui n'ont, à mon sens, aucun intérét réel pour le film.. bref film décevant\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"22","comment":"\n                      N'étant pass fan de film d'horreur ou plutôt dans ce cas ci de triller horrifique (j'entends par la peu de scène gore et dégoutantes) je ne m'attendais pas à être pris par une histoire aussi bien ficelée. De plus l'ambiance glauque et stressante est très bien servie aussi bien par la musique angoissante que par la manière de filmer qui rend compte de l'état psychologique du héro. Si vous appréciez le cinéma je vous conseille vivement d'aller voir ce film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"22","comment":"\n                      j'ai trouvé le film pas mal dans son ensemble. \nles décors sont vraiment magnifique. L'ambiance générale et la musique colle bien au thème. \nQuelques scènes sont en effet un peu longue. Beaucoup de rappel a des films déjà vu - ça n'engage que moi - donc rien de très novateur. Des moments un peu \"évident\" que le spectateur peut deviner mais ça reste un film sympa a voir et je le recommande.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"22","comment":"\n                      Long vraiment trop long on s'ennuie, je pense qu'ils ont essayé de créer le suspense mais ça marche pas pour moi, j'ai rien compris, un somnifère...\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"22","comment":"\n                      Tout ça pour ça...\nLe film commence bien, une voix caverneuse crache sur se qui représente la réussite au sein de notre société sur des plan de New York avec un étalonnage verdâtre, et on se dit ouais! \n\nLa réalisation et excellente, les plans sont réussi, la lumière soigné et les décors bien choisi. Bref esthétisme général ma pleinement séduit .\n\nLe scénario nous amène énormément de choses qui se révèlent certes prévisible mais on ce laisse embarqué. L'histoire de base n'est pas intéressante, futile même Par contre autour de ce noyau on a une broderie d'événements servant à faire passer les 2h20 sans que l'on s'ennuie trop.\n\nLe problème viens de la fin, elle n'explique rien, pire on se rend compte que tout ce qui est abordé avant n'a en réalité aucun sens. Le film perds tout son intérêt. On se dit une seul chose: on s'est bien foutu de nous.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"22","comment":"\n                      Un très bon film.\nJuste lent ce qu'il faut pour bien imprimer l'ambiance, les décors, l'histoire.\nLe dénouement est complexe, mais avec un peu d'attention, cela se tient parfaitement.\nDu grand art, bien léché au niveau de l'image, bien fouillé au niveau du scénario. Quand le film se termine, on revient à la réalité et on se dit : mais où j'étais pendant 2h?\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"22","comment":"\n                      Une ingéniosité niveau cinéma. On regrettera juste les parties d'incohérence scenaristique et la fin bâclée. Pour le reste, le mystère est bien entretenu et on appréciera le jeu des acteurs et actrices dans un environnement rendu efficacement angoissant. Un bijou modeste mais un bijou cinématographique quand même.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"22","comment":"\n                      des acteurs au top, des paysages époustouflants. On ne voit pas les 2h27 passer, et même qu'on a revu le film le jour suivant parce qu'il nous a plu, mais aussi pour essayer de mieux comprendre certains points qui restent avec un grand \"?\". Au début ça rappel le film Nosso Lar avec la musique, les personnes toutes habillées de blanc dans un établissement coupé du monde extérieur.  L'histoire est bien menée et plus on avance dans le film, plus il se passe des choses angoissantes que l'on ne trouvent dans aucun autre film.  La musique va bien avec, et c'est ça qui me plaît, il y a un mélange d'horreur, de thriller psychologique, d'étrange que l'on ne retrouve dans aucun autre film. Il mérite d'être vu. \n\nLes moins: quelques incohérences qui auraient méritées d'être approfondies et améliorées.\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"22","comment":"\n                      Ben voilà un très bon film avec un Dane DeHaan excellent. Suspens, scénario envoûtant, un film qui sort des sentiers battus. Alors si vous souhaitez sortir de l'ordinaire genre Inception, ou Shutter Island, n'hésitez pas foncez...\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"22","comment":"\n                      Avec une histoire de base interessante, une esthétique et des décors somptueux ( le château est juste magnifique), A Cure for Life est une bonne surprise, néanmoins je suis decu par le manque d'explications du film","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"23","comment":"\n                      Très bon film avec un 1er rôle qui a certains moment a des faux aires de Leonardo Dicaprio. Dans la lignée de \"Shuter island\". Je conseil à aller voir si vous avez aimé \"Shuter island\".\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"23","comment":"\n                      Les décors sont vraiment magnifiques. Le. Film? Je l'ai trouvé beaucoup trop complexe à mon goût... 3/10\n        \n            ","stareval_note":"1,5"},{"id_movie":"232128","page_movie":"23","comment":"\n                      Certes l'ambiance de ce film m'a plu mais beaucoup trop de longueurs. Le scénario est alambiqué ce qui parfois m'a un peu perdu. Je le reverrai sans doute lors de sa sortie en DVD afin de mieux comprendre les choses.\nPour ceux qui aime pâlir d'effroi certaines scènes sont choquantes.\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"23","comment":"\n                      Les décors sont juste magnifiques , le film est très long, pompeux... \nSinon il y a beaucoup de mystères et de suspense\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"23","comment":"\n                      Le dérapage fantastique sur la fin est pathétique. Des longueurs. Dommage l'idée de base était novatrice\n        \n            ","stareval_note":"1,5"},{"id_movie":"232128","page_movie":"23","comment":"\n                      Je trouve dommage que les critiques soient aussi négatives sur ce film car pour moi, ce film est vraiment bon. \nDéjà rien que visuellement, le travail artistique de Gore Verbinski est un vrai régal grâce à des plans et une réalisation à couper le souffle. La BO est absolument dingue et fout des frissons tout le long du film. Le film est très immersif de par son ambiance à la fois pesante, glauque, un brin surréaliste mais fascinante.  \nLes acteurs s'en sortent tous très bien, Dane DeHaan en tête. Ne jugez pas ce film comme un remake de \"Shutter Island\" car hormis le fait que l'acteur principal est un peu le sosie de Leonardo Di Caprio jeune, les deux films n'ont absolument rien à voir. On est dans deux court métrages diamétralement opposés avec des styles propres à chacun.\n\" A cure for life\" aurait pu être un chef d'oeuvre, malheureusement je lui met 4 étoiles car il souffre d'un scénario qui, bien qu'intéressant et captivant, est un peu tiré par les cheveux et assez convenu ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"23","comment":"\n                      Beaucoup trop long, fouilli, sans grand intérêt. Une fois de plus déçu par Gore Verbinski qui depuis Jango nous sert des films visuellement beaux mais sans contenu, sans âme, mais comme beaucoup à Hollywood hélas. Pourtant le film aurait pu être bon, mais le résultat aurait été meilleur de la part d'un Guilletmo del Toro ou Tim Burton.\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"23","comment":"\n                      nul ! ennuyant ! trop long.\n\nje suis très déçu !\n\npas réellement de suspens. Les acteurs sont bons mais l'histoire et la morale du film n'y sont pas.\n\nJe pensait voir un film comme \"shutter island\"\nrien à voir !\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"23","comment":"\n                      J'ai adoré ce film .Les acteurs sont excellents avec une mention speciale pour Dehaan . L'intrigue permet de maintenir le suspense jusqu'au bout .La musique participe à cette ambiance inquiétante . A voir sans hésiter .\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"23","comment":"\n                      Proche de Shutter Island, parfois même trop similaire, A Cure for Life parvient tout de même à s'en détacher en insistant sur un travail remarquable de l'image. Ce décor parfait peut même troubler le spectateur, en raison de son absence de défauts et donc de l'effet non réel qu'il peut produire. Le scénario est quand à lui fascinant, bien qu'inégal dans sa mise en scène. Certains passages peuvent paraître négligés tandis que d'autres accaparent à outrance l'intrigue principale. La tension monte crescendo, et le malaise s'installe. Un film à voir ne serait-ce que pour son atmosphère si particulière.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"23","comment":"\n                      J'ai trouvé ce film absolument génial, imprégné d'une atmosphère mystérieuse et envoûtante. Le centre thermal ressemble presque à un asile où chaque personnage a sa place, avec une attitude presque trop lisse. Les décors sont incroyablement réussis. Malgré l'incroyable beauté du cadre, le metteur en scène a réussi à rendre une froideur presque morbide dans chaque pièce. Il y a un véritable paradoxe entre la sérénité du lieu et son atmosphère angoissante, et cela est génial.\nLe thème autour de l'eau (l'eau qui soigne, l'eau qui hydrate, l'eau du liquide amniotique et du ventre maternel) est vraiment sublimé dans l'horreur. L'acteur Dane DeHaan est de plus vraiment exceptionnel.\nA voir si l'on aime le mystère !\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"23","comment":"\n                      Incontestablement, ce film est beau. Attention, littéralement. La réalisation est au rendez-vous, les plans sont travaillés, la lumière est parfaite, la bande son semble diviser mais pour ma part il n'y a rien à redire, le film est donc esthétique. Le problème réside dans le propos. Le scénario est la plus grande épine dans le pied de A Cure For Life. Où vont les personnages ? Quels sont leurs objectifs ? Quel est le message ? Quel est le fonctionnement ? Beaucoup trop de questionnements résident en sortant de la salle. On est donc tiraillé, en tant que spectateur, entre contemplation semi-émerveillée de cette oeuvre esthétique et interrogation quasi-métaphysique à propos d'une histoire inachevée. Si vous souhaitez voir ce film, déterminez de quel côté vous pencherez le plus, afin de vous épargner une séance d'arrachage frénétique de cheveux si jamais vous vous sentez d'humeur cassante.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"23","comment":"\n                      J'ai littéralement plongé, aspirée par l'ambiance étrange de ce film. L'intrigue m'a tenu en haleine, quoique un peu fouillis parfois. Quelques scènes morbides mais rien d'horrifiant, le sourire de la toute dernière scène m'a quand même fait froid dans le dos.\n        \n            ","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"23","comment":"\n                      Paysages magnifiques, bon jeux d'acteurs je ne me suis pas ennuyée pendant ces 2 heures 30 de film. Je sais qu'il y a beaucoup de critiques et les avis des spectateurs sont assez différents. Mon compagnon a moyennement aimé ce film car pour lui trop de scènes illogiques et une fin trop bâclée. Mais je me pose la question si ces anomalies sont le fruit d'un manque de rigueur dans le travail du réalisateur et des scénaristes ou bien sont-elles là exprès pour nous donner des indices sur quelque chose de plus implicite?","stareval_note":"4,0"},{"id_movie":"232128","page_movie":"23","comment":"\n                      un film très décevant! Avec des idées sans liens entre elles. Ce film fait penser à un remake de shutter Island. Je trouve dommage de jouer sur plusieurs plan entre \"un centre de remise en forme\" , l inceste, \"des animaux surnaturel\", une forme de réalisme dans le film en mélangeant sans finesse du surnaturel. Bref je ne le regarderais pas une deuxième fois.\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"17","comment":"\n                      1 étoile pour l'esthétisme du film mais pas de scénario, la fin est ridicule, c'est un navet trop long\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"17","comment":"\n                      Un bon film même si des défauts restes visibles mais prenant jusqu'au bout faisant monter la tension et l'angoisse petit à petit. Les acteurs sont très bons en particulier Dane DeHaan sublime et Jason Isaacs dans son rôle terrible. De plus les images et plans sont soignés, de qualités et les décors somptueux. A noter aussi des points communs avec le film Shutter Island. \nMéprisé et lynché par la presse et les spectateurs je ne comprend pas réellement cette acharnement envers ce film et son réalisateur qui selon moi est bien trop sous-évalué sur Allociné et SC, vraiment dommage\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"17","comment":"\n                      sur 2h30, faut se taper 2h a mourir d'ennui !!!Vous l'aurez compris, seul la fin nous sort un temps soit peu de la letargie !!! Qu'es ce qui est reelle et ques-ce qu'il ne l'est pas ?\n\nFinalement, le film est presque pas mal mais trop, beaucoup trop long !!! On se perd, on essai de recoller les morceaux, on essai de comprendre tout le long du film et c'est fatiguant !!!\n\nBref avis tres mitigé. Sinon, coté décors , c'est top les beaux paysages de Suisses. La cure/chateau est magnifique meme si ca a l'aspect du debut du siecle... Les acteurs sont bien. Le hero princial ( celui qui joue Valerian) est tres credible dans sa folie . Mais je recommande pas ce film a mon entourage tout de meme. D'autres films sont plus 'interessant' sauf bien sur si on s'interesse aux films sur la psychologie et les maladies mentales !!!\n        \n            ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"17","comment":"\n                      Dès les premières minutes du film A Cure For Life emballe littéralement par sa réalisation et son esthétique, un aspect positif qui se confirmera tout au long du film tant Gore Verbinsky multiplie les effets visuels de toute beauté, compose ses cadres avec beaucoup avec une grande classe, jouant beaucoup sur les effets de miroir, symbole d'un monde caché et parvient à instaurer une ambiance néo gothique dans ce centre thermal très lourde et malsaine. Mais l'aspect visuel d'un film ne suffit pas toujours et A Cure For Life souffre d'un manque de scénario solide avec une intrigue s'éparpillant dans tous les sens possible, allant de la satyre social sur notre mode de vie, au thriller jusqu' au conte fantastique sur fond de complot religieux, le tout sans grande originalité.\n\nMa critique complète sur mon blog: mesmotsen169.blogspot.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"17","comment":"\n                      J'en suis ressortie mal à l'aise. Très bonne réalisation, chair de poule assurée et dénouement intense. À voir.\n        \n            ","stareval_note":"4,5"},{"id_movie":"232128","page_movie":"17","comment":"\n                      Un film dont le sujet central est le cauchemar. Le genre de film que vous adorerez si vous avez aimé des films tels que Mulholland Drive, Enemy ou encore Cloud Atlas. Le genre de film qu'on regarde, et qu'on comprend après, en dénouant les mystères soi-même, en réfléchissant aux informations disséminées durant l'histoire, en élaborant des théories. Un film à voir à plusieurs, pour pouvoir en débattre après. ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"17","comment":"\n                      Merci j'ai perdu 2h30 de ma vie, c'est lent à souhait, aucun suspens car on voit arriver la fin dès le début, beaucoup d'incohérences, histoire capilotractée, et énormément de points laissés en suspens ...\n        \n            ","stareval_note":"1,0"},{"id_movie":"232128","page_movie":"17","comment":"\n                      Un film étrange avec un final surprenant est kiffant, Dane DeHaan est vraiment bon dans le rôle. L'histoire est intrigante et ont à envie de savoir la fin.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"17","comment":"\n                      GORE Verbinski dirigeant Mia GOTH... Ca ne s'invente pas! On ne s'étonnera donc pas d'être assez loin de la bluette sentimentale : une cuillérée de Resident Evil, quelques pincées de Dracula et grosse louche de Shutter Island composent une recette des plus alléchantes. Si le film débute sur peinture au vitriol mais quelque peu incongrue du capitalisme sauvage, il glisse assez rapidement vers l'épouvante gothique teintée de thriller psychologique. On retrouve ce crescendo dans la tension et cette ambiance à la fois malsaine et fascinante que le réalisateur avait déjà si bien exploités dans son adaptation du terrifiant The Ring. En prime, il nous gratifie ici de cadrages et de décors absolument sublimes qui justifient à eux seuls son visionnage. Malheureusement cette maîtrise impressionnante tend à s'étioler dans le dernier tiers du film, plutôt redondant, convenu et un poil granguignolesque. Quelques coupes au montage et l'on serait passé tout près du chef d'œuvre.\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"17","comment":"\n                      Film extrêmement décevant, ennuyeux, dépourvu d'intrigue. 2 minutes 30 de bande annonce contenant de l'action et un film de 2h30 contenant 2 minutes 30 d'action.\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"17","comment":"\n                      La carrière de Gore Verbinski n’a pas été très heureuse ces derniers temps :  le semi-échec de ’Rango’ suivi de celui, plus flagrant, du pourtant sympathique ‘Lone ranger’ se poursuit aujourd’hui avec ce ‘Cure for life’ qui s’impose comme un four avéré, en dépit d’un investissement limité, et me place dans l’une des plus inconfortables situations que je connaisse en tant que critique : ‘A cure for life’ est bien trop marqué par ses faiblesses et ses insuffisances pour que je puisse prétendre m’en être satisfait...mais paradoxalement, je le considère aussi comme une oeuvre originale, risquée car audacieuse et atypique, témoignant de véritables parti-pris esthétiques et thématiques, et cela ne me donne vraiment aucune envie d’en dire trop de mal.   Dans un certain sens, ‘A cure for life’ peut effectivement être rattaché au genre ‘Horreur’ ...et il se situe pourtant à l’exact opposé du spectre qui renferme les ‘Ouija’, ‘Insidious’ et autres franchises interchangeables et tout juste fonctionnelles dans le meilleur des cas. J’irais même jusqu’à dire qu’il constitue une des dernières pulsations visible d’un cinéma à tendance fantastique made in USA qui mériterait autrement d’être systématiquement déclaré mort à son arrivée dans les salles.  Il ne s’agit pas ici de faire sursauter le spectateur à peu de frais au moyen de jump-scares et d’autres effets convenus mais de le laisser s’imprégner d’une atmosphère si pas effrayante, en tout cas dérangeante et un peu malsaine, à l’image des clients de ce ce sanatorium niché dans les Alpes suisses dont les eaux sont réputées miraculeuses.  Envoyé y récupérer son patron qui s’y est rendu et n’a plus donné signe de vie, un jeune financier arrogant va vite se rendre compte, confronté au comportement étrange des curistes et du personnel, que quelque chose ne tourne pas rond dans ce lieu dédié au bien-être.  On songe assez vite à l’atmosphère de menace latente qui caractérisait le ‘Crimson peak’ de Guillermo Del Toro mais si Verbinski n’atteint pas la maestria visuelle de son collègue, il parvient, grâce à une approche esthétique combinant la froideur du milieu médical et les éléments gothiques de tant de classiques de l’épouvante, un environnement humain à base de villageois hostiles, de vieillards lunaires et de soigneurs à la politesse figée et des jeux métaphoriques continuels sur les reflets, à concocter une atmosphère unique qui suscite une indéniable  fascination.  C’est peut-être la raison pour laquelle le scénario, qui devient inutilement alambiqué à mesure que le temps passe, finit par se prendre les pieds dans le tapis et se réduit à une succession d’éléments et d’événements qui s’accumulent sans qu’on ait vraiment l’impression qu’il s’agisse d’un Tout parfaitement cohérent.  Couplé à quelques séquences au fétichisme dérangeant, c’est comme si ce film américain pétri d’esprit européen et d’hommages aux grands réalisateurs fantastiques d’autrefois s’efforçait de proposer une variation clinique sur le giallo sans oser vraiment se l’avouer et sans aller suffisamment loin dans ses ambitions pour qu’on puisse se permettre de négliger sans remords l’aspect narratif.  Vu le désastre commercial qui a été le sien, ‘A cure for life’ pourrait bien signer la fin de la carrière de Verbinski...et malheureusement, il y a peu de chances qu’il soit ce qu’il aurait mérité d’être, à savoir l’annonce d’un vent de renouveau dans le cinéma de genre américain.\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"17","comment":"\n                      A Cure for life est un thriller superbe visuellement. Il est habité par une atmosphère anxiogène, stressante et obscure. Tout est au diapason pour lui conférer cette ambiance malsaine et sinistre : Le château en Suisse, véritable lieu mystique et austère, est un super cadre, ainsi que toutes les pièces qui composent ce véritable centre de soins thermal (aile isolement, sauna...). Le climat y est mystérieux, énigmatique, occulte, ésotérique. La BO envoûtante souligne ce côté fantastique et fascinant. Les acteurs, dans leur intégralité, sont géniaux et exercent une performance déroutante, étrange. Mention spéciale à Dane DeHaan et Mia Goth. Cependant, le tout semble trop tortueux et impénétrable, sans réel but final donné à ces expériences. La forme est splendide mais le fond manque de rigueur et d'éclaircissements, si bien que la tension et le suspens initiaux s'estompent au fur et à mesure de notre confusion. Quelles sont les vraies raisons et bénéfices de ces mystérieuses cures ? Le véritable but de cet établissement ? Les profondes motivations de ce médecin et de son équipe ? Tout restera à l'état d'esquisse, ambigu jusqu'à la fin. A Cure for life est un film d’esthète !\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"17","comment":"\n                      Le film est génial, on y plonge vite, on veut en savoir plus. Mais tout se casse la gueule avant la fin, dans un scénario dénué de sens alors que le potentiel était de grande ampleur. Une déception au final, gâcher un si bon début ...\n        \n            ","stareval_note":"3,0"},{"id_movie":"232128","page_movie":"17","comment":"\n                      Acteurs trop lents, histoire qui part en vrille, filtre très désagréable et pas naturel. Le film est assez prévisible et nous laisse un avis très septique à la fin. Film plutôt de SF que réaliste\n        \n            ","stareval_note":"2,5"},{"id_movie":"232128","page_movie":"17","comment":"\n                      Assez moyen comme film... Surtout le dernier 1/4 du film un peu trop gros pour moi ","stareval_note":"2,0"},{"id_movie":"232128","page_movie":"24","comment":"\n                      J'ai jamais vu un film aussi mauvais!!!\nAuncun suspens, nul, ennuyant, tout se voit venir des kilomètres a l'avance.\n\nIncroyablement nul.\n        \n            ","stareval_note":"0,5"},{"id_movie":"232128","page_movie":"24","comment":"\n                      Un film super esthétique et haletant avec un jeu d'acteurs formidables!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"24","comment":"\n                      Pas d'attentes particulières envers ce film c'est pourquoi il a réussi à me tenir en haleine.\nMalaisant et cauchemardesque. Bien maîtrisé\n        \n            ","stareval_note":"3,5"},{"id_movie":"232128","page_movie":"24","comment":"\n                      Un film plein de surprise et inattendu. De nombreux rebondissement qui s'enchaînent. Avec un dénouement des plus inattendu.\nFilm que je recommande fortement, si vous avez le cœur bien accroché ;)\n        \n            ","stareval_note":"5,0"},{"id_movie":"232128","page_movie":"24","comment":"\n                      Je conseille ce film qui est bien oppressant angoissant fantastique , on passe un bon moment si on peut dire :)\n        \n            ","stareval_note":"4,0"}]}