{"data":[{"id_movie":"235380","page_movie":"1","comment":"\n                      \"Un homme à la hauteur\" de Laurent Tirard, au lieu de tirer parti d'une idée originale, ne réussit qu'à tomber dans la facilité et s'enfonce dans les clichés en veux-tu, en voilà !\nLes milieux riches et les caprices qui vont avec sont à la limite de l'écœurement tant ils ont ici le vent en poupe, en arrangeant déjà bien les difficultés des uns et des autres...\nTout ici ne fait que nous le rappeler et nous le marteler, voitures de luxe, intérieurs raffinés et résidences d'architecte (of course !), sorties insolites et loisirs branchés, réceptions mondaines, tout pour le tape à l'œil et l'esbroufe s'il vous plait !\nSi bien que le thème de la différence, ici un homme de très petite taille qui tombe amoureux d'une femme bien plus grande que lui, forcément (!), fait au bout du compte bien pale figure sans présenter le moindre intérêt, d'autant plus que ce dernier a déjà fait sa place au soleil en tant qu'architecte de renom, il a déjà tout d'un très grand, argent et réussite au programme !\nDe plus l'idée de miniaturiser Jean Dujardin ainsi, tout simplement pour bien sûr faire le choix de cet acteur (!), n'est pas  anodin mais n'est pas non plus un choix judicieux, puisque complètement artificiel... \nEt pour ne rien arranger, on y ajoute des personnages outranciers, des situations répétitives et lourdes au possible (comme le chien !), le pompon étant détenu par la secrétaire dont on ne sait si son jeu et les répliques qui vont avec, sont à rire ou à pleurer. \nNon franchement, Jean Dujardin ne convainc pas plus que dans le triste et dernier Lelouch, tandis que dans le même type de rôle, Virginie Efira tirait plus son épingle du jeu dans \"Le Goût des Merveilles\", film d'une autre trempe et d'un autre niveau !\nPeu de réflexion malgré juste quelques petits moments qui laissaient espérer autre chose, et au final un grand gaspillage...\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"1","comment":"\n                      Une comédie plutôt agréable, sur un thème original, les deux acteurs principaux étant au diapason. Mais difficile malgré tout de croire vraiment à cette histoire d'amour, qui d'ailleurs aurait très bien pu s'appeler 40 cm d'écart, clin d'oeil à 20 ans d'écart, jouée par la même interprète... Peut-être aurait-il fallu une actrice un peu moins grande , et l'histoire se passer dans un milieu plus populaire, pour mieux adhérer à tout cela, mais évidemment, ça aurait été moins glamour...\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"1","comment":"\n                      Effets spéciaux désastreux et situations lourdes et répétitives.\nLe film fait tout pour ne pas appuyer là où ça fait mal.\nMorale nauséabonde : seul l'argent sauve du handicap.\nSi Dujardin avait été pauvre et petit...\n        \n            ","stareval_note":"1,0"},{"id_movie":"235380","page_movie":"1","comment":"\n                      La ravissante Diane (Virginie Efira), sur le passage de laquelle hommes (et même femmes) ont coutume de se retourner, est la première surprise quand elle tombe amoureuse d'Alexandre (Jean Dujardin). C'est pourtant \"Un Homme à la hauteur\" (au sens figuré du terme - à défaut de l'être littéralement....). Laurent Tirard signe là une \"rom com\" d'une extrême banalité, au détail près du handicap de l'élu. Notons cependant qu'Alexandre est un architecte de renom (avec grand confort matériel à la clé), plein d'esprit, et que son nanisme est de la variété due à un dysfonctionnement pituitaire, sans difformités - ce qui rend quand même le dilemme de la belle un peu moins lourd.... Une fois ce dernier installé à l'écran, avec la présentation des personnages (on ajoutera au duo de base l'ex de Diane, son associé dans un cabinet d'avocats cossu d'apparence - mais où on ne voit, en 1 h 38 de film, pas l'ombre d'un client.... alias Cédric Kahn, le fils, tout à fait normal, d'Alexandre, alias César Domboy, et deux ou trois figures secondaires ou de passage), comment le récit évolue-t-il ? Force est de constater qu'il fait du (grand) sur place, et enchaîne les saynètes convenues, voire consternantes (cf. par exemple l'épisode \"j'essaie de récupérer des serviettes en papier sur un haut d'armoire\"...). Un \"long\" sans aucun intérêt - ni piquant, ni intelligent ! Seuls, sans doute, les fans de Dujardin (\"raccourci\" avec plus ou moins de bonheur à l'image) ou/et d'Efira y trouveront leur compte..... d'admiration béate.\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"1","comment":"\n                      Effets spéciaux ratés, n'y a t il donc aucun nain acteur pour jouer le rôle .? Pour le reste on supporte tout les eccueils liés au handicap, la comédie romantique de base et ses codes sur usés (séduction/concrétisation/séparation/retrouvailles)...Sans intérêt.\n        \n            ","stareval_note":"1,0"},{"id_movie":"235380","page_movie":"1","comment":"\n                      Laurent Tirard tente (peut-être ?) d'alerter sur le handicap - et de manière humoristique (et bienveillante ?). Y réussit-il ?... Alexandre (Jean Dujardin) est un nain de bonne compagnie, plutôt fortuné (dans tous les sens du terme) par ailleurs. Aucune originalité sur le traitement de ce défaut (littéral) de \"hauteur\", par rapport à l'habitude des écrans en la matière : \"Joséphine\" (Mimie Mathy) est ainsi un ange gardien à la télé française, quand \"Tyrion Lannister\" (Peter Dinklage) est de très haute naissance pour l'anglo-saxon \"GoT\" - ce qui n'est pas rien ! Pour séduire sa \"Diane\" (Virginie Efira), Alexandre (notez les références antiques..) dispose de sérieux atouts, dont une superbe maison, un beau métier (et le compte en banque qui va avec..). Outre la facilité scénaristique constituée par la position sociale de l'intéressé, LT accumule les grosses ficelles \"romantiques\". Au global donc, du grand vide cinématographique - sur tous les plans...\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"1","comment":"\n                      une comédie romantique sur la différence mais une différence trop peu traité au cinéma... un mignon film,une mignonnette comédie romantique.. dommage que le côtés de Jean dujardin, tout petit,ne reflète pas la réalité de la violence des gens autour de son physique,de sa différence. les gens sont méchants quand on est différent,et toute cette partie n est pas assez évoqué...déçu..\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"1","comment":"\n                      Si vous aimez les films mal joués, les dialogues présentis, les gags lourdingues et les bons sentiments grassouillets, courez-y ! Sinon, courez aussi, mais dans l'autre sens.\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"1","comment":"\n                      Je suis sortie très mitigée du film (enfin quand même assez déçue, même si je ne m'attendais pas à grand chose) : c'est gentillet, assez mièvre avec un scénario très attendu, mais il lui reste un petit charme sans nul doute dû à son casting et quelques situations assez drôles.  La première partie est assez catastrophique, si ce n'est consternante (j'ai même été tentée de prendre mes jambes à mon cou), sans aucun intérêt, tirée par les cheveux.... bref, ça \"décolle\" un peu dans la seconde partie avec notamment l'entrée en jeu de seconds rôles assez bons (mention spéciale à Cédric Kahn) et des dialogues un peu plus poussés, même si on n'évite pas les grands discours moralisateurs sur la tolérance et le handicap... Toutefois, je ne me suis pas ennuyée non plus (bon, faut dire qu'en 1h38 ça aurait été le pompon), ça se regarde, tout est (trop) beau, tout est (trop) riche, tout est surfait...\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"1","comment":"\n                      3/5\nVirginie Effira est vraiment abonnée à ces rôles : jeune femme qui tombe sur un homme - tout les oppose et ils vivent une Love Story. Un rôle pas très original pour elle donc qui ne parvient pas à nous émouvoir. Jean Dujardin, que cette situation ne pèse pas (au premier abord) est drôle mais pas beaucoup plus convaincant.\nUne bonne comédie, sans grande émotion; mais avec des bonnes vannes. Une mention particulière pour les seconds rôles inconnus qui amène une vraie fraicheur.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"1","comment":"\n                      Certes les acteurs jouent bien et les effets pour rendre crédible la différence de taille sont bien faits mais j'avoue avoir eu du mal à trouver la situation crédible. Ce film reste pour moi une gentille comédie sans plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"1","comment":"\n                      Symptomatique d’un certain cinéma français embourgeoisé, Un Homme à la hauteur n’est même pas une comédie sympathique tant les personnages respirent la vacuité d’une classe sociale totalement coupée des réalités du pays. A priori, cela ne devrait pas gêner lorsque l’on va voir une comédie romantique, par essence idéalisée. Alors pourquoi cette insistance constante des auteurs sur l’argent qui, bien évidemment, résout tous les problèmes, y compris le handicap. A part cet élément embarrassant, la comédie ne fonctionne que très épisodiquement, avec des gags peu nombreux, des situations dramatiques à peine ébauchées et surtout des personnages creux qui ne nous apportent rien. Ce n’est pas nul, mais ce n’est pas la panacée non plus, à tel point que l’ennui s’invite parfois. Passez votre chemin sans regret.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"1","comment":"\n                      Pourquoi prendre un acteur avec une taille \"normale\",  faire des fx ( qui se voient) pour parler de la différence ? je trouve que ça n'a aucun sens et va même à l'encontre du sujet! c'est inadmissible.  Il y a de très bons comédiens de petite taille qui pouvaient jouer le rôle.\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"1","comment":"\n                      J'aime bien Virginie Efira. Je ne sais pas trop pourquoi mais je la trouve charmante, pas idiote et bonne actrice. Même si elle n'a sans doute pas encore véritablement déployer tout son talent. Et puis l'idée de départ de Un homme à la hauteur était sympa (pour une comédie romantique). Mes craintes venaient surtout de Laurent Tirard à la réalisation. Malheureusement, celles-ci se sont avérées justifiées. Une bonne histoire, un casting en or, un résultat un peu décevant. Le réalisateur des très mauvais Astérix et Obélix : Au service de sa majesté et Le petit Nicolas n'a pas su tirer partie de tout cela. Ça part bien mais très vite cela devient plan-plan, tombant dans tous les clichés et attendus de la rom-com dégoulinante. Efira est très bien, Dujardin aussi, même s'il en fait parfois un peu trop. Le duo ne fait pas d'étincelles mais fonctionne bien. Dans d'autres mains, on aurait sans doute eu une belle comédie sentimentale doublée d'un bel hymne à la tolérance et à la différence. Mais tout n'est pas à jeter, un petit charme tout de même (surtout grâce au casting donc) qui se laisse regarder sans trop de problème\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"1","comment":"\n                      Aussi alléchant que soit le casting, la sortie d\"Un homme à la hauteur \" une semaine avant Cannes, laissait redouter que cette comédie aux prétentions populaires et sans doute conçue pour remplir le tiroir-caisse de ses producteurs, n'était pas aussi réussie que le prétendait l'inévitable promotion au char d'assaut. Cette époque de l'année, souvent une fin de saison pour le monde cinéma, s'avère le moment idéal pour écouler ses stocks et ses produits incertains. Après la vision de du film, force est de constater que les saisons passent, les habitudes restent.\n\"Un homme à la hauteur \", comédie romantique adaptée d'un obscur film argentin n'ayant pas eu la chance de parvenir sur nos écrans ( mauvais signe), ne possède que deux atouts : ses deux acteurs principaux. Hélas, la réduction numérique très improbable de Jean Dujardin à l'écran, doublée d'un manque certain de caractère de son personnage ( en gros, riche et vaguement séducteur) le réduit presque à être le faire-valoir de sa partenaire Virginie Efira, qui, perchée sur ses talons de 10 cm, arrive à éviter l'accident industriel que cette production mal fichue aurait pu faire à sa carrière.\nOui, tout est bancal là-dedans, des trucages imprécis du mâle, au scénario qui avance lentement et sans une once d'originalité, sans un second rôle bien écrit. Aucune surprise là-dedans, un doux ennui nous emporte assez vite. On en arrive même à espérer l'apparition de la secrétaire des deux avocats du film, jouée par Stéphanie Papanian, qui, sans doute parce qu'elle en fait des tonnes, donne un peu de peps à l'ensemble qui en manque sérieusement. Heureusement que Virginie Efira toujours aussi gracieuse et séduisante, arrive à illuminer l'écran sans avoir pourtant grand chose à défendre si ce n'est des situations convenues. Alors, l'oeil traîne à l'écran, aperçoit Geoffrey Couët ( vu dans le dernier Ducastel et Martineau) dire une réplique de trois mots en second plan, cherche qui peut être la comédienne qui joue la mère de Virginie Efira (Manoëlle Gaillard). \nLa fin sur le blog\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Aurélien Ferenczi, critique du cercle sur Canal, l'a vendu comme un sommet de comédie à déguster avant Cannes. Oui et bien, cette dernière sent l'enfumage depuis le début. J'adore le duo de comédiens, populaire et mégalo. Mais pourquoi ont-ils accepté ce scénario? Sans même s'attarder sur les effets visuels grossiers, c'est un festival d'incohérence. Et çà démarre dans le détail. Etant marseillais d'adoption, du surcroit fréquentant la station La Fourragère, (générique du début), Efira prend l'Escalator puis l'ascenseur, autrement dit c'est comme si elle avait fait un allé-retour express. Alors oui gros détail sans importance aucune on est d'accord, mais c'est déjà preuve d'un tout petit montage farfelu. On cherche d'ailleurs le film qui verra la ville phocéenne autrement que dans le cliché. Dujardin, très bien, mais le mec en Tesla (une centaine de modèle en France), architecte de renom face à Efira, avocate branchouille qui n'arrive pas à se caser à l'aube de la quarantaine. Tout çà dans Marseille. Cherchez l'erreur. Mais à qui c'est sensé parler cette histoire, non vraiment? Outre mon discours rabageois de première, faire en 2016 ce genre de feel good bobo comédie, c'est être complètement dépassé.\n        \n            ","stareval_note":"1,0"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Plaisant à regarder mais sans plus. Le scénario manque de fond. Le thème - celui de la différence, ici physique, aux frontières du handicap - est seulement posé, sans être vraiment exploité. Peut-être parce qu'il n'y a pas vraiment matière à exploitation ? La petite taille - on nous montrera aussi le contraire pour mieux nous faire comprendre (?) - ne fait pas forcément l'objet d'un rejet social. De même la surdité, autre exemple qui nous est donné pour bien enfoncer le clou. Du coup, ça ne prend pas car ça ne parle pas. Et si comme moi, il vous est arrivé de bousculer très involontairement une personne de petite taille tout simplement et très objectivement parce que vous ne l'avez pas vue, le ton moralisateur en devient inapproprié.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"2","comment":"\n                      L'idée était bonne, mais l'enfer est pavé de bons sentiments.\nLe trucage de la taille exagérément petite de Jean Dujardin, m'ont dérangé tout le long du film.\nça ne fait pas vrai !\nde nombreux plans de dos on remarque que ce n'est pas jean, ni un trucage, pas la même carrure, démarche...\nPour moi un film totalement raté quand aux effets spéciaux.\nDonnez ce films aux américains, ils mettent les moyens, ils en font un chef d'oeuvre .\nQuand on regarde le 'Seigneur des anneaux' la taille de tous les personnages bien que différentes est crédible. Là non.\nC'est mon grand regret.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Je ne sais pas pourquoi on critique tellement les effets sur les jambes (courte) de Dujardin qui, même s'ils ne sont pas très réussis, restent très secondaires dans ce film. Dujardin est comme d'habitude drôle et enjôleur, Virginie Efira super sexy et l'histoire est sérieuse et prenante. Un bon moment de cinéma !\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Une romcom sympathique, portée par deux excellents acteurs, mais desservie par son concept originel. \nUne critique plus détaillée et d'autres sur\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Un effet spécial ne fait pas un film car passé l'étonnement dû au rôle de J.Dujardin,  le film nous propose qu'un ennui grandissant. Les dialogues sont à la limite dexla mièvrerie,  tout est téléguidé.  Il n'y a aucune surprise,  ni aucune transgression.  J'aurai tant aimé pouvoir quitter la salle, tant je me suis grandement ennuyé.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Remake d'un film argentin de 2013, \"Un homme à la hauteur\" est le sixième long métrage de Laurent Tirard qui quitte l'univers enfantin de ses derniers films (\"Le Petit Nicolas\", \"Astérix\") pour raconter une histoire d'amour compliquée entre une belle blonde récemment séparée et un architecte reconnu et charismatique, mais seulement voilà, il mesure 1 mètre 36 ! A première vue, j'ai trouvé le concept vraiment ridicule ; je comprenais pas pourquoi Jean Dujardin jouait un nain, d'autant plus qu'il n'en a pas l'apparence donc qu'il n'était pas crédible ! On croirait davantage un lilliputien (c'est d'ailleurs la remarque d'un personnage !) et sa différence physique ne semblait pas être un problème (en tout cas dans les extraits que j'avais vu). Mais je me suis bien mis le doigt dans l’œil car cette histoire est une énorme métaphore, certes mettant l'accent sur le côté comique, sur la différence physique, le handicap de l'autre et comment il est considéré aux yeux de son entourage. Et la question est plutôt bien traité et cela même si les scènes clichés s’enchaînent ! Néanmoins, il y a des scènes intéressantes, notamment sur l'acceptation de la différence de l'autre et j'espère que plus d'un s'y reconnaîtra là-dedans (","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Une déception à la hauteur de mes attentes. Une comédie romantique tout ce qui a de de plus banal, une intrigue sans intérêt qui ne tient pas la longueur : histoire d'amour entre de riches et beaux bourgeois entre une blonde et un Jean Dujardin nanifié, ce qui dessert le propos du film. Aimer un nain ? Oui, s'il est riche et Jean Dujardin ! Ai regardé plusieurs fois ma montre. Quelques gags ne parviennent pas à sauver ce film boursouflé de guimauve et de politiquement correct. Un élément supplémentaire à charge : la bande originale. Pas une seule chanson en français, toutes en anglais. Pire, la plupart sont chantées en anglais... par une Française. Ou quand le cinéma français a honte de sa langue et s'affiche comme du sous-cinéma US.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Tout est beau et idyllique, tout est prévisible, mais UN HOMME A LA HAUTEUR reste extrêmement plaisant de par son côté simple et son duo d'acteurs excellent. Un joli film, pas inoubliable, mais divertissant.\n\nCritique complète ici.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Un duo d'acteur qui fonctionne bien dans une comédie romantique originale mais pas inoubliable pour autant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Le film est correct mais se prend beaucoup trop au sérieux en plus d'être trop long pour ce qu'il raconte, je me suis bien ennuyé.\nJ'ai trouvé la morale du film assez affligeante dans le sens où elle souligne une chose qui se veut totalement anormale pour le spectateur et par la même occasion particulièrement stupide, en tout cas à mes yeux, c'est peut-être vrai pour les aseptisés de notre société.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Un architecte d'1m36 et une avocate entamant une relation malgré leur différence de taille vont apprendre à se connaître et à faire face au regard des autres. \nL'originalité de ce film se situe dans la petite taille du protagoniste, qui va à l'encontre des clichés communs de virilité. Les codes propres à la comédie romantique sont scrupuleusement suivis et il n'y a pas de réelles surprises dans le déroulement de l'histoire, mais elle reste plaisante à suivre. Jean Dujardin et Virginie Efira sont convaincants dans les rôles principaux.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"2","comment":"\n                      J'ai beaucoup aimé ce film dont le thème est notre regard sur la différence et notre acceptation de celle ci face aux autres ! Oui, il faut assumer.... Nous sommes tous tellement formatés ; il faut être dans le rang , être dans la norme ! S'en échapper qq peu , qqu'en soit la raison n'est jamais facile !\nC'est amusant , c'est touchant , bien interprété par la gracieuse Virginie Effira et le charmant Jean Dujardin qui n'hésite pas à égratigner son physique pour nous faire comprendre qui' il faut aller au delà de la différence ! Bravo à ce jeune acteur César Domboy , très mignon et charismatique, qui interprète le fils d'Alexandre et qui, à n'en pas douter ,a un avenir prometteur ds le cinéma !\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Diane, belle avocate à qui Virginie Efira prête ses traits, a perdu son portable. Un homme l'appelle, très charmant et souhaite la rencontrer pour lui rendre son téléphone. Diane a une surprise de taille quand Alexandre vient le lui rendre : celui-ci mesure 1m36 ! Heureusement il a beaucoup de charme (beaucoup d'argent également diront les mauvaises langues) et Diane ne tarde pas à succomber même s'il lui faut assumer cette relation et affronter le regard des autres... Gentille comédie romantique sur la différence, \"Un homme à la hauteur\" amuse par son postulat de départ et réjouit quand il verse dans l'humour bousculant gentiment le personnage d'Alexandre. Le reste est cependant très classique et presque trop sage même s'il subsiste quelques idées de scénario éparpillées un peu partout pour rendre l'ensemble un peu piquant (les face à face entre Alexandre et l'ex-mari de Diane, Alexandre se faisant bousculer par un passant le prenant pour un enfant). La morale est bien évidemment très gentillette et au final, le film ne fait qu'embrasser à moitié le potentiel de son sujet. Reste tout de même que l'on passe un bon moment parce que Virginie Efira est pétillante et parce que Jean Dujardin apporte ce qu'il faut de charme, de fragilité et d'émotion à son personnage.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"2","comment":"\n                      Un homme à la hauteur : Oh que ce film fait du bien, on en ressent avec la banane et avec une vision plus positif du monde. Franchement, cette comédie romantique est un régale : on rigole vraiment, avec  envie, il y a pas mal d’humour, de l’émotion avec un beau message a la clé et des personnages attachants et bien sympas a suivent. Voila, ce que vous réserve ce film. Déjà, ce qui m’a bien plus et qui ma donné envie d’aller le voir, c’est son scénario original qui met en scène un petit homme au grand cœur, qui a la positif attitude et qui rend le monde plus grand qui part un coup de destin rencontre une femme, et voila que l’histoire romantique pas comme les autres et pourtant, c’est tout ce qui a de plus normal l’amour mais le film va parlé de la différence, « handicape » et du regarde des autres. Mais, la force du film, c’est qu’il en parle avec simplicité, sincérité et humour pour détendre tout ça, c’est bien traité et ça laissera personne indifférent je pense. Et comme je disais, l’humour est simple et ça passe très bien. En partie grâce aux acteurs qui sont très bons et surtout drôles. Jean Dujardin, pas de surprise, il est comme d’habitude, très a l’aise et tordant mais aussi assez touchant, quoi que, c’est une bonne surprise son rôle, mais la plus belle révélation c’est  Virginie Efira qui est sincère et émouvante, elle dégage vraiment quelque chose et ils forment un très beau duo, bon il y a certains personnages qui sont un poil agaçant j’ai trouvé ^^ surtout ceux du bureau de la personnage principale mais bon ^^ il faut de tout. Pour finir, parlons de la réalisation, je me demande encore comment ils ont faits pour rendre petite Jean Dujardin, j’ai trouvé ça bien fait, certains dirons le contraire mais moi, je me laisse emporté par la magie du cinéma. Donc voila, une comédie romantique qui fait plaisir à voir.\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"3","comment":"\n                      Toujours le meme role pour virginie efira qui mériterait mieux. Sinon comedie romantique assez classique , pas de grand éclats de rire , musique trop mielleuse. Un tres bon point pour l'actrice qui joue la secretaire tres drole dans ce role.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"3","comment":"\n                      l'histoire est assez originale bien que classique sur la typologie de personnage (la brilante avocate et le \"grand\" architecte) ... Le duo fonctionne très bien ! Les effets visuels aussi !! Parfois tendre, parfois lourd... On retiendra surtout certains beaux moments d'émotion et le message sur les différences, le formatage de nos sociétés et le regard des autres..\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"3","comment":"\n                      J’avais été attiré par la bande-annonce pleine de dialogues savoureux et il est dommage que la qualité du film ne soit pas au niveau de la bande-annonce qui contient le meilleur. C’est une petite comédie romantique plaisante mais bien loin d’atteindre les sommets de « l’Arnacoeur » (2010) ou des meilleures comédies anglaises du genre (« Coup de Foudre à Notting Hill » (1999) ou « Love Actually » (2003)) et donc source de déception quand, comme moi, on en attendait trop. Peut-être est-ce dû à une faiblesse dans l’écriture des personnages secondaires ou à un manque de profondeur du propos mais en tout cas le couple principal n’est pas à blâmer.\nA noter qu’au moment où l’on parle des « Panama Papers » dans l’actualité, une scène entre les deux associés du cabinet est assez illustrative des différentes conceptions de l’éthique dans le métier d’avocat et plus généralement dans le monde professionnel.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"3","comment":"\n                      Un joli film très réussi, sur un sujet délicat qui aurait pu mal tourné, basculant dans  l'obsequieux ou le larmoyant.Mais le réalisateur fait preuve de beaucoup de talent et de finesse. Le scénario est très solide sans aucun temps mort, toutes les scénes sont intéressantes, l'épisode du saut en parachute permet  de prendre de la distance tout en éliminant  des handicaps. Le rôle du fils est aussi très important, qui montre que cette particularité , pas choisie peut être assumée par les proches. Bien sûr le film doit beaucpup aux deux acteurs qui sont excellents . Dujardin excellent , plein de sensibilité et de gravité, quand il le faut; et surtout Virigine Efira qui tient là son plus beau rôle et démontre toute ses grandes qualités d'actrice. Tour à tour charmeuse, mélancolique , triste, amusante, son visage transmet beaucoup de grâce , et de profondeur, une belle confirmation .\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"3","comment":"\n                      Duo bien sympa. Agréable mais oublié je pense rapidement après l'avoir vu.  Vous pouvez attendre de le voir à la tv.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"3","comment":"\n                      Ce film traite d'un sujet vraiment intéressant : l'amour entre deux personnes très différentes et le regard des autres, ainsi que les stéréotypes. Le scénario est plutôt basique mais efficace. Les dialogues sont néanmoins assez moyens. \nLes personnages sont réellement attachants. Alexandre est vraiment courageux tout en étant drôle et triste à la fois. Diane est une femme moderne qui a pourtant du mal à se détacher des stéréotypes. Les acteurs sont vraiment bons. Les autres personnages sont passables mais rien de transcendant.\nLe film est néanmoins assez superficiel. La relation n'est pas assez profonde à mon gout : les deux personnages communiquent assez peu, leurs rendez-vous sont toujours \"haut de gamme\". Tout cela manque d'authenticité et de simplicité.\nCependant, le film reste drôle et touchant, c'est un bon divertissement bien joué.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"3","comment":"\n                      Sans être prétentieux, ce film romantique très codé est plaisant à regarder du fait de son rythme et de son sujet traité. La présence de Jean Dujardin permet au film d’être bon et comme à son habitude, il ressort très nettement de la distribution et apporte ce côté réaliste qu’on ne trouvait pas dans les teasers (très mauvais par ailleurs tout comme la communication autour du film).\n\nL’idée principale du film est de casser les codes que l’on nous a enseignés dès le plus jeune âge. Là-dessus, le traitement du poids de la norme sociale est traité de manière bancale, néanmoins de bonnes scènes rattrapent le coup.\n\nCependant, la structure du scénario et les idées ne sont pas innovantes malgré une belle introduction. De plus, Jean Dujardin joue le rôle d’un homme riche, ce qui casse un peu le sujet (compensation).\n\nLes ressorts comiques sur la taille sont trop présents et répétitifs, mais certains gags sont réussis et la réaction « débile » des gens est très bonne et hilarante. Aussi, la relation de Jean Dujardin avec un protagoniste du film apporte un côté sérieux et touchant à ce film.\n\nVirginie Efira est pas mal dans ce film, elle joue très bien ce rôle de femme perdue et du blocage inconscient dans lequel, elle se trouve.\n\nAprès « Prête-moi, ta main » et « le petit Nicolas », Laurent Tirard fait le job et nous offre un divertissement sympa avec une bande son très bonne, bref, du bon cinéma populaire\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"3","comment":"\n                      Déçu par ce film...les dialogues sont mauvais...les effets spéciaux ratés...je n'ai pas cru une seconde à l'histoire d'amour des deux personnages principaux du film...un navet...\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"3","comment":"\n                      Cette comédie, réalisée par Laurent Tirard, nous transmet une ambiance sympathique et drôle ; elle est aussi émouvante et emplie de sensibilité. Virginie Efira et Jean Dujardin sont admirables dans leur rôle respectif. Le scénario audacieux coécrit par Laurent Tirard, nous offre une approche habile sur la différence et le regard des autres. Les effets visuels bien réalisés se font assez vite oublier, tant on est captivé par la suite effrénée de scènes cocasses et les excellents dialogues.\nLe pitch : Diane, une jeune femme avocate en phase de divorce, est contacté par Alexandre, l'inconnu qui a retrouvé le portable qu'elle avait égaré. Il lui propose un rendez-vous qui va quelque peu la surprendre.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"3","comment":"\n                      Voilà une agréable surprise que ce film le scénario est original et ont y crois de plus le couple est charismatique le duo Dujardin Effira fonctionne bien donc pour moi je recommande\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"3","comment":"\n                      Il n'y a pas qu'un homme qui est à la hauteur, l'histoire l'est aussi! Un scénario, des textes parfaitement travaillés, sublimés par nos deux acteurs. Virginie Efira est convaincante, joue très bien son rôle au côté d'un petit Dujardin (mais grand par son talent!). Un film drôle, et une romance qui paraît tellement réel : c'est ce qui rend ce film originale, et très divertissant. Franchement, un plaisir à la hauteur de ma surprise, surtout quand on est pas adepte de film romantique.\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"3","comment":"\n                      une bonne petite comédie romantique française assez sympathique marrante et émotionnelle  srla différence de l'homme dans la société.il y a de bons acteurs, le duo \"virginie efira\" et \"jean dujardin\" fonctionne assez bien. il y a juste un petit bémol au niveau des effets spéciaux qui montre un peu trop des défauts au niveau de la taille, selon moi, ils auraient du choisir un acteur de petite taille pour tenir ce rôle qui auraient  donner plus de réalité à certains passages et fait augmenter les critiques un peu plus hautes je pense. j'ai passé un agréable moment en salle. se laisse bien voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"3","comment":"\n                      Plaisant.\nPour le grand plaisir de voir Jean DUJARDIN et surtout Virginie EFFIRA.\nMais j'ai eu quand même du mal à rentrer dans l'histoire qui semble un peu difficile à croire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"3","comment":"\n                      J'ai adoré !!! Dujardin en petit homme est tellement comique et sympa !!! Virginie Efira est parfaite dans son rôle également. On rit beaucoup. Allez-y Même si certains journalistes n'ont pas aimé ce film ! Ils n'ont pas le monopole des critiques !\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"3","comment":"\n                      un film sympathique avec quelques scènes d'humour réussies ,  les 2 protagonistes sont plutôt bons , mais malgré ça je trouve que l’histoire entre les 2 personnages principaux n'est pas assez  développée.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"6","comment":"\n                      Comédie sympathique portée par deux excellents acteurs. Au delà du comique de situation, sont abordés des thèmes beaucoup plus sérieux à travers cette ode à la tolérance et à la différence. Tout ça sans prise de tête....\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"6","comment":"\n                      Virginie Efira et Jean Dujardin sont formidables! Une comédie romantique très bien menée, drôle, tendre et émouvante. La promesse du film est claire, et vous ne serez pas déçus!\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"6","comment":"\n                      Le film est plutôt classique sur un thème néanmoins intéressant comme le regard de l'Autre sur les personnes \"différentes\". Peu d'originalité, se laisse regarder, bien porté par un Dujardin plus humain que jamais et Virginie Efira toujours juste dans les comédies à la française.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"6","comment":"\n                      tous simplement magnifique, ça faisait longtemps que je n'avais pas vu une comédie romantique aussi bien joué ! Que d'émotion =)\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"6","comment":"\n                      Alexandre Dujardin qui se prend pour Rudolph Vakentino depuis The Artist film faux muet  en faux noir et blanc est aussi crédible que Benoît XVI en danseur de claquettes! Les trucage pour le rendre nain sont grossiers et le scénario n'est qu'un long cliché. Encore un navet à éviter mais on aurait pu le savoir avant: c'est un film français, ce cinéma sous perfusion qui sort quelques centaines de panouilles par an,\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"6","comment":"\n                      « En amour, il faut voir en grand. » Réalisé par Laurent Tirard (Le petit Nicolas), Un homme à la hauteur est une comédie sentimentale qui s'avère à la hauteur de notre attente. En effet, le film renouvelle le genre et cela fait du bien ! C'est l'histoire de Diane (V. Efira), une belle blonde avocate qui n'est pas heureuse de son mariage et qui décide de divorcer. Mais un jour, un certain Alexandre (J. Dujardin) l'appelle car celui-ci a retrouvé le téléphone portable de Diane. L'homme est courtois, drôle et cultivé. Diane tombe immédiatement sous le charme et prennent alors rendez-vous... Il est vrai, que le scénario n'a rien d'extraordinaire, qu'il soit banal et pourtant, on se laisse distraire par le récit. La scène d'ouverture est particulièrement plaisante ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"6","comment":"\n                      on le sait ,dujardin est grand ,il ne mesure pas 1,36 m ,alors si on va voir le film il faut accepter le concept ou aller voir un autre film .moi, j'ai vu le film , et j'ai apprécié le fait qu'il ne fait pas dans le comique facile et qu'il recèle une certaine profondeur,jean dujardin est un homme assez extraordinaire mais qui souffre de son handicap et virginie efira a du mal à admettre l'amour qu'elle porte au petit homme , les deux acteurs sont remarquables, ce film est une belle surprise!\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"6","comment":"\n                      Une comédie romantique cousue de fil blanc, clichée et accumulant les scènes répétitives et les personnages caricaturaux (Bruno, la femme de ménage, la secrétaire).\nPetit coup de cœur néanmoins pour César Domboy qui réussit à tirer sa carte du jeu.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"6","comment":"\n                      Un film assez sympathique et plaisant à regarder, mais qui tient plus du romantisme que de la comédie. On assiste là à un contexte assez original mais à une histoire au fond classique : une histoire d'amour qui nait, mêlée à quelques disputes pour finir par la réconciliation. Le hic est que le personnage taillé par Jean Dujardin mesure 1m36. Quelques situations cocasses y apparaissent où on rigole, mais le film veut également nous montrer qu'il faut aller plus loin que les apparences, bien sûr, nous l'avions déjà deviné. Le scénario est donc un peu creux parfois, mais le duo Dujardin/Efira fonctionne très bien et on se laisse donc tenter. \nEn bref, un film à l'histoire trop facile mais avec de bons acteurs.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"6","comment":"\n                      une bonne comédie romantique où les effets spéciaux sont trop visibles. Mais si vous n'aimez pas le genre, vous serez déçu.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"6","comment":"\n                      \" Un homme à la hauteur \" sympathique comédie romantique de Laurent Tirard . \n\nC'est l'histoire d'une femme nommer Diane ( Virginie Efira ) une charmante et brillante avocate qui reçoit un soir sur son téléphone fixe un coup de fil d'un certain Alexandre ( Jean Dujardin ) qui a retrouver le portable qu'elle avait égaré . Pendant leurs conversation téléphonique Diane tombe sous le charme de Alexandre . Un rendez vous est alors fixé entre les deux pour que Alexandre rende le téléphone portable à Diane et qu'ils puissent se découvrir un peu plus par la même occasion . Mais la rencontre ne va pas se passer du tout comme prévu quand Diane va découvrir que Alexandre est un homme de petite taille ... \n\n\" un homme à la hauteur \" est une sympathique comédie romantique réaliser par Laurent Tirard qui avait nottament réaliser l'adaptation cinématographique du \" petit Nicolas \" en 2009 avec Kad Merad et Valérie Lemercier ou le 4e volet cinématographique des aventures de \" Astérix et Obélix \" en 2012 avec Édouard Baer et Gérard Depardieu . En 2016 il signait donc  \" Un homme à la hauteur \" une sympathique comédie romantique drôle et touchante avec une histoire assez originale celle d'une femme très charmante qui va tomber sous le charme d'un homme avant de s'apercevoir que ce dernier est un homme de petite taille . Malgré tout elle va commencer une histoire d'amour improbable avec cette homme . Cette situation va donner lieu à des moments assez amusants \n","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"6","comment":"\n                      Le film représentait une gageure, mais pour le coup Laurent Tirard s'en tire bien, grâce à un scénario basique mais truffé de bonnes idées, et surtout grâce à ses acteurs principaux bourrés de charme. Jouant le plus souvent la carte de l'humour subtil (avec parfois quelques réflexions grasses un peu faciles), le film manie drôlerie et émotion avec une joyeuse légèreté. Techniquement, l'illusion n'est pas aussi irréprochable qu'elle pouvait l'être chez Peter Jackson et ses adaptations de Tolkien, mais la plupart du temps on y croit quand même. Une bonne bouffée de fraîcheur au printemps.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"6","comment":"\n                      une petite comédie sympathique, qui se laisse fort bien regarder. et puis le charme fou de Virginie Efira...\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"6","comment":"\n                      n'hésitez pas à aller voir ce film léger, plein d'humour, de vérité, de sincérité, de simplicité, et pas du tout larmoyant car le handicap \"taille trop petite\" y est bien traité et l'handicapé est parfois celui qui est parait-il \"normal\" ! très beau film...\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"6","comment":"\n                      Bon jeu d'acteurs et effets spéciaux réussis autour d'un scénario intéressant et bien ficelé.\nLe thème du handicap est traité avec sensibilté.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"5","comment":"\n                      En un mot : fuyez ! \nUn film plat, au scénario mal ficelé voire inexistant (si ce n'est qu'une jolie avocate qui rêvait d'un prince charmant tombe finalement sous le charme d'un homme de petite taille… petit certes, mais riche avant tout !). \nLes têtes d'affiche n'ont rien pu faire pour éviter à ce film la catastrophe et son classement dans ma rubrique \"navet\". Je vous épargne la tirade sur le niveau du peu d'effets spéciaux nécessaires… désastreux.\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"5","comment":"\n                      Jean est tout à fait à la hauteur, comme sa partenaire. L'histoire n'est pas extraordinaire mais l'idee du film et la morale qu'on en tire vaut le détour ...\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"5","comment":"\n                      Film qui se laisse regarder mais qui est un peu trop pédagogue à mon gout.\nLes effets visuels sont vraiment bons.\nLe scénario est un peu léger et le jeu d'acteurs bien mais pas extra.\nÀ voir à la TV !\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"5","comment":"\n                      Un film touchant et original, on ne voit pas souvent des films de ce genre au cinéma ça change de l'ordinaire. Virginie Effira est délicieuse et Jean Dujardin incarne très bien ce rôle et on arrive très bien à comprendre le message de ce film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"5","comment":"\n                      Cela faisait longtemps que je n'avais pas eu envie de quitter une séance avant la fin. Les premières minutes sont reussis et on se laisse vite rentrer dans le scenario. Mais très vite le film bascule de la comédie au guignol. Le film n'est pas crédible et lorsque l'on bascule dans le romantique, on ne sait plus ce que le réalisateur a cherché à faire. Et puis on s'ennuie et la fin n'arrange rien. L'idée était bonne. Dommage. A éviter pour ne pas gaspiller son argent.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"5","comment":"\n                      Super, humour au top un très bon moment. Les acteurs jouent parfaitement bien, c'est léger et mets de bonne humeur.. '\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"5","comment":"\n                      Quelques scènes marrantes mais rien d'extraordinaire. Les extraits résument ce qui se passe dans le film et la prestation de Jean Dujardin est peu convaincante.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"5","comment":"\n                      bonjour \nj'ai passé un très bon moment les auteur jouent bien leur role Virginie est encore plus mignonne qu'avant et Jean.... à le rôle pour lui \nmerci pour ce bon moment de rigolade\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"5","comment":"\n                      On nage en plein clichés ratés du début à la fin. Lourdingue et embarrassant. Et quand ça se veut romantique, c'en est presque pire.\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"5","comment":"\n                      Beau film, j'avoue que j'hésitais à voir JD petit, mais film bien fait, émouvant, V.Ef, tjrs aussi charmante, on passe un bon moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"5","comment":"\n                      je suis sortie mitigée de ce film- le duo d'acteurs fonctionne bien mais après le film tombe dans des scènes convenues de rom-com et pas assez fouillées dans la réflexion sur la différence ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"5","comment":"\n                      J'ai trouvé ce film plaisant où apparaissent quelques clichés sur le handicap, sujet principal du film mais abordé en surface. Jean Dujardin est vraiment attachant et Virginie Efira est excellente. Un homme à la hauteur m'a plus mais il manque ce petit quelque chose pour en faire un grand film. La petite taille est traitée sous le trait de l'humour et jamais dans la vulgarité ou le pathétique. Et c'est là que réside le problème, pour moi, de ce film. Il s'agit somme toute d'une très belle histoire d'amour mais où cette différence au regard des autres ou à vivre au quotidien reste trop superficielle. On voit bien qu'il s'agit d'un choix fait par le réalisateur mais choix qui manque d'audace. Cependant, on passe un bon moment en compagnie des deux acteurs en se disant qu'aimer et être aimé est bien la plus grande aventure de toute une vie.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"5","comment":"\n                      Une comédie adorable, les acteurs jouent magnifiquement bien, le scénario sonne bien, une excellente manière de traiter le regard des autres sur les différences et les heurts que ceux- ci peuvent causer. J'ai passé un très bon moment avec ce qu'il faut d'émotion, sans tomber dans le pathétique. A revoir avec plaisir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"5","comment":"\n                      Un homme à la hauteur nous raconte une jolie histoire, une histoire de différence, de regard de l’autre, de pression sociale, et une histoire d’amour tendre, drôle mais compliquée. C’est ici très bien raconté, le duo d’acteur est convaincant et on apprécie la romance. Certes, le déroulement est plutôt convenu, mais ça n’enlève rien au charme du film. Bref, un très bon moment de cinéma simple et efficace.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"5","comment":"\n                      Un film avec un sujet de base pas facile à traiter, celui de la différence. Finalement ce film s'en sort bien, avec de l'humour bien placé, des acteurs très bon et une réalisation efficace. Bref, un film à voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"7","comment":"\n                      A condition de ne pas chercher autre chose qu’une romance à l’américaine dans les codes du genre, ce film est une bonne surprise. Sans cela, je pense qu’il ne peut qu’être sujet de déception.\n\nBonne surprise, parce qu’il pose le problème de la différence -sans moraliser- mais sous l’angle du regard des autres sur ce couple différent, regard qui peut-être dévastateur.\n\nLes étoiles essentiellement pour Virgina Efira. Elle joue tout en nuance et en finesse, elle excelle dans les rôles de femmes engagées dans des relations peu ordinaires (« 20 ans d’écart » ou « Le goût des merveilles »).\n\nTout se déroule dans beaucoup de luxe, mais cela fait un peu partie des promesses de ce genre de film, je n’ai pas trouvé cela choquant.\n\nPour passer un agréable moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Extrêmement sympathique ! Même si le film ne nous surprend pas par son déroulement, qui ressemble à la plupart des comédies romantiques, on est conquis par l'originalité de l'histoire et les comédiens qui sont excellents.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Frais, drôle et tout de même touchant, j’avais un peu peur qu’Un Homme À La Hauteur soit un condensé d’humour lourdingue sur les nains et de clichés romantiques. Au lieu de ça, Laurent Tirard livre une romcom pétillante et légère, traitant de la différence avec finesse et réalisme, si bien que les problèmes d’effets spéciaux et de proportions sont facilement excusés pour apprécier un film accrocheur sur les amours naissantes entre une Virginie Efira superbe et un Jean Dujardin agréable. À voir.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Beau duo , thème très interressant qui aurait pu être bcp mieux exploite . Très mauvais scénario aucune surprise dans les dialogues même dans l humour on connaît déjà les réponses . Dommage très déçu\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Super film, rire, émotions, c'est rare un film français sympa et avec des acteurs bien choisis. Je recommande!\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Franchement je ne m'attendais pas à grand chose en allant le voir mais j'ai trouvé ce film plutôt sympa, j'ai même ri à certains moments. Après je ne suis pas la seule à regretter qu'ils n'aient pas choisi une personne de petite taille pour le rôle parce que les effets spéciaux ne sont pas toujours discrets.\nMais j'ai quand même passé un bon moment devant Un homme à la hauteur, et je ne me suis pas ennuyée une seconde.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Un joli film ! on avait un peu peur en lisant certaines critiques mais au final, les 2 personnages sont crédibles, la romance fonctionne bien et il y a pas mal d'humour.\nQuelques clichés évidemment et des effets spéciaux un peu perturbants (problèmes d'échelle par moments...), mais ça reste léger, agréable et drôle, parfois touchant, on ne s'ennuie pas du tout, les 2 acteurs principaux y sont certainement pour beaucoup et le rythme assez enlevé aussi... Le message est bien sur appuyé et pas toujours dans la dentelle, mais utile...\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Comédie très fraîche et plein de sourire. J'ai beaucoup aimé ce petit moment avec un M. Dujardin raccourcis mais fidèle à lui même et une Mme Eifira top de charme.\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Un bon moment en famille.\nUn bon Jean Dujardin, de l'humour mais aussi de la sensibilité pour traiter  un sujet délicat sans moralisme outrancier.\n A Voir pour passer un bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Les acteurs sont formidables! Même si la chute est évidente,  j'ai bien aimé la morale du film. Quelques passages auraient mérité d'être plus développés (notamment la partie de ping pong entre Alexandre et l'ex), mais dans l'ensemble c'était un film super agréable à regarder, drôle et émouvant!\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Bon film dans l'ensemble qui permet de soulever une des intrigues et des problèmes de vie en couple lorsque une différence physique peu nuire à la stabiliser mais surtout à sa possibilité ou pas! Elle nous apprend comme souvent que l'amour peu franchir beaucoup de barrières et lorsqu'on aime plus rien ne compte. Vous passerez un bon moment dans l'ensemble et que peu de surprise malheureusement pour ce film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Film absolument génial qui allie romance, émouvance, compassion, et humour ! \nLes acteurs ont un rôle admirable! A revoir encore et encore !\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Un film qui se laisse regarder avec une bonne prestation des différents acteurs de premier et de second plan.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"7","comment":"\n                      J'en attendait beaucoup et je suis pas déçu ! Laurent Tirard nous offre déjà ici l'un des meilleurs duos complémentaire possible dans le cinéma français avec Jean Dujardin et Virginie Efira.\nLe charisme des deux comédiens n'est plu à démontrer et Virginie Efira me séduit chaque foi plus par sa beauté, sa grâce, sa voix et son jeu! \nLe film est touchant et montre parfaitement les difficultés que peuvent rencontrer les couples \"différents\". \nJe fais la fine bouche tout de même, étant un très grand admirateur de Jean Dujardin, j'attendais comme à chaque foi la sortie de ce film. Le petit point faible est le manque de scène \"comique\", on est un peut trop dans le romantisme \"sérieux\" ce qui laisse à penser que le scénario aurait peut être put être plus \"osé\". \nCela reste tout de même un petit détail car on passe un super moment avec des personnages bien travaillés aussi bien pour nos deux vedettes que pour les seconds rôles. Ça fait plaisir de retrouver Jean Dujardin dans un film au style qui rappel un peu ses débuts. \nUn grand bravo pour la technique et la réalisation qui arrive à nous faire oublier que notre star française ne mesure pas vraiment 1m34 ! \nFilm à voir en famille qui touchera aussi bien les ados et leur parents.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"7","comment":"\n                      Film romantique par excellence, sans surprise a la fin mais avec des beaux acteurs et de belles repliques. Pas un chef d'oeuvre mais se laisse regarder\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"4","comment":"\n                      \"un homme à la hauteur\" est une gentille comédie romantique à la française avec une Virginie effira qui fait du effira et un jean Dujardin assez loin de son niveau du culte the\"artist\" le film cumule quelques maladresses et les effets spéciaux pour rendre Dujardin nain sont parfois grossier cependant le tout se regarde comme une guimauve avec attendrissement et humour.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"4","comment":"\n                      Très bon moment passé à voir ce film, de l humour et de l amour.\nTres bonne comédie romantique, on retrouve un Dujardin dans un rôle qui lui va très bien meme avec cette taille la.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"4","comment":"\n                      Sympa, drôle et touchante cette comédie manque de hauteur malgré un duo qui fonctionne plutôt bien\nDommage\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"4","comment":"\n                      Un duo qui fonctionne, un scénario qui surprend on passe un bon moment avec de belles répliques sympathique\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"4","comment":"\n                      La mise en scène est au départ tellement perturbante qu’on remarque absolument tous les détails du making-of relatif à la petite taille de Jean DUJARDIN : les plans larges, les doublures, les fonds verts.  Le scénario est bateau et la fin prévisible. Des éléments qui pourrait paraître impardonnable mais le romantisme de l’histoire est si léger et rêveur qu’on finit par succomber. Sans tomber dans le grotesque et la caricature, c’est un message de société qui prend le dessus. Le casting est d’autant plus prestigieux : En effet, c’est une agréable surprise de retrouver Jean DUJARDIN dans un tel personnage mais aussi un plaisir de revoir une Virginie EFIRA rayonnante.\n\nBilan : Un film simple et touchant que je conseille à tout ceux qui croient en l’amour et au prince charmant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"4","comment":"\n                      Honnête divertissement, sans grandeur particulière. Le fait d'avoir diminuer artificiellement la taille de Jean Dujardin.... je ne sais pas si c'était une si bonne idée que ça ! Pour ma part, je me suis demandé en permanence si par moment il s'agissait d'une doublure ou d'un effet technique, toujours en train de trouve la scène peu crédible, en me disant : ah ils ne se touchent pas parce que ça aurait été difficile à rendre crédible techniquement... ah là c'est une doublure parce que ben ouais sinon vla les sous que ça aurait coûté ! \n\nBon... stratagème amusant mais je pense qu'ils auraient pu choisir un acteur de petite taille ou bien alors avec un autre ' handicap '. Car le fond est tout de même gnan gnan, sacrément gnan gnan puisqu'il s'agit de parler de l'acceptation de la différence des autres... là on parle d'handicap physique ou ce qui est considéré tout comme....\n\nVoyable par toute la famille, car si je me souviens bien, il n'y a pas de scènes trop osées, même voir pas du tout, mais je pense que les plus jeunes ne seront pas captés par le sujet. Je trouve même qu'ils ont même demandé à Efira de se calmer avec ses décolletés. La nana est sage dans le film !\n\nC'est du rêve... le gars est architecte blindé de sous et roule en Tesla, la minette est avocate, dans un cabinet avec son ex, ils ont bien queques soucis de sous, mais l'ex roule quand même dans un coupé Mercedes dernier cri... Mouais, loin des préoccupations du commun des mortels, quoique il parait que c'est un monde qui existe ! \n\nDu rêve, une histoire mignonettement romantique qui ne casse pas trois pattes à un canard avec des effets techniques réussis mais qui laissent un goût de douteux... pas sûr que.... enfin disons que pour moi ça m'a pus gêné qu'autre chose.\n\nLa question est : faut-il consacrer un billet de 10 pour ce film ? Beaucoup trouveront que le film n'est pas à la hauteur ! Mais comme gentille comédie romantique quoi d'autres à se mettre sous le museau ? Bah y'a bien Tini .... (LOL !) ... à l'affiche... mais je suis pas sûr, mais je crois que c'est pour les autours de 12 ans mais pas plus... (ben c'est quand même ''' Violetta ''' ! ) BREF !\n\nJe suis mitigé... \n\n12,5 / 20.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"4","comment":"\n                      Une comédie française sans prétention et tout à fait à la hauteur de nos attente. Le casting sympathique joue bien, le scénario est bien mené, et la morale de l'histoire n'est pas trop moralisatrice. Les dialogues sont bien sentis et au final on ressort le cœur léger.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"4","comment":"\n                      Une vraie bonne surprise ! Dujardin et Effira sont irréprochables même si on peut déplorer un peu de 'tourne en rond ' dans les situations. La fin nous laisse un peu sur notre faim ... QQ effets spéciaux 'bizarres ' sont dérangeants , mais on les oublie vite.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"4","comment":"\n                      C'est uniquement grâce à la particularité physique de Jean Dujardin que cette comédie romantique se dégage du lot. Mais cet aspect a suffisamment bien été exploité pour rendre ce film très sympa à regarder. Sa taille ouvrent les portes à de nombreuses scènes d'humour très efficaces et inventives. Les scénaristes ont saisi chaque opportunité pour nous faire rire, et n'ont pas manqué d'inspiration à ce niveau là. Le scénario et la relation entre les deux personnages sont également intégralement construits autour du 1,36m de Jean Dujardin. Cela donne alors une histoire simple, mais exploitant bien l'enjeu du regard d'autrui. L'aspect romantique du film est également plutôt bien maîtrisé, malgré une fin on ne peut plus conventionnelle, qui aurait mérité plus une originalité à l'image du film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"4","comment":"\n                      on s'attend à un joyeux navet dont le seul intérêt serait les trucages pour servir un film nul, bien au contraire voilà une comédie romantique sur la différence physique, la méchanceté et la violence du regard de l'autre lorsqu'on n'est pas dans la norme C'est amusant et touchant , bien interprété par Virginie Effira et Jean Dujardin tout à fait à la hauteur (si on ose dire ! ) mais aussi un jeune acteur César Domboy qui fera probablement une solide carrière, c'est un très bon film\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"4","comment":"\n                      L’idée de départ de cette comédie romantique chic et de belle facture est excellente et tirée d’un long-métrage argentin. Ce qui n’aurait pu être qu’un gimmick mal exploité se révèle tout à fait crédible et tient sur la longueur. La mise en route du film par le biais du téléphone perdu est sacrément réussie et fait commencer « Un homme à la hauteur » sur les chapeaux de roue bien que l’affiche, la bande-annonce et la promotion ne pouvaient se permettre de garder la surprise d’un Jean Dujardin transformé en homme de petite taille. Les dialogues sont brillants et malicieux et s’enchainent comme au ping-pong, sport que l’on retrouve d’ailleurs ici.\nEnsuite, une fois la surprise passée, la trame générale devient plus classique en se copiant sur le canevas général de n’importe quelle comédie romantique sans jamais essayer de bouleverser cette narration balisée. Comme si l’argument d’un couple physiquement différent suffisait à faire sortir le film du lot. Oui mais non, un peu d’originalité n’aurait pas été de refus. Ensuite il est dommage que les emplois des deux tourtereaux fassent naviguer le film dans un contexte bourgeois voire très haut de gamme qui facilite grandement l’avancement de cette histoire d’amour et donc du scénario en général. On en vient même à se demander si cela aurait été possible avec un homme ouvrier plutôt que grand architecte. D’un autre côté, cela inscrit le long-métrage de Laurent Tirard dans un univers chic et glamour qui sied bien au genre.\nMais l’atout principal du film est sans conteste son couple d’acteurs qui excelle dans le genre mais en plus se révèlent terriblement bien assortis. Virginie Efira montre à chacun de ses films qu’elle a bien fait d’abandonner la télévision et que la comédie romantique est décidément faite pour elle (on n’oubliera cependant pas ses autres facettes dont la dernière en date dans le très beau « Goût des merveilles »). Quant à Jean Dujardin, il est à l’aise partout, sait ne pas se prendre au sérieux et fait décidément partie de nos plus grands acteurs français all time. Un couple glamour et une association de génie bien secondée par des seconds rôles de haut niveau, très importants dans ce genre de film. On ne rit peut-être pas autant que l’on souhaiterait – peut-être la peur de déraper en riant du handicap – mais on passe un bon moment sans prétention.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"4","comment":"\n                      Je ne voulais pas aller voir ce film, le thème me semblait périlleux, je craignais que cela sombre dans le pathos ou le ridicule. Le hasard s’en est mêlé, je me suis trompée de salle, et quand je l’ai réalisé, le film que je voulais voir avait déjà commencé, je suis restée. Eh mes craintes et mes doutes ont été vite balayés. Le sujet est certes délicat, mais c’est fort bien traité, avec beaucoup de pudeur, et une bonne dose d’humour et d’émotion. Les acteurs principaux sont épatants. À mon sens, Jean Dujardin a souvent tendance à en faire trop, mais là, il est admirable de retenue. Virginie Efira est formidable dans ce rôle de femme tiraillée entre ses sentiments et le regard des autres, confirmant qu’elle est vraiment une grande actrice. Les seconds rôles sont un peu caricaturaux, à part le fils du personnage joué par Dujardin. Je me suis laissé prendre au charme de cette histoire hors norme. Et j’ai adoré la phrase du beau-père de Diane, atteint de surdité, et qui dit à sa femme que c’est lui qui vit avec une handicapée quand elle juge l’histoire d’amour de sa fille. Cela me semble bien résumer le film, qui est une totale réussite\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"4","comment":"\n                      Génial ! Ce film est une pépite et renferme tout ce que j'aime. Au départ, j'avais un peu peur du rendu, on se doute bien entendu que Jean Dujardin a été réduit numériquement, cela ne va-t'il pas déranger les proportions du corps ? Dans l'ensemble s'est plutôt réussi, quelques petites fausses notes, le rendu n'est parfois pas celui escompter mais il faut toutefois se pencher dessus pour les remarquer. Parie réussi pour Laurent Tirard et son équipe. L'histoire est plaisante et touchante, au départ on a l'impression que tout est normal qu'Alexandre aillant toujours vécu ainsi se moque des sous-entendu et regard insistant, c'est bien entendu un poil plus compliqué, mais ça se passe relativement bien dans l'ensemble. Cependant on va très vite découvrir que ce n'est pas le cas, et que même si l'amour est aveugle la méchanceté et la critique facile des personnes autour n'est pas toujours simple. J'ai d'ailleurs adoré cette scène lourde de sens, où la mère de Diane explique à son compagnon sourd que la fréquentation d'Alexandre n'est pas de bonne augure au vu de son handicap, et ce dernier de lui répliqué moi aussi je suis handicapé et pourtant on est ensemble. Et de lui répondre que dans cette histoire l'handicapé c'est elle. Et c'est exactement ça. Le film est bourré de répliques en ce sens, qui malgré le ton légé employé, nous démontre petit à petit à quel point nous son fermé par ses cases qui nous ont construit et rejette toute différence. Les deux personnages sont touchant et on s'attache petit à petit à chacun d'entre eux (bon certes pas vraiment à ceux qui critique). On rit beaucoup, les scènes sont drôles et pourtant certaines ne devraient pas l'être au vu des situations. Je pourrais parler de ce film pendant des heures, le revoir avec plaisir et tiré une analyse de chaque scène. La seule chose à retenir, c'est que le film est formidable, le casting génial et qu'on en ressort grandit !\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"4","comment":"\n                      Un homme à la hauteur est avant tout une comédie romantique. La belle et intelligente avocate, l’architecte renommé  et plein d’argent, une rencontre inattendue, du charme, de la tendresse, du rire… une comédie romantique classique avec toutes les ficelles. Le truc dans ce film est que notre héros est de petite taille, (pas un nain). En effet, il mesure 1,36 m (1, 40). L’homme est séduisant, sûr de lui, et dégage beaucoup de charisme. Tous ses attouts attirent la jeune femme mais le problème de la taille va se poser. Aucun pathos, le sujet n’est pas traité comme un handicap mais plutôt « comment vivre dans un monde trop grand ». Aucune moquerie par rapport à la petite taille, juste des gags bon-enfant, parfois un peu trop « gros ». Les effets spéciaux et les « combines » pour diminuer la taille de Jean Dujardin sont visibles (entre fond vert, doublure, petit escabeau, ou encore à genoux..).\nUn homme à la hauteur est une comédie plaisante. Pas la plus réussie mais en tous cas, elle nous séduit par son côté bon-enfant et vient chatouiller notre côté « fleur bleue ». Le duo est beau et charmeur. (un bon moment si on se laisse aller)\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"4","comment":"\n                      film sympathique, très bonne comédie française. même si tout les blague reste sur le même thème. \nvirginie effira est adorable\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"9","comment":"\n                      on se sent bien et heureux après avoir vu ce film. Thème intéressant, réalisation très réussie. \nEfira et Dujardin sont remarquables. Encore....\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"9","comment":"\n                      Une comédie française plus appréciée par \"Télérama\" que par \"Le Parisien', cela a de quoi surprendre... Mais, en fait, non, c'est logique: cette comédie émouvante a tout pour bouleverser, tout pour remuer notre intellect...\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"9","comment":"\n                      J'ai ri j'ai adoré. J'adore Virginie Efira mais je n'étais pas fan de Jean Dujardin. Mais dans ce film j'ai adoré.C'est plaisant c'est le genre de film que j'aime pour me changer les idées. Jean Dujardin en nain c'est bluffant! Je suis étonné des commentaires négatifs sur le scénario. Cool les mecs c'est une comédie c'est pas la vraie vie on se détend on s'enfonce dans le fauteuil on regarde le film et...on oublie ses soucis !\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"9","comment":"\n                      Une bonne comédie, des rôles bien joués! 2 choses dommages : pourquoi ne pas avoir pris une personne avec réellement cet handicap? Pourquoi en avoir fait un homme riche? On peut avoir un handicap et être riche certes mais en ce moment il n'y a que des histoires d'amour avec un homme riche qui fait des rencards de fou (saut en parachute, hélicoptère etc.) je trouve ça dommage de montrer des amours matérialistes...\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"9","comment":"\n                      La comédie est plutôt réussie dans le sens où à bien des moments, les scènes parfois grotesques, nous font rires. L’humour est bien là et c’est ce que l’on attend en premier en allant voir ce film. Le duo d’acteurs Jean Dujardin et Virginie Efira s’accorde très bien à l’écran. Les deux acteurs sont convaincants.\n[...] D’un point de vue technique, les effets manques parfois de concordances du fait que la réalisation à fait le choix de tantôt filmer Jean Dujardin sur les genoux, tantôt avec une doublure corps. Les proportions ne sont donc pas toujours respectées et la taille aussi. Passé cet aspect, le reste est plutôt réussi et on a plaisir à voir ce couple improbable [...]\n\nLa suite --->\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"9","comment":"\n                      Un homme à la hauteur est un beau film, touchant et vrai,  d'un humour de bon aloi,  sonnant juste en évitant l'écueil du larmoiement  et souvent très drôle (plusieurs des  scènes avec la maman de Diane en particulier sont extrêmement hilarantes, une autre scène que je ne \"spoilerai\" pas est par contre extrêmement émouvante).  Jean Dujardin campe avec excellence un \"little big man\" (un grand petit homme) tout à fait inattendu et très plaisant. Tous les acteurs sans exception, y compris donc  les seconds rôles  sont très bons dans leurs partitions respectives. Un homme à la hauteur est un  film qui donne aussi une belle leçon de vie   mesdames, choisissez vous-même votre \"prince charmant\", s'il vous plaît et vous rend heureuse, qu'importe qu'il ne corresponde pas au modèle standard.  C'est valable pour les hommes aussi ...  Ce film m'a  vraiment fait passer un très bon moment !\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"9","comment":"\n                      ce film est pas mal, il amène à une certaine réflexion même si celle-ci reste sur le ton de la comédie et que la fin est plus que convenue.... moment agréable.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"9","comment":"\n                      Un film - ou un conte - assez osé, avec deux premiers rôles au top level et au final très réussi et très plaisant. Virgina Efira n'en finit pas de nous surprendre, ici en parachute, là en avocate d'affaire, mais toujours élégante souriante ! On ne peut reprocher au scénario d'être prévisible....tant le duo réussit à faire passer du rire aux larmes, et aux ruses techniques utilisées pour cette réalisation. Ma nuance concerne juste une attitude stéréotypée de J Dujardin en \"serial Lover\". Aimé le sens de la formule de Diane (V Efira) : \"tu me fais découvrir un monde plus grand\".. A voir !! **\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"9","comment":"\n                      vu hier en avant premiere j'ai beaucoup aimé ce film avec beaucoup d'humour l'histoire est magnifique et touchante les acteurs sont super\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"9","comment":"\n                      Le côté romantique est réussi, l'interprétation est excellente, quelques jolies touches d'humour et de finesse. J'ai adoré ce film, malgré de légers défauts, mais ces défauts passent totalement au second plan, gommées par les émotions...\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"9","comment":"\n                      Un homme à la hauteur est un film à la hauteur, sans hésitation.\nJe n'attendais rien de précis de ce film au départ, juste de passer un bon moment de détente et mission accomplie !\nC'est touchant et très drôle.\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"9","comment":"\n                      Typiquement une comédie sans relief. Je ne me suis pas ennuyé, mais le tout manque cruellement d'intérêt.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"9","comment":"\n                      Très agréablement surprise par cette histoire qui m'a fait passer du rire aux larmes. Je ne m'attendais pas du tout à cette finesse et à cette étude des comportements. A voir !\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"9","comment":"\n                      Un film complètement inapte qui, déjà, cloche à la racine : faire jouer un nain par un acteur d'1m82. La carrière de Dujardin post-Oscar (rôles ridicules, tentatives désastreuses de faire des rôles \"sérieux\" voire même de jouer un agent russe) est vraiment catastrophique. Il était pourtant si drôle en OSS...\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"9","comment":"\n                      Aimant beaucoup Virginie EFIRA et Jean DUJARDIN comme acteurs je me suis dis que ce film ne pouvait être que bien et je ne me suis pas trompé.\n\nAvec des scènes drôle(pas pour ce moquer) et des scènes touchantes.\n\nJ'ai adoré ce duo et cette belle histoire d'amour qui en passant nous ramène a une certaine réalité le regard des autres sur nous :-\n\nje conseille ce film ;-)\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Pari réussi pour ce film, à la fois, drôle, tendre et finalement très fin. Plein de bonne humeur et d'auto dérision, on aborde là un thème de société avec beaucoup de fraicheur et d'humour, sans jamais tomber dans le pathétique ou les stéréotypes.\n\nUne bouffée d'air frais, pour l'été qui arrive...\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"10","comment":"\n                      J'ai adoré ce film.\nA la fois triste et de l'humour.\nj'ai vu le film 2 fois et j'ai encore plus apprécié la 2éme fois car on a le temps de mieux regarder les images.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Ce film est une gentille comédie pleine de tendresse avec une Virginie Efira épatante et un Dujardin à la hauteur... Mais ce film est un remake ! Un remake d'un film argentin \"Corazon de Leon\". En visionnant la bande annonce du film original, on retrouve des plans copiés collés...\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Un film qui, sur le ton de l'humour, évoque le thème des différences, et l'acceptation de l'autre avec ses handicaps.\nDonc beaucoup plus profond qu'il n'y paraît.\nDe plus, des acteurs qui sont très bons.\nUne bonne soirée cinéma comme on aimerait en vivre plus souvent.\nBonne séance !\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Ce film est très bien joué, touchant et captivant. Un beau film avec un humour léger et gentil c'est très agréable\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Touchant , divertissant , les 2 acteurs sont en osmose tout au long du film\nUn peu déçue de la fin ( facile) \nMais cela reste un bon moment , c est rafraîchissant !\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Un film très émouvant, marrant  et l'histoire fais réfléchir sur la façon de voir et de ressentir les choses !!! j'adore tout simplement. ...\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Le scénario de l'histoire d'amour entre une jolie femme et un homme de petite taille est traité avec originalité et l'on peut se laisser toucher par la problématique du regard de l'autre, c'est à dire celui de la société, sur votre conjoint portant les stigmates de la différence. Néanmoins, qu'aurait été le résultat si cette homme porteur de handicap n'avait pas été interprété par Jean Dujardin mais bien par une personne souffrant de nanisme ? S'il n'avait pas été très populaire et riche comme dans le film ? Une telle rencontre amoureuse aurait-elle été opérante ? L'on reste un peu dubitatif quant à ces détails enjolivés. Ce film reste un bon divertissement, plein de légèreté.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"10","comment":"\n                      J'ai passé un super moment. Le scénario est original, mais ressemble un peu à \" 20 ans d écart \". Virginie Efira est splendide et magnifique.  Les deux acteurs jouent super bien. Bravo 👏\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Une très bonne comédie. Je m'étais régaler sur la version Argentine il y a de Ca 3 ans quand il était sorti la bas. Et aujourd'hui je suis ravi qu'il soit sur nos grands écrans français. Le scénario est le même. Les touches d'humour aussi. Je prend un vrai plaisir à le revoir. Le jeu d'acteur est plutôt bon. C'est un film sans prétention qu'on peu aller voir pour rigoler un peu. Apres tout ce n'est qu'une heure trente ... ;)\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Sur une jolie idée de comédie romantique, « Un homme à la hauteur » nous offre plus ou moins ce qu'on s'attend à voir : un honnête spectacle, sans surprise mais se laissant voir. Même de ce point de vue, je me dis toutefois que le film aurait pu offrir plus. Ce n'est finalement pas si drôle (mais était-ce vraiment le but, cela dit?), et tout de même souvent assez caricatural, le tout paraissant parfois vraiment laborieux. Au moins avons-nous droit à quelques scènes sympas, une poignée de réflexions pertinentes et un minimum de crédibilité dans cette étrange relation (où les scénaristes ont pris le soin de donner au personnage d'Alexandre toutes les qualités possibles), la présence de la belle Virginie Efira étant un atout évident pour donner son petit charme à ce film par ailleurs très mineur (je sais, elle est facile). Regardable donc, mais vite oublié.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Et bien il est charmant, le film de Laurent Tirard, il est drôle, inventif et spontané, à l’image du personnage d’Alexandre campé avec beaucoup de justesse par Jean Dujardin. Et même si la trame narrative est sans surprise, si la fin est un peu (beaucoup) cousue de fil blanc, je n’ai pas envie d’être trop sévère avec « Un homme à la hauteur » parce qu’en entrant dans la salle de cinéma, je n’avais pas trop le moral et qu’à la fin du film, ça allait nettement mieux, et cet effet là, tous les films ne vous le font pas ! Le gros atout du film de Tirard, c’est évidemment son couple vedette, auquel on croit d’emblée tellement ils sont parfaitement assortis. Virginie Efira n’en finit pas de construire sa carrière cinématographique avec intelligence, mine de rien et sans faire d’esbroufe ou de coups d’éclats, elle se compose une filmographie très honorable et elle est toujours très juste, mêlant avec subtilité le mélange humour/sensibilité. C’est exactement la même chose pour Jean Dujardin, sur lequel tout a déjà été dit et écrit, et dont je répète inlassablement depuis des années (depuis « Le convoyeur » de Nicolas Boukhrief) qu’il peut tout jouer dans tous les registres sans jamais être à côté de la plaque. A leurs côtés, et alors que les deux rôles titres sont plein de finesse, les seconds rôles sont un poil stéréotypés, surtout ceux tenus par Stéphanie Papanian et Cédric Kahn. Les comédiens ne sont pas en cause, c’est juste que ces deux personnages sonnent un peu « too much » pour faire crédible. Côté réalisation, rien à redire, sinon que le choix de raccourcir (façon de parler, évidemment…) à l’écran Jean Dujardin est plutôt techniquement bien faite alors que j’imagine que c’est bien moins facile que ça en a l’air. Etonnamment, tout est immense autour de lui : sa maison, son fils, ses amis, le chien de son fils, comme si Laurent Tirard avait eu besoin de cela pour accentuer sa différence. C’est un parti pris étonnant et que l’on peut discuter. Je n’en voyais pas tellement l’utilité, si ce n’est celle de créer un décalage permanent (comme si on allait oublier ces fameux 40cm à un moment ou l’autre !) ou bien donner l’occasion de running gag (le coup du chien). Ce n’est pas le principal intérêt de « Un homme à la hauteur », j’en conviens. Le scénario, qui part d’une intention fort louable et jamais inutile (l’acceptation de la différence), fait des efforts pour insuffler de la nuance, de la sensibilité, de la complexité, bien au-delà de ce qu’on pourrait imaginer quand on voit la bande annonce. Le personnage de Diane, une fois tombée amoureuse, est en permanence agressé par le regard des autres. Sa gêne en société, qui sonne terriblement vraie (il faudrait être bien naïf pour imaginer le contraire), la plonge dans une souffrance qui va en s’accentuant, elle se voit passer à côté d’une belle histoire qui va lui demander bien trop : plus elle aime, plus elle souffre de l’aimer, c’est une sorte de spirale qui sonne assez juste, je trouve. Alexandre, lui, camoufle la souffrance d’être différent sous un air détaché, un humour ironique bourré d’autodérision mais qui finit par sonner faux : on peut jouer la comédie un peu, beaucoup, mais pas toujours, la réalité vous rattrape inévitablement. Ces 40 cm finissent par prendre toute la place, malgré leurs sentiments, malgré leurs efforts. La peur de blesser l’autre, de ne jamais savoir comment réagir, quoi dire et quoi taire, tout cela est fort bien montré par le film et c’est une bonne surprise. Maintenant, la trame narrative de « Un homme à la hauteur », je l’ai dit, est elle sans surprise. Comme 80% des films qui parlent d’histoire d’amour ou d’amitié, son scénario à la forme de la « racine carrée inversée ». ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Remake d’un film argentin (invisible selon les dires), « Un homme à la hauteur » est indéniablement une bonne surprise parmi la pléiade des comédies romantiques françaises. Car si l’on y retrouve tous les codes de ce style, le film tire son épingle du jeu, bien sur, en traitant du handicap et de la différence. D’ailleurs les scènes les plus réussies sont peut-être celles où ce thème est abordé de front et où l’émotion est là grâce au jeu des acteurs. Jean Dujardin étant toujours très juste et Virginie Efira (craquante comme toujours) à l’unisson. Mais rassurez vous, la comédie est omniprésente (comique de situation, quiproquos, jeu de mots, etc..), d’autant plus que les dialogues sont de grande qualité (excellente scène d’ouverture qui augure bien de la suite) et bien servis par l’ensemble de la distribution. Les effets spéciaux étant, eux,  au service du film sans faire dans la surenchère.  D’accord, cela se déroule comme bien souvent dans des milieux privilégiés, mais cette fois cela peut souligner l’itinéraire de ce petit homme. Ce french « Little big man » est donc à voir. Laurent Tirard est à la hauteur de son sujet, et son film devrait logiquement atteindre des sommets au box office. C’est tout le mal qu’on lui souhaite….\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"10","comment":"\n                      La taille ne compte pas mais quand même. Une situation inédite de comédie pour Un homme à la hauteur avec le mètre 36 du héros du film, en situation amoureuse précaire face aux préjugés, aux regards des autres et à la pression sociale. Le film fait son petit chemin tranquillement, sans trop s'écarter des recettes habituelles de la comédie romantique, vers un dénouement très prévisible. Un homme à la hauteur ménage quelques plages d'existence aux seconds rôles mais ceux-ci sont brossés à grands traits parce qu'ils ne servent que d'appoint au couple central. Que Jean Dujardin soit une bête de comédie, cela on le savait déjà mais malgré les effets spéciaux il reste assez difficile à imaginer dans la peau d'un petit homme. Virginie Efira confirme que depuis quelques temps elle a pris de l'étoffe et son rôle aux yeux baissés, elle l'endosse avec un enthousiasme et une passion communicatifs. On ne voit pas ce qui pourrait l'empêcher de tout jouer à l'avenir y compris les partitions les plus dramatiques. Une femme vraiment à la hauteur dans un registre plaisant et balisé qui reste sage dans le créneau du film du dimanche soir avec deux ou trois scènes un peu plus folles qui laissent entrevoir qu'il y avait là le matériau pour une aventure moins consensuelle et osée sur le thème de la différence.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"10","comment":"\n                      Film excellent, avec des acteurs justes, beaucoup d'humour mais également beaucoup de situations \"vraies\" ;\nde plus, l'ensemble de la musique de ce film colle bien aux situations.\na ne pas manquer\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Absolument rien de nouveau ni d'intéressant. Gag pathétique et scénar téléphoné. Effira qui ne sort toujours pas de ses rôles là, est assez mauvaise.\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Sourires,rires et pleures  ! \nUn melange d'emotions qui fait du bien au moral.\nUn film a voir et a revoir  !\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Très bon film ! J'y allais sans attente particulière, ni méfiance et je n'ai vraiment pas été déçu.\n\nLes acteurs et les effets visuels sont très bons (la secrétaire en fait un peu trop, mais ça passe quand même).\nLe scénario est bon. Le film s'attarde plus sur ce que vit/ressent Virginie Efira et n'évite pas les clichés, mais justement pour contrecarrer ces fameux clichés sur le handicap ou le fait de ne pas être comme la plupart des personnes.\n\nIl y a de l'humour, de l'émotion, une morale...Bref, un bonne comédie française, qui change un peu de ce que l'on a l'habitude de voir et qui n'est pas une suite...\n\nA voir, vous passerez un très bon moment!\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Voilà un film parfait pour à la fois être ému et rire.\nJ'ai été charmée par cette histoire.\nCette comédie est très réussie et très bien vue et traitée.\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Je conseille, un vrai moment de détente avec de très bons acteurs Virginie Efira est sublime. On en redemande.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Un film très touchant qui nous parle de la tolérance face à l’indifférence. \nBien sûr tout ça enrobé d'humour et d'amour. \nJean Dujardin est craquant comme on l'aime et Virginie Efira est juste canon et adorable.\nBref, j'ai kiffé grave.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Super film, il montre bien ce que les conventions peuvent nuirent... Ce film m'a beaucoup touchée.. J'ai adoré!\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Je suis particulièrement conquise par cette excellente comédie très divertissante et très sympathique.\nSincèrement on passe un très bon moment de divertissement.\nC'est à la fois frais, léger, profond, sérieux, agréable, amusant et drôle.\nC'est pour moi une comédie vraiment très réussie et cela faisait un moment qu'on avait pas eu droit à un film aussi bon.\nBref à film à la hauteur !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"11","comment":"\n                      J'aime beaucoup Virginie Efira, peu de comédiennes me paraissent aussi sympathiques, drôles et naturelles. Elle arrive à ne jamais être agaçante, et pourtant, je m'agace facilement, j'avoue! Dans cette comédie, elle fait parfaitement le job, lumineuse et drole, face à un Jean Dujardin qui cabotine avec douceur, plus attachant qu'à l'habitude. Ils font tout le charme de ce film agréable, a qui il aura manqué un grain de folie, que le pitch permettait pourtant vraiment, pour devenir une grande comédie romantique. Il en reste un très sympathique petit film qui se regarde avec plaisir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Comédie romantique a la hauteur des deux grands acteurs qui livrent une prestation juste et sensible. Un très grand jean Dujardin\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Très bon film alliant le rire à la réalité d'aujourd'hui. Il nous montre ce que toute personne peut supporter dans la bêtise humaine et les moqueries. Je m'attendais toutefois à une fin plus intense.\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Un film de comédie mais qui en dit en dit long sur le jugement que l'on porte sur celui qui n'est pas comme soi. Mais qui est le plus normal pour finir?\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Une mise en scène convaincante, des effets spéciaux crédibles et un duo d'acteurs au top en font un film agréable a regarder. On n'évite pas certains moments de gêne mais qui sont un mal nécessaire pour marquer les éléments de réflexion sur la tolérance de la différence.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"11","comment":"\n                      bon petit film...malgré quelques effets spéciaux peu crédible ...on se prend au jeu\nc'est sur ce n'est pas le film de l'année mais cela se regarde et on se prend a sourire ce qui est l'essentiel!!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"11","comment":"\n                      Je précise que je ne suis pas du tout fan des deux acteurs principaux.\nPourtant j'ai adoré cette comédie.\nC'est un film absolument charmant et qui fait un bien fou.\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"8","comment":"\n                      Film magnifique plein de finesse, d'humour et de légèreté. Les acteurs sont splendides. C'est le genre de petit film qui vous fait sortir de la salle avec un grand sourire. Belle réalisation.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"8","comment":"\n                      Un bon feel good movie ! J'ai eu le sourire du début jusqu'à la fin. Le réalisateur a su trouver le ton juste et les acteurs sont vraiment à la hauteur. L'humour est frais et ce type de film parlera à tout le monde. Chapeau à Dujardin d'avoir accepté un tel rôle !\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"8","comment":"\n                      Remake, ou plutôt copie exacte, d’un film argentin de 2013 jamais sorti en France, « Corazón de León », dont le titre était un jeu de mots : à la fois Cœur de Lion et « le cœur de Léon ». Ouarf !\n\nOn va voir ce film pour les deux estimables acteurs, Virginie Éfira et Jean Dujardin, mais assez peu pour le réalisateur Laurent Tirard, qui est plutôt inégal. On est aussi curieux de voir la vedette masculine en lilliputien (ce n’est pas un nain), et il faut convenir que les trucages sont indécelables. Astuce de metteur en scène : ce personnage se fait attendre assez longtemps avant d’apparaître à l’écran, comme c’est souvent la règle au théâtre, où la vedette n’est jamais présente au lever de rideau.\n\nDeux petites réserves : on met assez longtemps avant de comprendre que Benjy, joué par César Donboy, est le fils d’Alexandre alors qu’on avait pu croire que c’était son jeune frère, et les scènes d’attendrissement de la fin relèvent de l’alibi fréquent : s’excuser d’avoir fait rire !\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"8","comment":"\n                      Très belle comédie Française impeccablement interprétée par Jean Dujardin et Virginie Efira. \nOn rigole tout au long du film.\nAgréablement surpris.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"8","comment":"\n                      Film magnifique, belle réalisation, des acteurs qui jouent ...admirablement bien, j'ai beaucoup aimé.\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"8","comment":"\n                      Un homme à la hauteur est...à la hauteur! Jolie romcom sans prétention malgré le thème \"sensible\" du handicap. Le réalisateur a choisi ce traitement et pourquoi pas! On rit donc parfois, mais c'est surtout émouvant grâce à l'interprétation parfaite de Dujardin et Effira. Ils forment un magnifique couple, très crédible, toute en nuance et sensibilité. Le sel du film prend d'ailleurs grâce à eux. Les seconds rôles sont attachants et intéressants (mention à l'ex de Effira et au fils de Dujardin). Au passage, on prend une belle leçon sur la différence et le poids de la société, avec qq vérités bien assénées, notamment sur la bêtise humaine ou que le handicap qui ne se voit pas..ne pose pas de problème au final! On sait qu'on ne regarde pas un drame sur les lilliputiens! D'où la présence du bankable Dujardin et pas celle d'un vrai acteur de petite taille...on est bien dans une comédie romantique et le spectacle est donc beau à voir. Les effets spéciaux sont très bien faits excepté quelques scènes (Dujardin de dos, la 1ère scène) mais c'est typique français de ne se focaliser que sur des ratages potentiels !!\nAprès, l'ensemble reste bien naïf (la psychologie des personnages est faite aux hachoir et pas assez approfondie, mais on comprend bien les sous-entendus du réalisateur, notamment sur le fait que le héros compense par l'argent et en payant tout surtout), le début ne part pas assez vite et il y a trop ... d'argent, d'appartement somptueux, de sorties géniales...un peu too much à mon goût (surtout la fin quelques peu ridicule dommage, trop cliché). \nReste donc un film à savourer pour la belle présence des deux acteurs principaux, principalement Effira qui tient là l'un de ses meilleurs rôles et semble tendre vers une certaine maturité d'actrice depuis quelques rôles. Elle devrait néanmoins en oser d'autres, que ceux formatés des romcom et de la \"belle blonde\" (il est vrai qu'elle est juste magnifique!). On prend donc beaucoup de plaisir à regarder cette belle histoire d'amour, pleine de bienveillance et d'espoir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"8","comment":"\n                      La comédie romantique, Un homme à la hauteur, réuni pour la première fois Virginie Efira et Jean Dujardin qui finissent par tomber amoureux. On trouve ici une certaine originalité dans leur couple atypique avec une différence de taille de 40 cm qui les sépare... Le réalisateur, Laurent Tirard, aurait pu choisir un vrai nain pour jouer Alexandre, mais la décision de prendre Jean Dujardin pour le rôle est très audacieuse. Cela montre encore une fois tout son talent d’acteur de pouvoir jouer un rôle vraiment différent de ce qu’il a l’habitude d’interpréter.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"8","comment":"\n                      Original,  marrant, pleins de passages intéressant sans être trop lourd.  la vie complexé des hommes dommage un peu mr Grey.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"8","comment":"\n                      Excellent FILM Sur la Différence Social et Physique, et Émotion ! Jean Dujardin Met l'Accent sur Le StéréoType des Personnes de Petites Tailles !\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"8","comment":"\n                      une comédie drôle et pétillante.\navec un duo qui fonctionne très bien\nDujardin est très crédible dans son rôle et Virginie Efira est touchante.\nquand au seconds rôles ils sont hilarants (surtout les deux filles) \ncelle du cabinet d'avocats et la bonne.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"8","comment":"\n                      J'ai versé des larmes, je pensais que Diane ne sortirai pas avec Alexandre à cause de sa taille\nl'histoire d'amour est bien réalisée, la différence de taille est mise en évidence et  Alexandre est dérangé par sa taille.\nvers la fin on été déçu car Diane avait atterri sur le chantier car ce n'est pas réaliste.\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"8","comment":"\n                      superbe vraie comédie pleine de bonne humeur et de dérision, on rit souvent , \nvoir J Dujardin en \"petit homme\" c'est top  , et Virginie est si belle et si classe ; jamais vulgaire et toujours joyeux même si le sujet est parfois abordé avec un peu de tristesse on prend vraiment plaisir a voir ce film qui rehausse le cinéma français bravo.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"8","comment":"\n                      Intéressé par ce Jean Dujardin, j'ai été voir ce film sans m'attendre à un grand moment, et j'ai vu juste. C'est le petit film français typique sans originalité. Ce thème aurait pu être bien plus riche, mais on se retrouve devant un film assez fade, et très banale. L'humour du film n'est pas très développé, tout comme la prestation de Jean Dujardin, qui est très peu convaincant et qui se retrouve encore dans un petit film sans grand intérêt. Toutefois ce duo avec Virginie Efira est intéressant. Les dialogues aussi sont assez satisfaisants. Beaucoup de scènes sont du \"déjà vu\", le scénario est très prévisible, il ne se passe rien de surprenant. Il y a un peu trop de manque de rythme, même si on ne s'ennuie pas tant que ça. Mais bon, rien de nouveau dans le 7e art.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"8","comment":"\n                      Un bon film, élégant, drôle et touchant. Les acteurs sont excellents. Quelques très bonnes scènes comiques et beaucoup de tendresse.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"8","comment":"\n                      j'ai bien aimé, c'est un film très intéressant.\n\nJ'adore Virginie EFIRA, pour sa beauté et sa qualité d'actrice. Le film parlait bien du handicap de taille.\n\nJ'ai trouvé super que Jean DUJARDIN accepte et assume d’être petit pour ce film.\n\nJ'ai aimé la scène dans la voiture quand Diane avoue son amour pour Alexandre à sa mère.\n\nj'ai cru m’ennuyer au début mais je me suis laissé prendre au jeu. j'ai aimé le personnage de la secrétaire\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"13","comment":"\n                      un film peu crédible , lorsque l'on pense que 99 % des femmes demandent des hommes de plus de 1M80,le film tourne en longueur affublé d'effets spéciaux à 2 balles concernant la petite taille de dujardin, on pensait se marrer et finalement on regarde sa montre, en résumé encore une comédie française ratée\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"13","comment":"\n                      La tâche est difficile voire impossible pour ces acteurs, oscarisés ou pas, car c'est un plaidoyer pour la tolérance et l'acceptation de la différence dans une société où le regard des autres est primordial, mais dans une comédie un peu loufoque. Dujardin joue bien l'amoureux sensible dont la jovialité n'est qu'une apparence, Efira oscile avec dextérité entre mansuétude et repli sur elle-même. Le ton est assez juste, l'histoire pleine d'anectotes, c'est un divertissement familial et intelligent.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"13","comment":"\n                      Virginie Efira est excellente, le film est gentillet mais il fait passer un moment original et distrayant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"13","comment":"\n                      Super film j ai trop kiffer film tres emouvant j ai adore bravo super moment je vous le conseille vous allez adorer\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"13","comment":"\n                      Excellents acteurs , bon moment de détente , et puis ça se passe à Marseille , alors, tout pour me plaire\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"13","comment":"\n                      Alliant simplicité et complexité , ce film est le reflet d'une personnalité forte celle de Jean Dujardin! \nLes effets spéciaux sont incroyables ! \nUne histoire à la fois touchante et belle qui nous fait prendre conscience que les différences peuvent amener quelque chose de beau ! \nJe conseille vivement ce film à toute personne qui recherche un peu de légèreté et d'insouciance ! \nBravo très beau film\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"13","comment":"\n                      Un film que je conseille d'allée voir car franchement Laurent Tirard m'a encore surpris pour son sixième long métrage.Bon excepté qu'à la fois on a du contexte comique mais aussi du contexte où on se sent un peu mal à l'aise mais dans l'ensemble un très bon film et pour ça que j'ai mis un 4.5/5\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"13","comment":"\n                      Romantique, émouvant, drôle, ce film est une réussite éclaboussé par le talent et le sourire de Virginie Elfira. Jean Dujardin accomplit une vraie prouesse en \"petit homme\". Tous les seconds rôles sont excellents... Même le chien! Un très bon moment de cinéma comme on aime\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"13","comment":"\n                      Bon divertissement qui permet une certaine remise en question. De plus la mise en scène est vraiment bien faite pour donner l'illusion de petite taille à jean Dujardin.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"13","comment":"\n                      Très bon film. Humour fin et dosé. Bon choix d'acteurs! \n\nJe le recommande vivement si vous souhaitez passer un agréable moment et en avoir pour votre argent.\n\nLa bande annonce est à l'image du film, pas de déception. \n\nEt surtout une belle leçon de vie!\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"13","comment":"\n                      Film drôle et émouvant. Très bon jeu d'acteurs. J'ai adoré. À aller voir pour passer un bon moment !\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"13","comment":"\n                      pas de surprise sur le scénario,  un bon film accusé il y a Jean et Virginie.\non peut deviner le fin de film, au début déjà.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"13","comment":"\n                      Romantique à souhait, on rit on pleure et c est servi par deux superbes acteurs! Un très bon moment!\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"13","comment":"\n                      Histoire originale, drôle et émouvante à la fois, une belle réflexion pour faire évoluer les mentalités\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"13","comment":"\n                      un merveilleux moment, une comédie pleine de charme, des acteurs au naturel....\nun beau regard sur la différence....\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Une excellente comédie : un chouette duo d'acteurs dans une belle histoire toute en simplicité. A voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Son originalité fait de ce film une comédie plutôt réussie à la morale Walt Disney mais en français ça sonne mieux\nA découvrir\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Une romcom hyper prévisible qui traine en longueur après un démarrage prometteur, même ma fille de 12 ans plutôt bon public a failli s'endormir. Et puis si un homme plutôt séduisant, parmi les architectes les plus en vu d'Europe , cultivé, drôle et au compte en banque qui déborde sauve de justesse sa vie amoureuse à 45 ans pénalisé par un  déficit en taille, il reste quoi aux \"vrais\" nains, pas très mignons ni très intelligents ni très riches?  la corde ou le revolver? il faut les interdire de salle!\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Comèdie qui manque de hauteur (un comble !) sur le postulat de la petite taille avec une histoire qui tient sur un timbre poste! Virginie Efira joue le rôle d'une brillante avocate qui est en train de se sèparer de son conjoint incarnè par Cèdric Kahn! Et qui reçoit dans la première sèquence du film un coup de tèlèphone mystèrieux de son portable! Une conversion banale se prolonge puis, vient la rencontre dans un restaurant : un beau physique, c'est avantageux...mais encore faut-il que la taille suive et ne soit pas celle d'un enfant de neuf ans [...] On peut prèfèrer le physique de Efira (1m75) au jeu de Dujardin (1m36). L'idèe de dèpart est sèduisante mais le rèsultat à l'ècran ne fonctionne qu'à moitiè avec quelques effets spèciaux numèriques qui donnent l'impression que les proportions ne sont donc pas toujours respectèes au niveau de la taille! C'est au final une comèdie sentimentale qui tourne un peu en rond mais qui se hissera sans trop de problème en tête des audiences un dimanche soir sur TF1 ou France 2...\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Le film est drôle, l'idée est bien trouvée, et les effets spéciaux pour \"rétrécir\" Jean Dujardin sont réussis. Après on a un film romantique classique sans grande surprise. L'alchimie entre Jean Dujardin et Virginie Efira fonctionne très bien !\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Une énième comédie romantique qui tombe trop souvent dans le mielleux et déçoit, dommage plus de scènes burlesques (dans le genre de celle du chien) auraient donné plus d’empathie à ce film. Si V.Efira reste elle-même et confirme son talent d’actrice, on se demande pourquoi on ne fait pas appel à un vrai acteur plutôt qu’à un Dujardin pas toujours juste.\n        \n            ","stareval_note":"1,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Y'a de l'idée, on touche aux préjugés, on aurait pu mettre un handicapé ou un nain histoire de coller un peu plus à la réalité.\nAu final on voit quand même un bogoss, et un jolie nana histoire que tout le film se déroule pour le mieux, il fallait que cela reste une comédie. Ca marche, Jean Dujardin est toujours bon pour ça, Efira j'aime bien aussi.\nJe vais déplorer néanmoins leurs situations respectives qui ne permettent au spectateur de s'identifier, car sont aisées.\nÇa permet d'ailleurs au petit homme de sortir le grand jeu.\nQu'aurait fait un autre, en gagnant 1200€/mois ? \nOk, nous sommes au cinéma, on fait rêver les gens, soit mais bon, on frôle presque la discrimination positive.\nMais bon, on profite des acteurs, des situations cocasses, et pour la moral bon, on peut mieux faire.\nDrôle pour un soir, pas plus.\nBon film !\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Cette comédie médiocre ne vaut que par le jeu subtil de Virginie Effira, toujours juste. Sinon le faux lilliputien Dujardin assure sans plus. Le postulat est mince, le résultat aussi.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Comédie romantique entre une magnifique Virginie Efira et un tout petit Jean Dujardin, Un Homme à la Hauteur est un conte de fée contemporain où la belle princesse va tomber amoureuse d’un prince pas comme les autres. Un mètre trente-six, c’est la taille de l’acteur dans le film. Grâce à quelques effets spéciaux numériques mais aussi avec des plans où Dujardin est à genoux, le résultat est plus que convaincant. Laurent Triard avait donc tous les éléments pour faire du long-métrage une petite pépite du cinéma français. Malheureusement, la bête n’en est pas une. Jean Dujardin use à tout instant de son charisme et se présente vraiment comme l’homme idéal avec son humour, son intelligence, sa galanterie et qu’on se le dise son physique attrayant. Sa petitesse n’est donc finalement qu’un tout petit handicap auquel doit faire face le personne d’Efira devant le regard des autres. Un homme à la hauteur est une comédie pleine de fraîcheur et il est certain que nous passerons un bon moment. Mais le message de la différence ne passe pas. Laurent Tirard aurait dû recruter un vrai comédien de petite taille plutôt que de réduire Jean Dujardin à l’écran. Ainsi, le spectateur aurait davantage été concentré sur le cœur de l’histoire, plutôt que de s’impressionner devant les effets visuels.\nD'autres critiques sur ma page Facebook : Cinéphiles 44\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Une petite comédie, pas désagréable à regarder, plutôt sympa même, car on aime bien Jean Dujardin et la belle, intelligente et talentueuse Virgnie Efira \nUne comédie qui souffre, malgré tout, d'un terrible handicap, bien plus grave que le fait de mesurer 1 mètre 40. Il s'agit d'une comédie outrageusement parisienne (bien que ça se passe à Marseille, ça n'en fait pas moins une comédie parisienne). D'abord, cette comédie nous appâte avec une idée apparemment originale qui, au final, ne parvient pas à en faire quoi que ce soit, puisque l'idée s'avère être totalement nulle et, tout compte fait, inutile. Un film sur la peur de l'abandon, pas besoin d'être petit pour ça.\n Pourquoi se donner tant de peine à rapetisser artificiellement Jean Dujardin ? N'y a t-il pas d'acteurs petits en France ? Sont-ils trop nuls ? Etre petit semble donc être une raison valable pour ne pas être retenu comme acteur. Cela ne contredit-il pas le propos de ce film, qui invite à dépasser différences et apparences ? Donc pas d'acteur petit, trop la honte ou pas assez bankébeule ? Un acteur connu, n'est-ce pas simplement un appât de plus ? Au cachet de Jean Dujardin, s'ajoute le coût des effets spéciaux. \nEnsuite, d'où sort le milieu social que l'on nous dépeint ? Des gens qui gagnent beaucoup d'argent, visiblement sans trop rien faire, puisqu'ils passent leur temps à voyager, font de l'avion ou sautent en parachute avec une facilité déconcertante, un quotidien fait uniquement de vernissages, de sorties en boite et de soirées mondaines. Qui vit comme ça ? Personne ! Nous savons tous que l'argent se gagne et que le parachute, les apéros, les restos ou les allers-retours à l'autre bout de l'Europe, on fait pas ça plusieurs fois dans la journée !  Un film outrancier où les billets de 100 sortent des poches comme par miracle. J'échange immédiatement mes centimètres en trop contre leurs fortunes !  \nLa question du handicap, elle s'avère traitée avec la même déconnexion des réalités sociales ! Dans les milieux normaux, il y a des gens petits, des avec des bras pas finis, des mains en moins, des très gros, des très très moches et aussi des mentalement un peu faibles. Il y en a toujours, autour de nous, partout, et alors ? On les connais, on vit avec, on les fréquente, ce sont des amis, ça nous viendrait jamais à l'idée de mettre au cœur d'un scénario de film un détail aussi dérisoire ! \nCette focalisation excessive sur la petite taille devient très vite, un non événement, puis le signe dérangeant que ceux qui ont fait le film, considèrent que ça puisse en être un !\nVoici un film qui suscite pas mal de questions. Chez les riches, visiblement tout pose problème, nous c'est plus simple, on s'occupe juste de pouvoir finir le mois et on regarde pas si notre voisin est obèse, nain, ou coloré. Cet esprit parisien rend ce film presque puant.\nIl aurait mieux valu faire le remake de \"L'homme qui rétrécit\", là le personnage est dans une situation un peu plus délicate et menace de se faire bouffer par des araignées, au lieu de boire des cocktails avec la haute finance au bras de la plus belle fille du monde.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Tendre drôle , agréablement surprise 👏👍\nInterprétation juste des 2 acteurs 😉\nLe film est sans pathos !\nJe le conseille vivement\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Une super comédie romantique comme j'aime.\nDes acteurs beaux, une vie facile, une fin évidente.\n\nIl se décarcasse pour la séduire et cela le rend exceptionnel.\n\nSuper aussi que cela se passe à Marseille et pas une nième fois à Paris.\n\nDes mélos enfin qui rendent encore plus intenses les aboutissements\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Un très bon moment. Belle comédie, les acteurs principaux sont top. L'histoire et la romance prennent le dessus. Si vous voulez passer une bonne soirée et sourire un peu, ce film est à voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Scenario qui se tiens de bout en bout . La fin est comme souvent prévisible mais le spectateur ne boude pas son plaisir. Jean Dujardin tiens bien son rôle de \"personne différente\" sans jamais en faire trop. Le sujet est très comme un fait avec humour mais sans être jamais lourd ni déplacer ni cliché. BRAVO. Au passage Virginie Efira est somptueuse et touchante !!! 😃.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"14","comment":"\n                      Au top. Un film à la fois drôle et émouvant ! Deux acteurs principaux qui joue parfaitement leur rôle\nJe n'ai pas vu le temps passer !\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Une belle comédie romantique, touchante et très bien interprétée par Jean Dujardin et Virginie Efira. Un bon moment à passer au frais dans une salle de cinéma en ce beau week-end d'Ascension\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Le film traite le thème de l'amour et de la différence de manière assez sobre et réaliste. Les sentiments ressentis par les deux acteurs principaux reflètent ce qui peut-être vécu dans la réalité tout comme le regard des gens sur l'handicape montré sans hypocrisie.\nOn rigole beaucoup et parfois seulement à travers des situations. Les moments émotionnels évitent le défaut du larmoyant. Les comédiens donnent une bonne prestation. Je regrette un peu quelques facilités lors du développement de l’histoire.\nUn film à voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Film d'une grande sensibilité dans lequel l'humour est partie prenante.On reste sous le charme du couple Dujardin et Efira , à la fois drôle et émouvant, on se laisse entrainer par leur histoire d'amour.Des passages hilarants finement traités comme toujours par Laurent Tirard.Bravo !\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Un pur moment de bonheur de rire et d emotion on adore !!! Les acteurs sont craquants A voir et revoir sans moderation\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Un fell-good movie qui vous fait passer un excellent moment et n'en déplaise aux grincheux c'est ce qu'on demande à une comédie !les acteurs sont justes et les éclats de rire dans la salles nombreux! Courrez y.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Un film drôle et touchant, qui fait passer un vrai message de tolérance. Dujardin et Efira sont parfaits, toujours justes. Un vrai GROS coup de cœur !\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Long pour comprendre le sens du film comment avoir Jean Dujardin de 1M36 histoire assez banal film plutôt bien sinon.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"12","comment":"\n                      De l'humour, de l'amour, quelle belle comédie romantique,  on se sent plus léger en sortant. Je le conseille pour une cure de bonheur.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Au départ je n'avais pas envie d'aller voir ce film. Il me gênait. Et puis j'ai regardé les  critiques. J'ai été surpris une fois de plus par la disparité des avis... c'est incroyable. C'est ce qui m'a donné envie d'y aller pour me faire ma propre opinion. Certains trouvent les trucages mal faits...comment est-ce possible ??? on ne voit rien d'anormal; On est bluffé par la réalité des images. Même l'allure d'une personne de petite taille est bonne, comme sauter un peu pour s'asseoir sur une chaise ou quand J. Dujardin danse. Quant à l'histoire, même si elle est limite crédible, quoique, on veut y croire. J'ai beaucoup ri, comme mes voisins et une seule fois j'ai eu une émotion de tristesse (quand J. Dujardin évoque la souffrance d'être petit). Il donne une image extrêmement positive de son personnage. Le seul bémol c'est le côté bling bling relevé par un ou deux spectateurs ci-dessus. En effet, l'histoire ne tient pas sans l'argent. Mais c'est le parti qui a été choisi et il s'agit d'une bonne comédie française et pas d'un drame. Je n'y serais sans pas allé si le sujet avait été traité sous forme de drame. Je voulais me distraire. Il y a quand même des messages qui passent. Les deux acteurs principaux sont exceptionnels. Jean Dujardin n'a pas choisi la facilité. Il est royal. Il faut le voir danser pour être dans le coup, faire plaisir à sa belle et se faire plaisir alors qu'il déteste danser (je veux dire le personnage du film n'aime pas danser, car il le dit à un moment). Pour moi c'est une scène extrêmement sensible et touchante.  Virginie Efira est toujours belle, talentueuse et émouvante.  C'est réussi et je le recommande. On sort avec la pêche.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      A la fois drôle et émouvant, ce film est au top, il y a beaucoup d'humour, et des scènes qui sont reliées à la réalité, c'est un film que je regarderai encore et encore. J'ai juste adorer.\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Très bon film, bien réalisé avec de bons acteurs attachants, une belle histoire et une morale. Pour une fois que l'on ne regrette pas d'avoir été voir une comédie française.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Bon film, bel humour très fin mais qui néanmoins met en premier plan le problème de la \"différence\". Les acteurs principaux sont parfait dans leur rôle respectif. Bravo pour les effets spéciaux indécelables.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Plutôt pas mal ce film mais je ne mets que 3 étoiles car malgré un pitch prometteur le film s'enlise un peu dans sa propre histoire tournant autour de la même question : est ce qu'une belle femme peut elle supporter de sortir avec un nain? \nMention spéciale tout de même au fils de jean Dujardin qui un rôle sympa et à Virginie efira qui joue très bien ce genre de rôle dans la lignée de 20 ans d'écart où elle sublimait le film. \nEnfin bref au final 30/40 premières minutes rafraîchissantes ensuite ça tourne en rond et c'est dommage.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      Une mise en scène convaincante, des effets spéciaux credibles et un duo d'acteurs au top en font un gilm agréable a regarder. On n'évite pas certains moments de gêne mais qui sont un mal nécessaire pour marquer les elements de reflexion sur la tolerance de la différence.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"12","comment":"\n                      petite comédie sentimentale autour de la \"différence\". Le thème est abordée intelligemment et fsera se poser quelques questions.\nPLV : pour une fois, une bande son réfléchie\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Après \"Le petit Nicolas\", Laurent Tirard met en scène le petit Alexandre dans une histoire amusante et pleine de tendresse. Le film est une adaptation fidèle de \"Corazón de león\" dans lequel on retrouve les mêmes scènes, mais comme c'est un film inédit en France ce n'est pas gênant. Le réalisateur traite assez bien le sujet en montrant comment on peut passer à côté du bonheur uniquement parce qu'on accorde trop d'importance à ce que pensent les autres. Par contre, le traitement aurait eu plus de poids si les personnages étaient des Mr et Mme tout le monde. Concernant la différence, ça reste très gentil, car je doute que les gens le soient autant dans la vraie vie seulement le but n'était pas de faire un drame, mais plus une comédie qui s'amuse gentiment de cette différence. Les effets spéciaux sont un peu bizarres, l'histoire est logiquement prévisible, mais peu importe, c'est une comédie romantique qui fonctionne bien avec des situations assez drôles, des personnages attachants et deux très bons acteurs. On peut toujours faire mieux, mais c'est un film qui m'a fait passer un très bon moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"16","comment":"\n                      La romance est originale et pas mal tournée ! Pour ce qui est de la comédie, j'ai eu un peu de mal à rentrer dans l'humour et n'ai esquisser que quelques sourires discrets au départ, le rire est arrivé en deuxième partie du film. Nous sommes dans l'émotif et la tolérance envers les personnes qui n'entrent pas dans les \"standards\" de chacun d'entre nous. La taille inhabituelle de Jean Dujardin  nous surprend. Et le second rôle \"Coralie\" interprété par Stéphanie Parpanian est excellent d'enfantillage et de maladresses.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Petit film qui se regarde, grâce au couple à l'affiche et malgré les multiples gags lourd et sans intérêt tout au long du film. Histoire originale certes, mais mise à part la différence de taille racontée dans l'oeuvre, on aura vite tout oublié.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"16","comment":"\n                      J’avais un peu d’appréhension en me mettant devant ce film 1) craignant que la bande-annonce résume les bons gags du film et que sur une heure trente-sept le film ne propose pas plus et soit donc moins drôle qu’attendu, 2) que les critiques que j’avais entendues et qui étaient mitigées aient raison et que le film est un concept original, mais qu’il n’est pas réussi à transformer l’essai. Je suis ravi de dire que ces craintes ont été détrompées et que le film s’avére très réussi. D’abord, puisque c’est le paradigme de départ, les effets spéciaux qui rapetissent Jean Dujardin fonctionnent plutôt bien tout le long du film, excepté peut-être lors d’une fête où les éclairages rendent la supercherie visible à l’œil nu. Ensuite, l’intrigue est assez solide, elle est construite avec des péripéties finalement plutôt bien écrites ce qui rend le film agréable à suivre. Au même niveau, les dialogues sont bien troussés et du coup donnent pas mal de vannes très drôles qui permettent au film de ne pas dépendre du comique de visuel ou de situation (les gags sur ces deux plans étant également bien travaillés). Bref, cette comédie romantique, dont la mécanique est finalement classique : la rencontre, les difficultés et le happy-end d’une romance entre deux personnes très différentes, donne un film très bon dans l’ensemble où Jean Dujardin offre une prestation vraiment convaincante et où l’on s’amuse tout du long, ce qui n’est pas toujours assuré dans ce genre ultra-conventionnel en France. Un film qui mérite vraiment qu’on s’y intéresse.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Difficile de faire original en matière de comédie romantique, et pourtant dans le genre \"Un homme à la hauteur\" s'en sort pas si mal. Peut-être car il ne s'agit pas simplement que de ça, mais aussi d'un film sur la différence et la tolérance, et du regard complaisant que l'on porte sur les gens dits \"différents\". Le duo formé par Dujardin et Efira s'en sort très bien, avec une belle complicité. Le déroulement de l'histoire se passe finalement sans grande surprise, mais ça se suit non sans plaisir. C'est surtout le culot de ce petit homme qui est rafraîchissant. Loin du rôle de victime, il croque la vie à pleines dents.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Comédie dramatique assez sympa dans l'ensemble !! Un peu d'émotion sur les différences, une dose d'humour, une bonne morale  et un duo Jean Dujardin/Virginie Effira efficace !! Les trucages pour rendre Dujardin beaucoup plus petit est très efficace !!\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"16","comment":"\n                      J'ai vu un film... qui parle de la différence, du regard de l'autre sur soi, de la tentation de lever la tête pour embrasser la femme sa vie... Virginie Efira et Jean Dujardin  sont vraiment touchants et jouent juste, dans leur registre... Le film prend les codes de la comédie romantique, mais a le mérite de taper juste dans le questionnement du rapport à l'autre. Petite critique toutefois sur la qualité des trucages et le choix des angles de la prise des vues... Le casting est quant à lui très réussi... On passe un bon moment\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Dans cette comédie, le fait dérangeant est d'employer Jean Dujardin au lieu d'une personne à petite taille. Ainsi, toutes les scènes ou figurent l'acteur nous éloignent de l'histoire en nous focalisant sur tout les effets spéciaux utilisés.\nQue ces derniers soient bluffants ou mal faits, peu importe. Un homme à la hauteur ne propose pas d'histoire palpitante pour autant. Toute l'intrigue est dans le fait de pouvoir aimer quelqu'un de petit. Tout se limite à cela.\nIl y a de bons acteurs de petite taille, donc pourquoi avoir pris Monsieur Dujardin ? Un choix marketing sans aucun doute car dans ce film l’intérêt n'est pas de convaincre en tant qu'acteur ( Dujardin joue bien ) mais de convaincre qu'être petit n'est pas handicapant pour une histoire d'amour. D’où l'importance du choix de l'acteur principal.\n\nJe sais qu\"être acteur est de jouer à un autre. Que beaucoup font croire qu'ils sont aveugles ou qu'ils sont blessés dans les films. Mais ici, le talent de l'acteur ne sert à rien pour nous convaincre. Tout réside dans les effets spéciaux. Et ces pour cela qu'ils sont si préoccupants tout au long du film telle une prouesse technique impossible à oublier.\n\nEt sinon, Madame Efira, sait elle jouer autre chose que des comédies romantiques ? Le choix de cette actrice montre que ce film n'est qu'un film purement commercial sans véritable scénario ( je suis petit, peux tu m'aimer ? ), rebondissement ni moments drôles.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Une comédie sentimentale sur le thème de la différence.\nPorté par une duo d'acteurs sympathiques et touchants, le film remplit sa mission, à savoir faire passer un bon moment aux spectateurs.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Un film qui forcément a attiré mon attention sur le fait de voir Jean Dujardin plus petit que Virginie Efira. Un film sympathique, porté par un Dujardin souriant et en grande forme, après le film est trop gentil, seul les scènes avec les parents de Efira mettent su sel dans se plat. ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Ce n'es pas croyable qu'à la lecture du scénario, les producteurs, acteurs, voire même le réalisateur ne s'est pas rendu compte des nombreuses  tares affligeantes que comporte le film. Tous ici n'es qu'un ramassis de clichés d'un goût plus que douteux, des situations ridicules qui au passage ne sont même pas drôles, le tous affublé d'une morale affligeante et servie par des effets spéciaux aux rabais. Triste film de plus pour la comédie française.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Ce film est une injustice. D'abord parce Jean Dujardin pourrait lire l'annuaire, il attirerait toujours les foules avec son capital sympathie et son talent naturel. et Virginie Efira, notre belle Belge qui illumine l'écran pourrait rester immobile dans un plan séquence interminable qu'elle continuerait de nous séduire. Alors quand en plus de cela les deux comédiens se mettent au service d'une comédie romantique originale et bien écrite, le résultat ne peut être qu'une bonne surprise. En l'occurrence Jean Dujardin nous livre un excellent personnage, avec une justesse et une palette de sentiments très éclectique. Virginie Efira, quant à elle, est très crédible en business woman un peu bousculée par les évènements. Le tout donne un film très prévisible mais au final très agréable à voir, même s'il ne restera pas inoubliable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Comédie comme seule la France a le secret, Un homme à la Hauteur n'est pas déplaisant à regarder avec son casting bien trouvé et quelques scènes qui font sourire.\nNéammoins, dés le début du film on connait la fin, comme dans la majorité des productions du genre et donc peu de surprise dans le déroulement de l'ensemble.\nToutefois le film se tient bien, à voir un dimanche pluvieux.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Ca aurait pu être une comédie romantique toute mignonne si elle était pas plombée par un traitement caricatural en permanence.\nDéception donc...\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"16","comment":"\n                      Un casting, si  bon soit-il, ne peut masquer la faiblesse grandiloquente du scénario. Certes les deux acteurs prennent un réel plaisir à jouer leur personnage, mais tout semble guidé, rien n'est surprenant. Et les poncifs sont là : une rencontre fortuite, un mari jaloux car éconduit, un outsider qui n'a pas grand chose pour lui et des rôles franchement secondaires, pour ne pas dire tertiaire.\nAu final, même ma compagne, amatrice du genre, l'a trouvé ennuyeux et ennuyant. La bande-annonce nous a éhontément menti !\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"15","comment":"\n                      J ai passé un excellent moment!! Jean Dujardin et Virginie Effira jouent avec vérité et beaucoup de naturel !! Beaucoup d'émotions, beaucoup de réparties intelligentes et faites avec humour ! Un joli regard sur la Différence!  A voir, c est sûr!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Partons plutôt pour une bonne \"petite\" distraction, qui in fine émeut plus qu'il ne divertit !\n\nEn effet, la touchante disparité de taille, facétieusement éludée par les excellents Jean Dujardin & Virginie Efira, grands professionnels de la comédie, nous appellent à la réflexion sur la tolérance, vis-à-vis de tous les types de handicaps ; notamment les plus imperceptibles.\n\nEn outre, quelques savoureux seconds rôles agrémentent cet agréable mais convenu divertissement.  \n\nBref, une sorte \"d'intouchable\", suffisamment habile pour éviter toutefois le larmoyant et l’apitoiement ... sans trouver pour autant de souffle humoristique de son célèbre prédécesseur, dont il peine à se \"hisser à la hauteur\".\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Petite déception, je m'attendais à quelque chose de plus drôle... On a en fait droit à un film avec quelques situations et dialogues un peu faciles qui font sourire mais pas plus. Le scénario est plutôt simple tout comme la mise en scène  de Laurent Tirard qui rend une copie, cette fois encore, un peu fade(\"Asterix au service ...\" et les \"Petit Nicolas\")  tout comme l'interprétation que je n'ai pas trouvé des plus convaincantes... Tout ça manque un peu de \"pêche\"... On s'ennuierait presque ! Au final, un \"gentil\" film qui se regarde facilement mais sans aucune surprise et que vous oublierez aussitôt sortis de la séance....\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Je croyais voir une petite comédie sympa.... Énorme déception : tout est moche ici, même Efira a du mal à tenir debout ce téléfilm aux blagues enfantines (le chien...) mal joué (le fils, l'ex mari) avec un Dujardin et ses grimaces dignes d'un gars une fille.... A fuir !!!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Cette gentillette comédie basée sur la différence physique se laisse regarder avec plaisir même s'il n'était pas utile d'affubler à cet homme une taille si petite alors qu'aujourd'hui un homme de 1,50m. à 1,60m. est considéré comme petit; Ceci dit, Jean Dujardin est remarquable dans ce rôle hors norme. Il est seulement dommage que le réalisateur ait eu peine à choisir entre franche comédie  et comédie dramatique, ce qui donne à ce film un goût parfoIs un peu amer.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Jolie histoire, jolis acteurs. Film très sympathique qui se laisse regarder avec plaisir. J'ai BEAUCOUP aimé la BO ! Petit bémol, par moment on voit que la petite taille de Jean n'est pas naturelle.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Très beau film à aller voir pour se changer les idées. Le sujet est très bien traité. Il y a de l'humour et de l'émotion dans cette comédie sympa.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Excellent, très touchant, malgré que l'histoire est un peu prévisible vu le titre est l'image. Cela faisait longtemps qu'on attendait quelque chose comme ça. Le dernier en date aider la famille bélier. A recommander, et à consommer sans modération en famille.\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Il s'agit avant tout d'un remake du film argentin \"Corazon de Leon\" (2014) de Marcos Carnevale, toujours pas sortie en France. Sur le fond le spitch n'a rien d'extraordinaire avec un énième message de tolérance qui, faut bien l'avouer, perd de sa substance à partir du moment où la personne de petite taille est interprétée par un acteur de la carrure de Jean Dujardin. Le gros hic ce sont les effets spéciaux tout simplement honteux et scandaleux d'offrir un film aussi peu soigné sur ce point. Visuellement ça nous empêche de vraiment plonger dans l'histoire qui reste au demeurant très classique.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Une romance originale qui traite de la différence, du regard des autres, de la force de l'amour, de la personnalité et du vernis social. Sur le papier, c'est grandiose et ça mérite le détour. Dans les faits, le fond n'est pas assez approfondi, certaines surimpressions sont faiblardes et la romance est, malgré le détail, très classique et trop rapide.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Une gentille comédie romantique qui ne va peut-être pas assez loin dans l'exploitation de son sujet et reste un peu trop lisse. Les effets visuels sont trop visibles et c'en est assez gênant, même s'ils entrainent parfois de bons gags burlesques. Mais le principal attrait du film reste la belle complicité entre ses deux interprètes.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Une comédie romantique signé Laurent Tirrard qui met de côté l'univers de la bande dessinée pour nous livrer une belle leçon sur la discrimination et les préjugés devant la différence. Agréable à régarder avec le beau couple que forme Jean Dujardin et Virginie Efira.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"15","comment":"\n                      Une bonne comédie, mais dont on à pas tiré la quintessence scénaristique, qu'elle aurait pu avoir............ 2 étoiles et demie !\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"15","comment":"\n                      L'idée est originale (regard des autres sur l'handicap ou des particularités) mais le film est au final assez classique.  Cependant les acteurs sont bons particulièrement le couple Jean Dujardin et Virginie Elfira. L'alchimie entre les deux fonctionne bien. Le scénario est prévisible et la fin sans surprise. Un bon film que l'on oublie assez vite.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"15","comment":"\n                      C'est un film très facile, pis aussi très réducteur pour les personnes de petites tailles. Ils n'ont pas besoin de cela. Pis est ce qu'une femme peut tomber amoureux d'un petit homme, ben tiens donc. Un scénario bancale et trop facile. Ce n'est pas un bon film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"17","comment":"\n                      \"Un homme à la hauteur\" est la petite comédie romantique habituelle qui traite le thème de la différence. Une fois passé l'apparition tant attendu du petit bonhomme (c'est avant tout pour cette originalité qu'on tente l'aventure), le film retombera instantanément dans la romance classique et sans réelle saveur, heureusement les quelques vannes nous éviteront de sombrer. On devine bien entendu la façon dont le film va se terminer, avec ce coté aussi facile que mielleux. Mais entre nous, le personnage incarné par Jean Dujardin n'aurait pas été riche, on se demande bien si la belle avocate serait restée...sentiment laissant la belle morale tomber dans le ridicule.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Une comédie romantique insignifiante qui n apporte rien au genre et qui ressemble beaucoup à un téléfilm de début d'après midi sur M6. Le discours sur l'amour malgré les différences est très lisse et sans surprise,  j'ai bien aimé Cédric Khan en salaud assez caricatural mais bien campé. Non pas qu'il soit désagréable à regarder (le charme de Virginie Efira jouant sûrement pour beaucoup) mais ce n'est vraiment pas mon genre de cinéma et franchement j'ai l'impression que c'est fait sans conviction.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Une comédie romantique avec en toile de fond la différence physique entre les 2 protagonistes .\nUne histoire d'amour entre une jolie avocate et un architecte de petite taille.\nle duo fonctionne bien.\nBravo pour les effets spéciaux.\nPar contre je rejoins un autre blogeur , en pensant que le réalisateur aurait pû prendre un acteur de petite taille ce qui aurait donné plus de véracité.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Une romance entre un homme nain et une femme de taille normale ? Oui, pourquoi pas si le traitement apporté est bien foutu. Cependant, cet « Homme à la hauteur » perd beaucoup de crédit dés le début. Je m'explique : soucieuse de se faire un max de blé, la production a décidé de se risquer à miniaturiser Jean Dujardin. Mauvais choix. Pourquoi ne pas avoir confié le rôle à un comédien qui soit vraiment nain ? Il n'y en a pas ? Bien sûr que si, mais dans la tête de ces messieurs, un acteur nain, ce n'est pas vendeur, alors on le laisse sur le banc de touche. Première casserole, ça commence fort ! Deuxième casserole : pour quelqu'un comme vous et moi, ce film peut rapidement devenir écoeurant, car il n'est ni plus moins qu'une suite de caprices de gens bien riches (architectes, juges et tutti quanti) participant à des soirées mondaines, qui ont tout ce qu'ils veulent, mais qui se plaignent quand même. Que la vie est dure pour ces gens là, totalement coupés de la réalité qui est celle de celui ou celle qui compte ses ronds à la fin du mois. Troisième casserole : le développement donné à cette histoire d'amour est des plus banals, pas forcément horrible, mais sans aucune surprise. Et quatrième casserole, l'acteur principal, Jean Dujardin donc, n'est pas crédible une seule seconde (comme souvent). Reste donc le charme indéniable de Virginie Effira. C'est beaucoup, mais trop peu néanmoins pour sauver ce film destiné, volontairement ou non à un public de bobos.\n        \n            ","stareval_note":"1,0"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Diane (Virginie Efira) reçoit un appel d'Alexandre (Jean Dujardin) qui lui propose de lui restituer son téléphone portable. Mais lors de la rencontre, elle va se rendre compte que ce dernier ne mesure qu'1m36. Dans cette comédie romantique, la première partie est très plaisante à regarder car elle ne souffre pas de clichés et, est plutôt rafraîchissante. Le duo Jean Dujardin, en homme décomplexé, et Virginie Efira, pétillante comme souvent, fonctionne à merveille. Après cela, on tombe dans tous les travers habituels de ce genre de films avec la rupture, le rabibochage, le tout pour montrer que le handicap n'est pas insurmontable pour une relation de couple. Un sentiment mitigé dans l'ensemble mais de bonnes intentions (parfois maladroites).\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Si Virginie efira pouvait agacer de simplicité sur un plateau elle illumine toujours autant la grande toile. La complexité d'un stratagème de taille à l'ecran n'entrave pas le duo, plein de charme et de sympathie.  On passe réellement un bons moment, entre toutes niaiseries.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Le film aurait pu être bon, mais l'histoire est une nouvelle fois tronquée (comme intouchables) par le personnage principal, incarné par Jean Dujardin, par son statut social. En effet, il est architecte et possède un niveau de vie très confortable qui lui donne un certain pouvoir. Sa conquête, incarnée par Virginie Efira, est avocate et séparée depuis 3 ans de son ex-mari qui est également associé dans leur cabinet d'avocats. \nMême si le scénario est original et touchant, le contexte reste assez mal traité et il souffre, parfois, de longueur pénible. C'est dommage car le duo d'acteurs fonctionne très bien et leur jeu est attachant. Virginie Efira est remarquable dans ces comédies dramatiques.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Ok, le scénario d’un Homme à la hauteur est relativement bien ficelé, même si le sujet était facilité parle fait qu’il ne s’agit que d’une adaptation dont les mœurs tranche parfois avec la culture française. Ok, le jeu d’acteur est des plus correct même si Virginie Efira commence à être une habituée des comédies romantiques. Ok, la réalisation est correcte, même si la seconde partie est un peu plus longue est poussive. Dans l’ensemble, un homme à la hauteur s’en sortirai un peu au dessus de la moyenne si l’on arrive à rationaliser le fait que ce soit Jean Dujardin qui tienne le role principal. Était-on obligé de recourir à tant d’artifices numériques pour un tel film ?\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Et si j’allais chercher, que dis-je ? déterrer la petite bête, histoire d’être bête et méchant ; abuser d’un très très mauvais esprit pour y gratter une sorte de morale à dix balles ! Pousser l’extrémisme de la pensée nauséeuse ! Car à bien y scruter de près, voilà un film qui ne fait pas honneur aux dames ! Eh oui, notre Diane serait-elle tombée amoureuse si Alexandre était un simple employé dans un super marché ? un chômeur intermittent ? un ouvrier ? une personne comme il y en a des millions qui galère, qui va au travail en traînant la jambe, qui travaille par nécessité ? Là, Alexandre est un brillant architecte, Diane est avocate. Tous deux sont socialement élevés, et on,t ce qu’on appelle, une belle fonction. On ne parle pas de travail, on parle de carrière. Combien c’est facile de séduire une femme avec de l’argent. A moins que l’argent séduise à lui seul la femme. Inutile de ressasser l’histoire, on sait très bien qu’un vieil homme bourré aux as séduit, genre Eddy Barclay. On sait très bien que des rock star aux gueules cassées tombent les filles. La gloire, la célébrité, le pouvoir et l’argent amènent les femmes sous les draps ! L’argent, le pouvoir, la célébrité et la gloire permettent à une femme de s’attarder, de regarder, de prêter attention. Peu importe si la gloire, la célébrité, le pouvoir, l’argent soit vieux, ait un visage ingrat, soit petit, gros, voire laid… Ici Alexandre, un petit homme de 1m36. Les femmes tombent comme des mouches. Evidemment, il faut ajouter le charme. Pourtant, le charme peut être aussi employé d’un super marché, d’un garage, être un ouvrier agricole, du bâtiment, un exécutant de catégorie C de la fonction territoriale. Il arrive que dans ces professions, il y ait des hommes instruits, qui pratiquent le parachutisme, aient des horizons qui sortent de l’ordinaire. Seulement, si le charme est vieux, laid, petit d’un mètre trente-six, gros, peut-il attirer l’attention d’une avocate blonde et relativement jolie ? Cette femme-là se donnerait-elle la peine de prêter attention ? Pas sûr. Moralité nauséeuse donc : la femme ne craint pas d’aimer le physique ingrat, le handicap, l’âge avancé s’il est fortuné ! Les femmes seraient-elles vénales ? Bien sûr que non ! Pas toutes, allons ! Pourtant, le film semblerait dire ça une nouvelle fois ! Evidemment le film donne une autre approche du fameux et sempiternel droit à la différence : l’obsession du regard des autres. Etre obsédé par ce que pense les autres de vous voir en couple avec un homme de 1m36. C’est peu abordé cet angle-là. Et je dois reconnaître que « Un homme à la hauteur » suscite cet intérêt. On peut légitimer la réaction de Diane, justifier son malaise. Pour elle aussi, ce n’est pas facile. C'est tout de même moins douloureux que le cas d'Alexandre. Pourtant, elle le savait, elle n’était pas obligée de tomber amoureuse. Mais ces choses là ne se commandent pas. Mais pourquoi faut-il nous imposer un milieu social élevé ? Pour le glamour ? Ah oui ! Evidemment, un homme sans importance de catégorie C ne pourrait pas improviser un saut en parachute ? Ca fait tellement rêver ! Ah les femmes ont besoin d’être surprises, d’avoir des sensations qui les sortent de leur ordinaire ! Peu importe le handicap de monsieur, tant que l’ivresse est là. A croire que les scénaristes manqueraient d’imagination si l’avocate avait rencontré un type ordinaire non dénué de charme. Justement, un type ordinaire non dénué de charme a plus de chance de séduire une femme socialement élevée et jolie. Ce petit plus qu’est le charme peut palier le côté aisé. Mais ce serait moins glamour. Jean Dujardin et Virginie Efira fonctionnent bien. Mais ce qui fonctionne pas toujours bien, ce sont les effets spéciaux que je n’ai pas toujours trouvés judicieux et réussis. Pour conclure, et me dépouiller de mon très mauvais esprit, je dois me contenter de penser que ce film est à prendre comme une fable gentillette qui n’a pas autre ambition que de divertir. Et ceux qui ont mauvais esprit passent leur chemin comme une partie de moi. Ce sont des aigris, des féministes enragées, des esprits petits… Pourtant… les contes de notre enfance recèlent en y grattant bien des choses pas jolies-jolies. Et « Charlie La Chocolaterie » par exemple, en y grattant bien, est une fable qui sous-cache une histoire de pédophilie ! Alors, les fables gentillettes, à d’autre mon bon monsieur de 1m36 ! Je m’en vais enterrer la petite bête. Et comme j'aime bien Laurent Tirard, Jean Dujardin et Virginie Efira, je ne mettrai pas une si mauvaise note...\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Une romcom savoureuse grâce à son couplé vedette mais étrange comme ce petit homme et les questions qu'il amène.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Avec Un Homme A La Hauteur, Laurent Tirard nous offre une très bonne comédie qui aurait mérité un plus grand succès. L'histoire est simple mais très originale et la première scène au téléphone m'a fait tout de suite aimé ce film. J'ai eu peur que la suite ne soit pas à la hauteur mais c'est avec un grand plaisir que tout le film est du même acabit. Il y a tellement de belles scènes, tout les moments ou Diane et Alexandre sont ensemble sont superbes. Leur relation est tellement jolie. Ça donne envie de tomber amoureux et l'on va suivre leur début d'histoire avec un problème de taille qu'il va falloir surmonter. C'est tendre, doux et souriant et Virginies Effira et Jean Dujardin nous offre des prestations grandioses. Leur personnages sont touchants, elle, se retrouve tirailler entre son attirance pour lui et le regard des gens et lui est toujours la pour aider les autres, souriant, avec beaucoup d'autodérision même si au fond il souffre de sa taille. Ils sont tellement beaux, surtout Virginie qui est d'une tel beauté naturel et vont si bien ensemble. Les autres rôles sont tout aussi réussi avec le fils d'Alexandre, la mère de Diane ou encore la secrétaire qui est assez dingue. J'ai moins aimé le personnage de Bruno qui réussi cependant bien à se faire détester. Et en plus comme le film est intelligent et aborde le thème de la taille mais aussi de l’handicape de manière général, on à le droit au personnage de Philippe qui est pas très présent mais qui est d'une importance capitale. Le film est d'une justesse folle, il n'en fait pas trop et c'est une vraie question que la taille dans un couple. D'ailleurs du côté des effets spéciaux, Alexandre est crédible même si parfois c'est déroutant car le décor fait vraiment grand par rapport à lui. En plus les dialogues sont intéressant, bons, pleins de sincérités et drôle. C'est un film qui donne le sourire. Pour le reste, la réalisation est épuré et lumineuse, les décors sont sympas et la petite b.o. est jolie bien que trop discrète à mon gout. Par contre j'ai trouvé la scène ou Diane et sa mère ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Belle surprise. L'idée de départ est vraiment originale. Le duo d'acteur fonctionne à merveille.\nPetit bémol, les effets numériques et de doublure ne sont pas toujours réussit.\nLa structure de la comédie est assez prévisible pour ceux qui ont l'habitude de ce genre de film, mais c'est très efficace, et l'on a souvent le sourire.\nUne belle comédie.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Une belle histoire qui fait réfléchir sur les rapports entre les personnes de tailles différentes. Virginie Effira crève l'écran, elle joue très bien et de plus est agréable à regarder. Dujardin en fait des tonnes comme d'habitude. Par contre la mise en scène et les trucages sont énormes ! proportions non respectées......On passe un bon moment mais ce film ne sera pas inoubliable.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Sous des allures de comédie populaire se cache une simplissime comédie romantique, archétypale tant elle se repose sur les trois phases poussives et inévitables au genre, soit une première approche idyllique, la rupture momentanée et le retour en grâce des sentiments, envers et contre tout. Laurent Tirard, donc, à qui l’on doit quelques efforts purement commerciaux, on pense à Astérix ou encore au Petit Nicolas, n’est donc jamais capable, avec son homme à la hauteur, de dépasser le strict cadre de sa romance drolatique, celle unissant deux individus que tout semble opposer, ici la taille du conjoint masculin. L’amour doit dépasser les frontières de l’apparence, du regard d’autrui pour enfin être vécu comme il se doit. Autant dire qu’on connaît tout ça sur le bout des doigts, le concept étant usé jusqu’à la corde. C’est bien peu de la dire.\n\nPour vendre son film, Laurent Tirard s’offre le luxe d’un casting solide, Jean Dujardin et Virginie Efira, deux comédiens parfaitement rodés à la comédie, romantique qui plus est. Des acteurs, donc, qui s’amuseront tout du long de leur différence notable de taille, le premier ne mesurant à peine un mètre quarante et devant s’imposer dans le cœur de sa grande promise. A grand renfort de trucages et d’effets visuels parfois douteux, le cinéaste présente son couple comme improbable, aux yeux de tous, pour mieux les réunir face à l’adversité, dans toute leur différence. Lui est certes petit mais semble posséder tout ce qui rendra heureuse sa dulcinée. Elle doit se confronter aux regards des autres pour enfin oser franchir le pas et se déclarer comme la conjointe de celui que tout le monde regarde de haut. Bref, rien de novateur, le problème de taille remplaçant simplement la différence sociale, culturelle ou d’âge que l’on retrouvera incessamment dans le genre. \n\nJouant donc sur le fait que le public pourrait rire d’un Jean Dujardin minuscule face à une grande blonde plus ou moins idyllique, c’est le cas lors de leur première rencontre puis plus rien, Laurent Tirard fait preuve d’un minimalisme ronflant, offrant, s’il en était besoin, une nouvelle comédie sans réelle ambition autre qu’une tentative d’éblouissement numérique veine. On reconnaîtra toutefois les qualités d’interprétation des comédiens, Dujardin et Efira, mais aussi Cédric Kahn, mais cela ne suffira pas à faire d’Un homme à la hauteur un indispensable de la comédie française cuvée 2016. Loin de là. Un nouveau coup dans l’eau, en somme, maquillé en succès populaire. Seulement maquillé. 07/20\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"17","comment":"\n                      Film modeste et sans prétention, mais assez plaisant finalement. L'affiche, l'histoire somme tout peu propice à un grand (excusez le jeu de mots) film, et les acteurs (que l'on n'attendait pas forcément dans ce genre de comédie romantique moralisatrice), tout ce bel ensemble fait que jamais je n'aurai pensé apprécier le film, et c'est avec un pince-nez que je l'ai vu... Et que je me suis trouvée bête. les préjugés, à l'instar de la fiction dans le film, sont démontés un à un : les acteurs tiennent très bien leurs rôles et l'histoire n'est pas que moralisatrice, elle est touchante et parfois légère par les petites blagues d'Alexandre (Jean Dujardin) qui fait de l'autodérision tout en étant blessé de son handicap physique. Le parallèle \"ignorant le regard des autres / blessé intérieurement\" est porté avec une émotion juste, pas trop de larmoiements et pas trop de légèreté non plus. Quelques maladresses cependant : les tailles d'Alexandre ne semblent pas toujours être les mêmes selon les plans (par exemple au restaurant lors de la première rencontre, il y a un plan d'ensemble où Alexandre a le costume tendu et bien taillé à son tour de bras, puis gros plan sur le haut du corps de ce dernier où Jean Dujardin joue à genoux, les manches de son costumes sont toutes pliées et son buste semble toucher le sol directement), ou les situations un peu trop soudaines et farfelues (les sauts en parachutes en début et fin de film). Mais sinon la fraîcheur et la légèreté de cette comédie romantique restent ses principaux atouts et l'on se prend au jeu facilement. Agréable !\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Une comédie romantique plutôt moyenne avec ses premières minutes surprenantes ( il faut s'habituer à la taille de Jean Dujardin ) , malgré le capital sympathie que l'on peut avoir en voyant ce couple se débattre avec les problèmes et la bonne idée de scénario du film , cela ne fonctionne pas , pourquoi ? l'idée originale , le casting , les effets spéciaux très moyens , le ton moralisateur , peut-être un peu tout ça .\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Merveilleux couple de cinéma avec 2 des personnalités les plus attachantes et sympathiques du cinéma français  Jean Dujardin et Virginie Efira. Le thème du film est bien sûr l'acceptation de la différence par les autres et par soi même et le regard des autres qui vient compliquer tout cela. Difficulté encore plus criante et difficile à surmonter dans le schéma d'un couple voir d'une famille entre parents et enfants. C'est frais, léger, attendrissant. Virginie Efira est vraiment l'actrice qui monte, à la fois très jolie mais aussi et surtout bénéficiant d'un capital empathique et naturel qui permet de faire passer nombre d'émotions, résultat de travail et aussi d'un immense talent. Ce sera un plaisir de voir ce couple de cinéma de nouveau formé quel que soit le genre cinématographique concerné,  ils vont si bien ensemble.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Cette comédie romantique sur les thèmes de la différence et des préjugés est originale dans son idée de départ, drôle, avec des truquages bluffants, et portée par le formidable duo Jean Dujardin/ Virginie Efira même si la romance reste convenue et prévisible. Pas inoubliable certes mais un bon divertissement assuré.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Un homme à la hauteur est d'abord une prouesse technique doublé d'une gentille dénonciation des discriminations.... là, nous avons un homme très petit (mais pas un nain) hyper bien intégré dans sa vie professionnelle mais qui cherche l'amour et c'est pas facile quand il manque 40 cm..... Le scénario est tout de même pas bien méchant pour le héros et on se dit que la vie ne doit pas être aussi facile pour ces personnes quand on voit ce qui arrive aux autres, cela reste une sorte de conte de fée.....Jean Dujardin et Virginie Efira réussissent à en faire malgré tout un film émouvant et attachant.\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Difficile de prendre de la hauteur avec ce film franchouillard mêlant comédie et drame qu'on pourrait voir à l'identique sous la forme d'un téléfilm de l'après midi sur M6 ou TF1 (on prend les paris qu'il va faire au moins 8 millions sur cette dernière). Bref, je n'ai pas grand chose à vous dire dans cette critique si ce n'est que vous retrouvez Dujardin et Efira (égales à eux-même), amusants sans être époustouflants, un scénario qui reprend des schémas très linéaires (et qui termine sur un happy end, comme c'est étonnant !), des passages parfois gênants alors qu'ils sont censés être drôles. Bref, ce film n'est pas complètement raté vu qu'on prend un petit moment sympathique à suivre les péripéties de ce gentleman qui a tout pour plaire à l'exception de sa taille. Mais sinon, rien de nouveau sous les cocotiers du cinéma français. On nous sert toujours la même soupe... jusqu'à l'indigestion !\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Sans jeu de mot, le duo formé par Jean Dujardin et Virginie Efira est à la hauteur de cette histoire tendre et comportant  une certaine valeur symbolique. Le jeu de rôle est convaincant, et malgré un scénario abracadabrant, on en ressort avec une bonne impression.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Film plutôt sympa , assez frais pour une comédie française . Le sujet de fond est intéressant et le duo virginie effira et Jean Dujardin est efficace .\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"18","comment":"\n                      J'adore Virginie Efira et j'adore Jean Dujardin, donc je me suis laissé tenter par cette petite réalisation bien sympathique. On passe un agréable moment, cependant les seconds rôles sont sacrifiés au détriment d'une romance, certes bien racontée, mais un peu bancale. Malgré ça le message sur les différences passe bien, et comme quoi l'handicap ne mène pas forcément à l'échec. Un bon film français.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Film drôle, qui se laisse regarder facilement. On ne se prend pas la t^te, on sourit et on admire les deux acteurs principaux, Jean Dujardin et Virginie Efira.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Une bonne surprise. Le film est drôle, ne tombe jamais dans la caricature. Le duo Dujardin-Effira fonctionne bien. Les deux personnages sont attachants. Le scénario est quelque peu prévisible mais on passe un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Superbement tournée, des acteurs qui excellent, Virginie Efira époustouflante, Jean Dujardin  d'une précision chirurgicale dans son rôle .\nBref , allez voir le film avant de le regretter\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Un ratage complet. Au départ un défi technique (faire de Dujardin un homme d'1m36) mais le problème c'est qu'il y a que ça ! Comédie romantique débile et pas crédible du tout. Au lieu de jouer sur un humour qui aurait pu être cynique, provo, social, fin.... On est sur une fabulette fade et culcul. A éviter...\n        \n            ","stareval_note":"1,0"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Un super film sur la différence et la tolérance ! On se sent tout petit devant cette histoire portée par deux superbes acteurs et une BO impeccable\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Malgré la présence d'excellents acteurs, \"Un Homme à la Hauteur\" n'apporte rien de neuf à la comédie française. Pire, les seconds rôles sont délaissés au profit d'une succession de saynètes inégales d'un point de vue humoristique. \nMalgré cela, le charme agit (un peu).\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"18","comment":"\n                      Comédie romantique classique ( surtout pour V Efira ), des passages plein d'humour et original pour ce type d'histoire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"20","comment":"\n                      La miniaturisation de Dujardin donne à cette comédie romantique une touche particulière qui , à défaut d'être hilarante , possède néanmoins un humour léger agréable qui recouvre les différents obstacles que ce couple hors du commun doit surmonter.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"20","comment":"\n                      J'ai passé un très bon moment devant ce film. Très belle interprétation de Virginie Efira,toujours aussi sublime,elle est impeccable dans le rôle d'une avocate fraîchement séparé,ainsi que Jean Dujardin qui tient un rôle d'un homme de petite taille charmeur et classe qui lui va à ravir. Les seconds rôles remplissent aussi bien leurs fonctions. Cette belle histoire entre ses deux personnages m'a fait rigoler et m'a ému à plusieurs reprises. Les effets spéciaux pour rendre la taille de Jean Dujardin à celle de 1m35 sont bien réussi mis à part la scène ou ils dansent ou on voit quelques défauts mais c'est pas bien méchant et je chipote un peu. Non sincèrement j'ai bien aimé,c'est pour ça que je lui donne la note de 3,5/5.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"20","comment":"\n                      Un NAVET ! Deux acteurs banckable pour attirer le public. Une histoire faite de vide ! Les effets speciaux pas digne d'un film a gros budget. Bref passez votre chemin\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"20","comment":"\n                      Donner la taille de 1m36 à Jean Dujardin a été le plus grand défi technique d’UN HOMME A LA HAUTEUR. Entre effets spéciaux en post-production et aménagement des lieux de tournage, l’équipe a eu du fils à retordre. Le tournage sur fond vert n’est d’ailleurs pas habituel dans les comédies françaises, et cela a été un véritable exercice périlleux pour Virginie Efira et Jean Dujardin. Mais au-delà de tout ça, UN HOMME A LA HAUTEUR est une excellentes comédie le duo entre la charmante Virginie Efira & le séducteur Jean Dujardin marche à merveille. On sent une véritable alchimie entre les deux. Virginie Efira qui devient une vraie pro des Comédie Romantique après L'AMOUR C'EST MIEUX À DEUX & 20 ANS D'ÉCART. Et sa relation de haine avec Cédric Kahn est à ravir. Lui qui quelques mois plus tard aura avec réussite le même type de relation dans le Drame L'ÉCONOMIE DU COUPLE. Mais c’est véritablement charme de Jean Dujardin avec son humour malicieux, bien loin d’un BRICE DE NICE, qui donne un côté léger à cette comédie romantique qui donne véritablement le sourire. Le côté homme de petite taille entraine des situations assez cocasses sans pour autant être dénigrante ce qui est fort appréciable et laisse une pleine part à l’humour. Un exercice risqué dans lequel avait par exemple échoué récemment Christian Clavier dans MOMO\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"20","comment":"\n                      Une daube. un navet. un film d'une platitude et d'un manque d'enjeu... scénario et mise en scène ridicule... acteurs pas crédibles.\n        \n            ","stareval_note":"1,0"},{"id_movie":"235380","page_movie":"20","comment":"\n                      Pile la moyenne parce que le duo marche bien et que leur talent vont de paire. Passé cela, je trouve l’idée courageuse mais finalement il y a quelque chose qui ne fonctionne pas dans ce film. Peut être parce que le film est baladé entre moment authentique ou profond et entre niaiserie et scène improbable... c’est dommage. À télécharger en vod un soir de saint Valentin ou autre anniversaire.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"20","comment":"\n                      une comédie romantique intéressante car elle part d'un point de départ un peu original, jean dujardin joue très bien ce rôle et on prend plaisir à suivre cette histoire d'amour\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"20","comment":"\n                      Une comédie sympathique bien que prévisible ,il n'en demeure qu'il y a tout de même un véritable message qui s'y dégage celui de l'amour au delà des différences . Le tout est bien mené que ce se soit au niveau des acteurs avec un Jean Dujardin très juste dans son rôle ou encore Virgini Efira très pétillante . \nA voir pour passer un bon moment .\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"20","comment":"\n                      Malgrė quelques gags récurrents,  les comediens réussissent å toucher mon coeur de midinette. Et si il ne s 'agissait d un architecte fortunė, roulant en aston martin , le charme aurait il opéré de la meme manière ? Une question au réalisateur.  Pourquoipour plus d authencité ne pas avoir employé un vrai style passe partout ?\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"20","comment":"\n                      Le film repose un peu trop sur le duo des acteurs et manque de scénario. Le'réalisateur aurait pu se fatiguer un peu plus.... et travailler les dialogues et les situations.....\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"20","comment":"\n                      bonjour j'ai passé un très bon moment les auteur jouent bien leur role Virginie est encore plus mignonne qu'avant et Jean.... à le rôle pour lui merci pour ce bon moment de rigolade\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"20","comment":"\n                      Fan de ces deux acteurs, je ne pouvais qu'aimer ce film. Les effets spéciaux sont bien réalisé tout est agréable mais je peine quand même à croire que cette histoire d'amour est possible et pourtant, on aimerait bien que ce soit vrai !\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"20","comment":"\n                      un petit film gentillet sur l'acceptation de la différence. Il est vrai que le nain Dujardin ressemble plus à un demi homme qu' à un véritable nain. C'est donc peu crédible\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"20","comment":"\n                      Une comédie pas assez à la hauteur. \nJ'ai bien aimé le petit personnage de Jean Dujardin, sa petite taille est vraiment bien faite je trouve, en revanche le scénario n'est quand même pas terrible.\nElle oublie son portable, par conséquent, elle le rencontre pour la première fois et on dirait qu'elle est déjà amoureuse malgré toutes ses réticences plus tard dans le film. 2.5/5\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"20","comment":"\n                      Petite comédie romantique plutôt sympathique, la seul question que je me pose c'est celle du choix de Jean Dujardin. D'un coté sa présence renforce le coté \"comique\" et improbable de la situation, on à l'habitude de le voir charmeur et séduisant; le découvrir ainsi surprend (comme est surprise Diane) \nD'un autre coté le film ce veut un message de tolérance et l'on choisi un acteur \"normal\" pour jouer le rôle d'un nain, qui sont assez rare au cinéma (et à la télévision) , de plus cela oblige le recours aux truquages, et cela ce remarque parfois, même s'ils sont plutôt réussis, on ne peu s'empêcher de remarquer des différence de taille selon les plans .\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"21","comment":"\n                      Une comédie assez classique, bien menée et surtout servie par Jean Dujardin. Le scénario est habile autour du nanisme de Dujardin, et n'abuse  pas trop de comique de situation. Pour une soirée en famille.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"21","comment":"\n                      C'est mignon. . sympathique et touchant..\nLes acteurs principaux sont au top ils crèvent l'écran. .\nLa BO est douce. . l'humour est la. L'histoire est simple.\nC'est un bon moment à passer.\n\nPetit film agréable qui viens nous bercer de beauté et d'espoir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"21","comment":"\n                      Je mets une étoile pour le rôle du chien, seule raison de rire dans ce film, qui pour le reste est absolument vide.\nLe sujet du handicap est simplement survolé et ne sert que de prétexte pour sortir un film qui n'a de comédie que le nom.\nLes effets spéciaux immondes ne servent pas non plus le propos. Vu le niveau du jeu de Dujardin dans ce film, il aurait mieux valu prendre une personne réellement de petite taille.\n        \n            ","stareval_note":"1,0"},{"id_movie":"235380","page_movie":"21","comment":"\n                      Comédie romantique gentillette, sans plus. Les effets spéciaux sont assez grossiers. L'histoire se passe également dans un milieu très aisé, ce qui nuit au réalisme et au fond du problème (petit et riche, c'est sans doute bien plus simple que petit et pauvre!) Bref, le sujet et intéressant mais mal traité.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"21","comment":"\n                      Comédie dramatique gentillette, plutôt bien jouée globalement. \nLes effets de tailles sont plutôt bien réalisés, mais certaines propositions sont parfois mal faites. \n\nPlusieurs fois J. Dujardin arrive à la taille de V. Eifira, et certaines fois à son épaule. \n[spoiler]Le coup du parachute sur le fin est RIDICULE !![spoiler]\nLa fin est évidemment très prévisible...\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"21","comment":"\n                      très bon divertissement bourré d’émotions d'humour virginie efira toujours aussi jolie très bonne actrice magique\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"21","comment":"\n                      Histoire très banale à décrire avec beaucoup moins que les 100 caractères minimum demandés sur cette application 😉\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"21","comment":"\n                      L'idée de départ  sur la différence est d'une bonne intention. Sauf qu'à l'image ça ne passe pas du tout, DUJARDIN  a été miniaturisé, tout comme le scénario au final.... 1h30 bien longue !\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"21","comment":"\n                      Avec un HOMME A LA HAUTEUR : Laurent Tirard signe une comédie pleine de bons sentiments qui sait malgré quelques maladresses arrivent à parfois bien alterner entre humour et romance. Si les personnages secondaires sont caricaturaux, par moment, le duo de Virginie Efira et Jean Dujardin, qui portent à eux deux le seul sur les épaules élève le spectateur sur des sommets plus haut. Cela, fait du bien, de voir une comédie de ce genre, pour une fois dans le cinéma français. Comédie ou il y a de réels envie de cinéma, et juste pour cela, on a envie de se plonger dans un des plus voir le plus beau film de Laurent Tirard.\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"21","comment":"\n                      très moyen. l'idée du film  est bonne car c est un sujet pas toujours abordé mais ce n'est pas crédible car les effets sont mauvais ça m a gêné tout le film. il aurait fllu un autre acteur , petit en vrai!\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"21","comment":"\n                      L'homme est à la hauteur, et le film aussi. Voilà, une introduction pourrit mais en même temps je ne savais pas du tout par où commencer. Bon sérieusement, j'ai vraiment bien aimé ce film. Alors niveau comédie, c'est complètement rater mais niveau leçon de vie, c'est vraiment réussi. On a dans ce film, tout ce qu'on doit entendre pour l'acceptation de l'autre avec des discours très engagés et une morale à retenir. Et ce film ne s'arrête pas au nain mais je pense qu'il peut aussi être identifiable par des personnes de couleur ou des personnes seules et sans amis. L'important dans ce film, c'est qu'il pousse à s'accepter et à accepter les autres comme ils sont. Alors oui, par moments c'est fait très grossièrement mais le message passe très bien. Et pour parler, un peu plus du film. On a des personnages assez pauvre au niveau de leur personnalité sauf les deux principaux. On a un scénario un peu classique malgré la morale. Et surtout, un film visuellement soigné en matière de mise en scène et de décors. Le meilleur exemple reste la maison d'Alexandre, très grande car c'est un homme très riche mais physiquement petit. Je finirai juste en parlant des acteurs. Bien que ce soit un jeu pour beaucoup assez basique, j'ai beaucoup aimé le jeu de Virginie Efira. C'est une actrice qui joue très bien et ça se voit dans son jeu, elle est vraiment très bonne et arrive vraiment à faire ressortir ses émotions. Une actrice a suivre pour la suite donc. Et Jean Dujardin, lui, il est en place depuis en moment donc rien à dire. Pour conclure, un film avec une vraie morale et toujours gérer au niveau du rythme malgré le manque d'humour.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"21","comment":"\n                      Ils n'ont pas trouvé d'acteur nain ? Ca n'existe pas visiblement..... Le fait de miniaturiser l'acteur rend beaucoup moins crédible : on voit que ce n'est pas un nain. \nOn voit de suite la mise en scène pour le rendre plus petit : les plans larges, les fonds verts, ..... \n\nPassé ce côté qui est vraiment dommage, le film reste classique et très cliché : le côté riche, mondain, les voitures de luxe, maison d'architecte, sorties qui vont avec, en devient presque écœurant tellement c'est trop.\n","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"21","comment":"\n                      un tres bon film, une tres bonne comédie. a regarder en famille sans problème. le film typique qui enchante mon samedi soir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"21","comment":"\n                      Je m'attendais à un film sympa... \n\nMais c'est formaté, mièvre et empli de sensiblerie.\n\nUn nanard à la française. Encore un. À éviter.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"21","comment":"\n                      un grand bravo à Virginie effira qui est excellente. c'est un plaisir de la voir. par contre quel dommage d avoir fait appel à des effets spéciaux pour le rôle masculin alors qu'il doit y avoir un grand nombre d'acteurs de petite taille prêts a jouer dans un film dénonçant les préjugés sur le handicap\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Effets spéciaux réussis mais film gentillet et avec un pseudo message de tolérance politiquement correct qui fait peine.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Un film très sympathique mêlant un côté très attachant et mignon avec les réalités de notre belle société où la différence ne fait pas facilement l affaire pour trouver sa place. A voir pour un moment sympathique !\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Film agréable nous avons passé un bon moment. Scénario original sauf la fin trop classique . d'accord , les trucage numériques ne sont pas toujours réussi , mais ça fait parti de l'humour que dégage cette comédie.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Très très beau film émouvant drôle triste qui nous rappel que la différence n'est pas une erreur insurmontable\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Un moment sympathique passé devant ce film sans prétention qui pourtant nous rappelle certaines règles du vivre ensemble malgré nos différences. J ai passé un bon moment et j adore ces deux acteurs\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"23","comment":"\n                      bonne reprise d'un film argentin. le sujet de la différence physique est traité de manière légère mais j'ai été surpris en bien grâce à la bonne distribution.\nbon film familial.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"23","comment":"\n                      ne histoire quelconque, jouée sans conviction par de bons acteurs. Seuls les trucages attirent l'attention. On regarde en se demandant :\"Mais comment on-ils fait ?\" Reste qu'on passe malgré tout 90 minutes plutôt agréables.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Un des rares longs métrages qui traitent sur l'amour et la différence. \nLe film est intelligemment rempli de sentiments, de culpabilité, de bonne humeur et de moralité.\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Virginie efira est un peu notre Katherine heigl , des comédies romantiques légères et agréable à regarder ... un postulat sur la différence qui partait bien mais la promesse ne va pas au bout et on n'a pas les émotions , on sourit ... bref un peu sans saveur même si les acteurs portent le film ... ok pour les effets spéciaux mais pas pendant la soirée disco , ça pique les yeux ...\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Comme d'habitude avec V. Efira on a l'impression qu'elle nous présente une émission de télé.\nL'histoire est bancale et ce qui aurait pu donner un film intéressant grâce à cette différence physique, devient ridicule.\nDes scènes mal jouées en pagaille et Dujardin qui rame pour nous faire croire que...\nEnfin bref, à éviteer\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Une comédie qui se laisse regarder, avec une leçon d'humanité. Les acteurs sont tous à la hauteur aussi!\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Un sujet familier, tout y est le mystère, la rencontre, l'amour, la critique, la différence. \nUn film qui vous fait passer un bon moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Un joli film... Beaucoup de bons sentiments et un joli message sur les différences. À voir même si ce n'est pas le plus grand ils du cinéma français.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Après les navets que j'ai subis aujourd'hui je me suis rabattu sur vrai une comédie, que j'avais vu mais au moins je savais à quoi m'attendre. Un homme à la hauteur est un film sur Alexandre, un petit homme qui avec son attitude charmante et galante essaie de gagner le cœur d'une Diane tout aussi charmante et jolie. Je me sentais identifié a Alexandre car dans le passé j'avais eu une petite amie qui était plus grande que moi. Le film se concentre un peu sur le côté socialement acceptable de la relation sans devenir trop sérieux. Dujardin est une star du cinéma français et il y joue avec une chaleur et une patience étonnante malgré sa supposée courte taille. Diane est son match parfait et joue à la perfection l'embarras de la classe moyenne. Les critiques se sont plaints que les effets numériques sur Dujardin au sujet de sa taille réduite sont maladroits. Il est vrai que si vous le cherchez, vous pouvez remarquer des différences d'échelle et de perspective sur certaines scènes. Mais c'est cherchez la petite bête comme on dit. Ce film est comme une oasis au milieu des films à succès hollywoodiens ou autres. C'est une histoire tellement émouvante et je l'ai beaucoup appréciée...\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"23","comment":"\n                      Généralement quand je vois un film avec Jean Dujardin, c´est pour moi un certain gage de qualité du film. Et bien pour celui-ci, je dois dire que c’est l’exception qui confirme la règle. Très décevant, plat, sans vraiment d’histoire qui tienne en haleine , bref , vraiment pas terrible...\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"22","comment":"\n                      Acteurs appréciés dans leur rôle. Arguments bateaux qui, par conséquent, ne permettent pas la réflexion du spectateur ou la présentation de l'opinion du réalisateur sur le problème dénoncé ici. Histoire intéressante et bien ficelée. Effets spéciaux qui dérangent.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"22","comment":"\n                      pas toujours bien fait, parfois irréel, on se prend quand même un peu à l'histoire, quelques passages émouvants voire drôles, je ne recommande pas spécialement pour autant...\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"22","comment":"\n                      Un très beau film avec une très belle morale! On suit les personnages avec plaisir et surtout avec humour! Un film très touchant interprété par des acteurs passionnés! On regrettera que pour certaines scènes, le trucage de la différence de taille entre les deux personnages soit visible!\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"22","comment":"\n                      Recemment j'entendais un acteur francais qui disait que la comédie est mal vue en France\nmais faut dire, que les scenar en France sont soit juste une idée de départ pas développée soit du déjà vu.\nUn homme à la hauteur cumule les deux\nOn prend une personnage qui a une différence qui passe mal en général, mais donnez lui un atout (il est charmant et pété de thune) et voila..Dérouler le scenar\nLes fx sont pas terribles mais au bout d'un moment on les voit plus tellement le film est d'un ennui et previsible.\nVirginie Effira s'en sort, Dujardin fait du dujardin\nMais vu les notes ici, je pense que le grand public devrait se refaire les vrais classiques sur les films qui pronent la différence que cette comédie qui m'a fait sourire une fois\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"22","comment":"\n                      Quelques rires et un scénario classique donne à ce film l'envie de le regarder jusqu'à la fin !  l'idée est plutôt originale ! Le fait d'associer deux personnages différents et de montrer sous une forme légère le handicap de personnes ,sur une fin,de plus ,qui se termine bien .\nLe duo Dujardin /Efira complète l'emballage ! à regarder sans modération !\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"22","comment":"\n                      Une bonne comédie qui en reprend ses facettes habituelles : la répétition, la situation, les gestes ect. Certains éléments sont certes téléphonés mais des petites surprises sont néanmoins à prévoir. Cette curiosité de retrécir l'acteur principal, qui donne le tempo à l'histoire, ajoute un certain challenge dans la conception du film. Hormis quelques incrustations bien visibles, ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"22","comment":"\n                      J'ai trouvé tout cela pas très convainquant et un peu ennuyeux. C'est dommage car L Tirard et Jean Dujardin sont très talentueux.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"22","comment":"\n                      belle histoire belle leçon sur le regard de chacun \nle film passe très bien Virginie est toujours aussi magnifique\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"22","comment":"\n                      Sympathique, même si un peu lourdingue parfois. On se laisse emporter par des personnages attachants.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"22","comment":"\n                      Il n'y a rien de vraiment génial dans ce film : on sent dès le départ tout ce qui va suivre. Il y a bien quelques moments où l'on rigole, mais c'est systématiquement sur le dos des personnes de petite taille, ce qui est gênant. Quant à l'idée de faire de Jean Dujardin une personne de petite taille, comblée par ailleurs (réussite dans le boulot, argent, famille), elle est déroutante et n'apporte pas de crédibilité. L'idée de base était pourtant intéressante, mais il aurait fallu alors confier le rôle à une personne qui soit réellement de petite taille.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"22","comment":"\n                      Petit film français sans prétention. On se laisse pas spécialement embarquer mais ça passe le temps. Divertissant, pas trop mal interprété, réalisation sans surprise mais pas non plus catastrophique. On sourit parfois, mais ne vous attendez pas à de grands éclats de rire. Moyen.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"22","comment":"\n                      Sensations mitigée à la fin du film. Un thème interressant qui pousse à réfléchir sur nos préjugés et notre accroche au regard des autres...un duo dujardin-efira plein de charme...mais des trucages qui font perdre la crédibilité du film et qui font regretter qu'un acteur de petite taille réel n est pas été casté ! Dommage.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"22","comment":"\n                      super film, frais, réjouissant, pétillant à l'image des  acteurs principaux. Un sujet pour parler du handicap avec humour.\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"22","comment":"\n                      j ai regarde ce film en un temps où il ne me fallait surtout pas de profondeur tourmentée ni de noirceur. ce film a rempli ses offices. comédie légère sans véritable temps morts, il aborde avec la même légèreté et non sans nous faire sourire, le handicap de la taille. \nPour une fois Jean Dujardin n'en fait pas \"de trop\" et sa prétendante, bien que sa crédibilité fleurte par moment avec les limites du genre, nous intrigue et nous attire. \nUn agréable moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"22","comment":"\n                      Le film est moyen. Il passe bien mais j'ai été déçu. Je le conseille cependant car il est bien tout de même !\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"19","comment":"\n                      Diane Duchêne (Virginie Efira) est avocate. Elle tente désespérément de rompre depuis trois ans avec Bruno Cassoni (Cédric Kahk), son associé et époux. Un jour, elle reçoit un coup de téléphone d'un certain Alexandre (Jean Dujardin), qui vient de retrouver le téléphone qu'elle a oublié dans un café. Il obtient d'elle un rendez-vous. Mais lorsque celle-ci a lieu, une surprise de taille attend la belle jeune femme...\n\n    Une fois cette surprise - si l'on peut s'exprimer ainsi, puisque l'affiche dévoile avant même de rentrer dans la salle le pitch de l'histoire - digérée, le spectateur qui a déjà vu des dizaines de fois cette confrontation virant à l'union de personnalités a priori antagonistes, et souvent avec un résultat mille fois plus excitant, pourrait sans problème quitter la salle, tant les péripéties développées oscillent entre l'improbable le plus absolu (le parachutage de la belle Diane à Anvers) et l'ultra convenu. Dans ce dernier registre, notons les écueils attendus qui émaillent les sorties du couple, les personnages secondaires outrés (Coralie), les réactions épidermiques téléphonées trois kilomètres à l'avance (la mère de Diane), ou encore le happy end accouché aux forceps. Évidemment, Virginie Efira est toujours aussi charismatique, même si sa propension à tomber amoureuse de personnages \"décalés\" (cf. \"Le goût des merveilles\" qui la voyait envoûtée par Pierre, victime du syndrome d'Asperger), commence à sentir le réchauffé opportuniste. Quant à Jean Dujardin, quelle que soit sa taille, il demeure toujours aussi gourmand de vie et craquant. Mais la présence de ces deux individualités, lumineuses chacune dans leur genre, est bien le seul atout de cette œuvre aux prétentions vraiment très \"microscopiques\". Sans compter que l'aspect humaniste du propos - le droit à la différence, et le formatage mental effectué à notre insu par les coutumes et la société - se voit sapé dès l'ouverture, avec la présentation d'un personnage, certes inférieur en taille de 35 cm par rapport à la moyenne, mais doté de qualités exceptionnelles : humour, courage, intelligence, don de la répartie, qualités artistiques hors pair, sans omettre une confortable fortune... Ce qui donne à l'entreprise, qui n'en avait nullement besoin, un surcroît d'artificialité plus que dommageable. Il y a une dizaine d'années, l'un des premiers films de Laurent Tirard, \"Mensonges et trahisons, et plus si affinités\", affichait une inventivité nettement plus excitante.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"19","comment":"\n                      Le postulat initial s'avère alléchant, le résultat final beaucoup moins. On ne s'amuse guère devant Un Homme à la hauteur qui mêle assez péniblement un comique gagesque trop répétitif et absent à une romance convenue aux rebondissements connus de tous. Malgré l'investissement des acteurs, les coutures demeurent trop visibles, le traitement de la petitesse réduit à sa pure valeur figurative ; aucune profondeur, aucune surprise, aucune prise de risques ne viennent ponctuer un métrage aux aspects de téléfilm. Non dénuée de charme, certes, une œuvre anecdotique, naine dans le paysage cinématographique français... Paradoxe regrettable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"19","comment":"\n                      L'histoire est très agréable même si on se doute comment cela va finir.\nA bas les préjugés, vive les différences : c'est un peu facile comme scénario, mais ça marche bien. Et Virginie Efira est touchante dans son rôle.\nJ'aurai juste voulu un peu plus de gags ou de jeux de mots sur la taille du personnage principal.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"19","comment":"\n                      Une comédie romantique drôle et sympathique avec un duo Jean Dujardin/Virginie Efira qui fonctionnent bien et une histoire prévisible.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"19","comment":"\n                      Plutôt sympathique, sans atteindre des sommets, lorsque le film tente de faire rire, beaucoup plus laborieux et cliché lorsque le coté sentimentale prend le dessus. L'alchimie entre Dujardin et Efira fonctionne bien, heureusement car les personnages secondaires sont totalement sacrifiés.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"19","comment":"\n                      A partir d'un postulat de départ simpliste mais plutôt intéressant sur l'acceptation de la différence, et après un début de film assez réussi, on se retrouve à la fin estomaqué par tant de clichés et par la faiblesse abyssale du scénario !\nLe pire du film ce sont les rôles secondaires de la mère et de la secrétaire ! Des comédiennes mal dirigées aux rôles inconsistants auxquels on ne croit pas une seconde car elles en font des tonnes !\nMais le pire étant le final de cette \"comédie romantique\" : ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"19","comment":"\n                      \"Un homme à la hauteur\" est une petite comédie romantique pas toujours originale mais assez sympathique dans son ensemble. Le film a certes du mal à rentrer dans son sujet (le nanisme étant vraiment exploité qu'à partir du milieu du long métrage) et la première moitié a des longueurs et des baisses de rythme, néanmoins, à l'image d'une introduction charmante, il peut s'appuyer sur une rencontre étonnante et pétillante ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"19","comment":"\n                      “Un Homme à la Hauteur“ est une comédie anodine qui part d’un pitch de départ original, mais qui ne prend aucun risque ensuite pour se démarquer ou emprunter une franche direction humoristique ou satirique. La scène d’ouverture (la rencontre téléphonique) puis la seconde scène (celle de la rencontre) sont assez exquises, Puis, le film bascule dans un ronronnement qui apporte le sourire, mais rien de mordant ni d’original. Beaucoup de facilités dans le scénario, dont celui du contexte social aisé des personnages qui ne donnent pas trop envie de les plaindre. L.Tirard est un habitué des comédies familiales convenues et aseptisées, ce film n’échappe pas à la règle. Est-ce que le film est pour autant désagréable à voir?: non plus. Le joli duo V.Efira-J.Dujardin est pour beaucoup dans ce qu’on retiendra de positif dans ce film. Totalement inoffensif, mais pas à la hauteur.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"19","comment":"\n                      Au vu des critiques, je m'attendais clairement à mieux. Mais l'histoire est sympa et originale, et les acteurs remplissent bien leurs rôles.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"19","comment":"\n                      Une comédie dramatique sympa sans plus. On passe pas un moment désagréable devant, mais est-ce que c'est un film si impactant que ça ? Je dirais malheureusement non. Inspiré du film Argentin \"Corazón de León\", que j'ai jamais entendu parler, \"Un Homme à la Hauteur\" est une histoire intéressante dans son propos, bien qu'il soit assez simpliste, une romance entre une brillante avocate au fort caractère, jouée par Virginie Efira, et un homme élégant, cultivé et charismatique mais atteint de nanisme, jouée par Jean Dujardin, mais le film nous entraîne bien dans son histoire et on arrive quand même à s'attacher aux deux personnages principaux. Ça traite bien le nanisme sans faire de clichés et la romance fonctionne totalement. Mais le film possède bien évidemment des problèmes, car ça a beau se centrer sur les personnages joués par Virginie Efira et Jean Dujardin, y'a pas vraiment de rebondissement prenant. L'humour est pas toujours au top, je dirais même que la majorité des gags tombent à plat, mais le côté dramatique est bien réussi. C'est pas très bouleversant, et ça manque un peu de profondeur, mais au moins ça rentre bien dans le concept du film et c'est assez touchant sur les bords. Certains personnages sont assez insignifiants, et le rythme du film empiète terriblement. Y'a beaucoup de lenteur et un manque d'inspiration qui se remarque. Mais sinon, malgré tous ses défauts, \"Un Homme à la Hauteur\" est loin d'être un mauvais film et on peut le regarder avec beaucoup de sympathie. La musique est très sympa par contre, avec un côté assez mélodieux lorsque ça devient plus dramatique. Au niveau des acteurs, Virginie Efira joue très bien. Charmante, touchante et au caractère fort bien trempé, elle s'investit bien dans son rôle et évolue dans la continuité du film. Jean Dujardin est très bon également. Déjà, je sais pas comment ils ont fait pour le rétrécir, mais c'est bien réussi. Il a beaucoup d'allure, de classe et de tendresse, s'investit bien dans son rôle et ne caricature pas son personnage, en montrant que malgré sa petite taille, il tient à garder sa dignité et fait preuve d'une combativité exemplaire. Et comme je disais, la relation entre les deux personnages est assez forte et fait vraiment le point fort du film. Après, les autres acteurs, c'est autre chose : Cédric Kahn est assez fade, Stéphanie Papanian est vraiment insignifiante, César Domboy est pas trop extra et Manöelle Gaillard rend son personnage assez agaçant. Le reste du casting va et vient. En conclusion, \"Un Homme à la Hauteur\" est un film qui se laisse regarder avec sympathie, mais dont l'ensemble est assez poussive et vraiment pas mémorable. Je peux éventuellement vous le conseiller comme divertissement, mais faudra pas vous attendre à quelque chose de vraiment palpitant et grandiose.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"19","comment":"\n                      Petite comédie très sympathique et bien faite.\nJ'ai passé un bon moment \nJean Dujardin au top (comme d'habitude) et une Virginie Effira a la hauteur du second rôle\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"19","comment":"\n                      Un peu toujours la même recette : ça part sympa, ça tient la route puis ça fini par des moments pathos, des regards plongés dans le flou sur un final digne des plus grands poncifs. Et cette partie de pingpong, c'est pour quand ???\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"19","comment":"\n                      Cela aurait pu être une jolie petite comédie...mais les effets spéciaux sont assez mauvais et ne rendent pas crédibles l'histoire qui perd de son charme. Le film ne laisse aucun doute sur la fin. Tout est édulcoré et un peu trop iréel....on ne ressent aucun vrai sentiment.\n        \n            ","stareval_note":"1,0"},{"id_movie":"235380","page_movie":"19","comment":"\n                      Petite comédie sentimentale qui s'oubliera vite, mais qui reste sympa et familiale. Le rôle de Dujardin lui ne s'oubliera pas de sitôt. A déconseiller toutefois aux nanophobe.     ----Avril 2017----\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"19","comment":"\n                      Plein de fraîcheur et de promesse cette comédie française est très sympathique à regarder et on  se laisse entraîner par cette histoire très simple mais qui plait. Le sujet sociétaire sur les préjugés  est abordé légèrement et la comédie prend le dessus. On se laisse convaincre par le duo Dujardin effira simple juste et émouvant par moment. Dommage mais cela était convenu la fin est totalement prévisible et sans surprise. On pourra aussi féliciter la mise en scène car cela s avéré technique de tricher sur les tailles des gens pour le rendu à l écran. Et malgré quelques égarement un peu gros visible , une grande partie reste crédible.\nSympathique une bonne comédie.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Film très moyen...\nUn scénario sans surprises avec certains effets spéciaux pour rétrécir Dujardin pas très bien faits. Les deux très bons acteurs que Dujardin et Efira ont ici du mal à convaincre.\nDéception.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Un homme pas à la hauteur, le film non plus. Jean Dujardin est pédant d’orgueil (comme d'habitude) et Virginie Efira...sait-elle jouer autre chose que la quarantenaire BCBG branchée ? Le scénario sonne creux, pourtant l'idée était bonne. Le film tourne en rond, pour une fin qu'on voit venir de très loin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Une assez bonne comédie romantique mise en scène par Laurent Tirard . Jean Dujardin est excellent et Virginie Effira aussi . A voir .\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Un film attendrissant et attachant ; l'histoire traite de l'amour avec la différence gênante d'une petite taille. Dans le film cette différence est surpassée, mais on a du mal à voir l'actrice le faire dans la vraie vie. Elle n'est pas entièrement convaincante et cela se sent. Quand à Jean, on découvre dans le film, qu'il se ment à lui-même, qu'il n'accepte pas vraiment sa taille... Je l'ai trouvé très \"grave\" dans ce film, trop parfois. Ce qui me dérange vraiment, c'est que Jean est un grand architecte très très riche, on est dans la caricature, du style un homme petit peut bâtir de grandes choses... Pas assez dans la subtilité. Ensuite sa richesse. Un homme nain ne peut séduire et être intéressant que si il est millionnaire ? Cela rend le film vulgaire et antipathique émotionnellement. On aura aimé voir Jean comme un homme simple et entier, plutôt que bourgeois et dirigeant. Cela aurait apporter une authenticité émotionnelle qui aurai était plus en rapport avec le thème qui traite de la différence nue et entière.\n        \n            ","stareval_note":"3,0"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Le film français typique. Manque d'originalité dans le scénario, mais quelques scènes drôles. On tente de retenir que le comique du film mais cela n'est pas suffisant, le film est vu et revu. Toujours la même histoire, le même registre, une belle histoire d'amour qui n'est pas du tout réaliste. La vie est autre chose. Même si les deux acteurs, Dujardin et Efira jouent assez biens, le film ne mérite pas une nomination aux oscars... Film à voir pour se détendre.\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"24","comment":"\n                      J'ai pleuré, j'ai ri. C'est un film captivant malgré que l'on se doute de la tournure. Bien filmé. Approche de drague intéressante. A regarder au moins 1 fois. Pour tous publics.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Un feel good movie, un conte/métaphore sur la tolérance. Cesar Domboy est à tomber par terre. Jean Dujardin et Virginie Efira n'ont jamais été aussi justes et convaincants. Ça fait du bien !!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"24","comment":"\n                      UN FILM D'AUTEUR\n\nvoilà un joli film interprété avec justesse et sensibilité par Virginie Efira et Jean Dujardin. Cette comédie romantique se démarque des productions françaises habituelles trouve le ton juste afin de nous rappeler combien la différence est toujours un écueil difficile à assumer. Ni moralisateur, ni bien pensant, \" Un homme à la hauteur \" , relève le défi de nous distraire et de nous questionner, sans prétention. Ce petit film a tout d'un grand.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Les premières scènes m'avaient semblé vives et pétillantes: la suite est convenu, risible et sans inspiration. Dommage pour Virginie Efira qui, dans son registre, se débrouille pas mal du tout.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"24","comment":"\n                      pas de grande surprise concernant le scénario une jolie mise en scène les gens ne paierons que pour voir Jean Dujardin et Virginie Efira.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Une comédie très drôle. Elle nous apprend la dure réalité des personnes de petite taille et leurs difficultés à s'insérer.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Ce film rappelle un peu \"Mais qu'est-ce qu'on a fait au bon Dieu ?\" dans le sens où il semble vouloir faire réfléchir pas sur nos différences d'origines ou de religion mais sur les handicaps comme les personnes de petites tailles ou les sourds/muet.\nMais rien que le fait que l'on en soit à devoir réduire artificiellement Dujardin pose question, pourquoi ne pas prendre un acteur d'un mètre quarante pour jouer son rôle ?\n\nSinon sur le film en lui même, des bonnes choses mais manque de rythme et on a tellement vu Effira ou Dujardin faire beaucoup mieux que c'est frustrant et un peu ennuyeux...\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Un peu déçu. Ça ne va pas très loin dans le sujet du handicap. Scénario prévisible. Même la performance technique laisse à désirer pour filmer la différence de taille, quand on sait les possibilités de trucage d'aujourd'hui ... \nBien pour les fans de Dujardin.\n        \n            ","stareval_note":"1,5"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Très belle comédie romantique , virginie étira est superbe comme d'habitude et Dujardin très bon aussi , un bon moment .\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"24","comment":"\n                      Beau film ... mais le style devient trop cliché. Pas de retournement de situation. Les jeux d'acteurs sont néanmoins intéressants.\nVirginie Efira ne fait que confirmer qu'elle a sa place dans la profession.\n        \n            ","stareval_note":"3,5"},{"id_movie":"235380","page_movie":"25","comment":"\n                      Film avec beaucoup d'humour, Jean Dujardin est génial dans son rôle. C'est une belle comédie romantique qui se regarde en famille. Je conseil fortement ce film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"235380","page_movie":"25","comment":"\n                      film sympatique avec une bonne pointe d'humour. Agréable à regarder.\nBonne comédie française a regarder en famille\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"25","comment":"\n                      Titre à double sens évidemment. Une histoire d'amour naissante dont la barrière visible qu'est le physique non normé va causer des conflits internes de la femme joué par Virginie Efira, vis à vis de son monde extérieur. AVIS : Les scènes ne sont pas lourdes, on n'accompagne pas par la main le spectateur (oui on peut sentir, réfléchir par nous-mêmes, merci), les acteurs jouent des phases portées sur plusieurs types d'émotion mais ceux qui me marquent sont sur le doute, le manque de confiance en soi, la déception. Des séquences laissent à des silences, à des silences entre les personnes des interlocuteurs, et çà, quand c'est bien pensé, bien joué, çà fait un effet fou, des frissons sont apparus en moi, complètement captivé par cette simplicité, cette authenticité quasiment bien imitée !  ACTEURS : Efira et Dujardin sont dans les rôles principaux de ce film. Efira joue plutôt bien cependant un peu éclipsé par le jeu de Dujardin. C'est parce que il joue excellemment bien, cette fragilité palpable fait un bien fou. CONCLUSION : une comédie/romance à voir et revoir je pense, allons à l'essentiel, aux sentiments, cependant, il faut le regarder sans faire autre chose, pour donner une chance aux différentes sensations comme les frissons de vous traverser.\n        \n            ","stareval_note":"4,0"},{"id_movie":"235380","page_movie":"25","comment":"\n                      le scénario  sonne faux mais ca se laisse regarder sans réfléchir. Un happy end tellement convenu car on sait que dans la vraie vie c'est  pas vraiment comme ca que ca se finit\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"25","comment":"\n                      Affligeant de nullité. Des effets spéciaux totalement incohérents, en plan large Jean Dujardin ressemble à un hobbit! mdr\n        \n            ","stareval_note":"0,5"},{"id_movie":"235380","page_movie":"25","comment":"\n                      Je ne comprend pas pourquoi ne pas avoir un veritable \"nain\" comme acteur. Pour avoirJean Dujardin en tete d'affiche? Il aurait joué l'ancien marie ça aurait été pareil.\nDecevant\n        \n            ","stareval_note":"2,0"},{"id_movie":"235380","page_movie":"25","comment":"\n                      Film très médiocre.\n\n Histoire cousue de fil blanc, \n acteurs néanmoins sympathiques et UN bon running gag.\n        \n            ","stareval_note":"1,0"},{"id_movie":"235380","page_movie":"25","comment":"\n                      J'avais peur de ce qu'allais donner ce film, mais : il est génial !\nMoi même, je mesure 1.25m. J'ai donc subi les moqueries et me suis forgée mon propre caractère, comme Jean Dujardin, Alexandre, dans le film. Je mets 5 étoiles à ce film parce qu'il montre la réalité, tout ce qu'on peut endurer, ressentir, mais aussi comment nos proches le vivent, et tout cela avec une belle touche d'humour.\nEn étant une femme, cela est moins difficile d'accepter une petite taille, mais pour un homme, c'est beaucoup plus compliqué : les railleries, les \"il/elle est mignon/ne\" sont une horreur pour nous, même venant de celui que nous aimons.\nMerci pour ce film, et merci à Jean Dujardin pour sa grande qualité d'acteur, qui sait réellement donner l'impression de connaître ces situations.\n        \n            ","stareval_note":"5,0"},{"id_movie":"235380","page_movie":"25","comment":"\n                      Ce film est la honte du cinéma français, pas foutu de prendre un nain pour jouer le rôle d'un nain....\nÔ tristesse...\nEst si honteux de faire jouer un nain ? Est on en rupture de stock ?\nJ'imagine si on avait fait jouer un acteur de taille normale pour le rôle de Tyrion Lannister dans Game of thrones....\nCela ne choque personne ?\nJe trouve cela inadmissible et je dirais même c'est un affront pour la communauté naine.\nPlat, insipide, mou, sans surprise, cliché à mort et nauséabond par le choix de l'acteur principal.\n        \n            ","stareval_note":"0,5"}]}