{"data":[{"id_movie":"238647","page_movie":"1","comment":"\n                      J'ai passé un super moment cinématographique : Intrigue sympathique. \nJe suis fan de Daniel Auteuil. Il sait tout jouer, même le rôle du Robinson Crusoé antipathique, agressif, pédant et j'en passe ... L'autre acteur (je ne me souviens pas de son nom) est très bien aussi.\nTrès beaux paysages.\n        \n            ","stareval_note":"4,0"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Les Naufragés : Une comédie française bien sympa et assez drôle à regarder car ça crie dans tout les sens et ça fait souvent rire ce genre de situation. Et ça, c’est grâce au personnage de Daniel Auteuil qui est un riche milliardaire en fuite qui va faire de Laurent Stocker un peu son esclave, c’est pour ça que ça gueule. Pour parler du duo d’acteur, ça fonctionne bien, ils sont complices et souvent drôles, Daniel Auteuil est franchement bien un Robinson Crusoé. Après, pour parler des personnages en eux même, ils sont sympa a suivent mais je trouve qu’ils n’évolue pas ou pas dans le bon sens, il y a juste a la fin ou ils devint vite fait amis mais c’est un peu trop rapide et leur relation de chef/pauvre gentils qui fait que l’aider est marrante mais pas top, j’aurait voulu que ils évoluent mais la fin en elle-même, j’ai beaucoup aimé la tournure et le dénouant. Car pour l’histoire, c’est deux personnages : un riche en faillite et un gentil qui a le cœur brisé qui se retrouve échoué dans une ile et vont t’il en sortir ? Surtout que le riche est recherché par la finance… Après, il y a un gros rebondissement que l’on voit dans la bande annonce et c’est dommage car le film ce tire une balle dans le pied car le surprise est un peu gâché car ce retournement de situation était vraiment pas mal, mais bon, après ça gâche pas les gags et situations cocasses qu’il y a car l’humour est plutôt pas mal. Pour ce qui est de la réalisation, c’est vrai qu’elle nous offre de beau plan, de supers paysages qui savent ce faire apprécié, avec les couchés de soleil… et un impressionnante tempête, il y a juste la fameuse bête qui est un poil moins bien fait que le reste. Donc voila, une comédie ou on passe un bon moment, avec de très bon acteurs et un beau panorama mais ça aurait pu être un peu mieux sur certains points pour touché l’excellence.\n        \n            ","stareval_note":"3,5"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Daubisssssssssime.\nOlala que c'est nul.  Je l'ai vu en avant-première et j'en étais mal à l'aise pour Daniel Auteuil et Laurent Stocker qui étaient présents dans la salle.\nTout d'abord, c'est très mal joué, caricatural.  Ensuite, les gags s'enchaînent les uns après les autres et tombent à plat.  On n'y croit pas une seconde (ou alors c'est du second degré?)\nNon vraiment, c'est très mauvais.\nA fuir!\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Complètement nul. Comment de tels acteurs ont-ils pu se laisser entraîner dans ce navet géant?\nLe scénario est débile, les dialogues idiots et le jeu des acteurs affligeant.\n\nL'idée de départ était pourtant bonne, mais il aurait fallu un bon scénariste et un bon metteur en scène.\nDommage.\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"1","comment":"\n                      L'histoire faisant pensée sur de vague points à la série \"The lost\"^^. NE se démarque pas vraiment de ce que l'on a pu voir auparavant des le genre des comédies ou les opposés sont obligés de cohabiter. Le film démarre tranquillement et pose ses ficelles doucement mais surement. Quelques rares répliques feront sourire, mais dans l'ensemble mais si le film bénéficie de rebondissements ou de surprises. Il a un peu de mal à décaler et laisse le spectateur dans le doute. Va t-on vraiment avancer??? Puis la \"tension s'accélère un peu. Mais malheureusement à du mal à nous prendre au jeu. L'empathie que l'on aurait pu avoir sur les débuts et plus ou moins disparu ; mais cela ne nous fait ni chaud ni froid. Sa regarde simplement, sans prise de tête et bon enfant. Mais pour le coup il aurait fallut pousser la chose un peu plus dans la dérision et dans  de même au niveau des comiques de situations. Même si je n'ais pas trouvé le temps spécialement long, des longueurs se font sentir et le rythme généralement n'ait pas à 100%. Il y a donc du potentiel et les acteurs sont correct mais il y a un je ne sais quoi qui fait que l'on a du mal à prendre la mayonnaise. PAs un chef, pas un bide total. Un petit film du dimanche matin^^.\n        \n            ","stareval_note":"3,0"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Je me suis ennuyée du début à la fin !\nC'est (très) mal joué. On accroche pas à cette histoire invraisemblable. Ce  n'est pas drôle. Dialogues sans intérêt...\nBref, ce film est un navet à éviter !!\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Voilà une petite comédie sympathique mais plutôt banale.\nOui je trouve ce film à la fois divertissant et banal.\nMa note 3/5.\nCe n'est pas génial mais ce n'est pas du tout nul ou mauvais non plus.\nCela se laisse tout à fait regarder et cela divertit quand même.\n        \n            ","stareval_note":"3,0"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Comment, après \" Nos femmes \", Daniel auteuil a pu se fourvoyer, une nouvelle fois, dans une autre daube sans nom ?\nJe ne m'attendais pas à voir un chef d'oeuvre, mais là, pour le degré 0, c'est du grand art, extrêmement mal joué, Laurent Stoker en tête ( pourtant de la comédie Française ), quant à Julie Ferrier, je n'en parle  même pas . En temps normal, j'aurais quitté la salle au bout de 30 minutes, mais là j'ai préféré rester jusqu'à la fin pour voir la progression bêtifiante de cette histoire . Moi qui suis relativement bon public, j’étais atterré tant les situations sont désespérantes de nullité, quant aux dialogues, ceux ci sont d'une platitude affligeante, insipides, je n'ai pas souri une seule fois pendant la projection, j'en été gêné pour les acteurs, quelle déchéance . Comment peut on encore produire ce genre de film, cela doit se comprendre dés l’écriture, à fuir .\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Un divertissement agréable et honnête.\nRemplit sa mission de divertissement amusant.\nEn outre, on a droit à de magnifiques paysages.\n        \n            ","stareval_note":"3,5"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Pendant le film, la salle n'a pas ri une seule fois. Tout au plus ai-je esquissé 2 sourires. La réalisation est gentille. Il y a quelques idées sympas, sans plus. Les acteurs font ce qu'ils peuvent. Seulement les situations et les dialogues ne font pas franchement rire ( ou \"franchement pas rire\", c'est au choix).\nC'est triste une comédie où l'on ne rit pas...\nnote d'humeur: 4/20\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Quel navet ! une grosse déception pour ce film : scénario improbable, humour et dialogue sans finesse. Que fait Daniel Auteuil dans ce film ?\n        \n            ","stareval_note":"1,5"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Le teinturier (pour de vrai), le blanchisseur (d'argent, sale ou pas - en tout cas à son profit, surtout !) et le varan (femelle - et curieusement implanté là où jamais signalé)..... Voilà une robinsonnade (ou à peu près...) qui aurait pu être divertissante, voire caustique. Las, c'est le sous-tâcheron Charhon (celui du super navrant \"Cyprien\") qui est à la manoeuvre. C'est donc, sans surprise, un monument, même pas de stupidité, mais de RIEN..... 0 rythme, 0 cohérence, 0 montage, 0 idée.... La seule surprise est de relever au générique les noms d'un sociétaire du Français (Laurent Stocker) et d'un (ordinairement) bon acteur de cinéma, Daniel Auteuil. Lesquels n'étant pas des intermittents à fins de mois compliquées n'ont aucune excuse de s'être commis dans pareille daube.....en notant que Stocker est un récidiviste, puisque déjà distribué dans \"Cyprien\".....\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"1","comment":"\n                      On passe un bon moment, sans plus. L ' histoire est loufoque, mais c'est bien interprété par D.Auteuil et toute l équipe du film. C'est une gentille comédie à voir a la télé un dimanche soir\n        \n            ","stareval_note":"3,0"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Une gentille petite  comédie qui n’en est pas vraiment une, puisque que l’on ne rit pas une fois. Et c’est bien le problème, tous les ingrédients sont là , car l’idée du scénario sans être  exceptionnelle était originale, les  acteurs  sont plutôt bons  et la réalisation bien fichue, avec  des jolis plans ,des cadrages propres, une qualité photo impeccable,  tout spécialement dans le décor de cette superbe plage de Thailande. Mais malheureusement les dialogues  sont vraiment faibles, aucun effet comique, tout  cela tombe à plat, aucun jeu  de mots, aucune répartie piquante. Il fallait prendre un spécialiste, qui écrive  des dialogues qui claquent  qui déclenchent le rire, mais tout  cela est trop fade . Du coup le duo d’acteurs ne fonctionne qu’à moitié car il aurait fallut qu’il se renvoient les répliques comme une  partie de ping pong (comme les  grands duos du passé,  Bourvil / De Funes,Depardieu/Richard,  Clavier/ Depardieu, ou Eric  et Ramzy  ) . Et ce n’est pas  du tout le cas. Alors il reste  une  fable gentillette sur l’argent qui ne fait pas le bonheur, et une parodie de l’affaire Madofff,  mais ce n’est pas le but initial d’une comédie. Du coup le film paraît parfois un peu long.\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"1","comment":"\n                      Malgré des acteurs sympathiques , une comédie peu convaincante et pas drôle , un comble pour une comédie !\n        \n            ","stareval_note":"1,5"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Si vous voulez perdre 1h35 de votre vie, c'est parfait. Sinon fuyez, au risque de mourir d'ennui. A part deux-trois scènes m'ayant fait plissé le coin des lèvres, le film est long, part dans tout les sens, n'est pas crédible. Une mauvaise blague.\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Affligeant ... Seul le titre merite 5/5, car ce film est un naufrage. Tout est plat, fade, l'humour est aux abonnés absents et les acteurs ont beau essayer de garder la tête hors de l'eau, rien n'y fait. \nQuand on tente l'opposition des genres (Depardieu et Pierre Richard dans la chèvre par exemple)  il faut s'en donner les moyens. Mais là, c'est le vide intersidéral. Le tandem ne fonctionne pas, aucune réplique croustillante, aucune situation comique et ... aucun rire dans la salle. Une comédie ratée, bâclée dans laquelle le réalisateur a espéré que le talent des acteurs suffirait à sauver le film du naufrage.\n        \n            ","stareval_note":"1,0"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Une petite comédie bien amusante, bien sympathique, bien dépaysante, simple et fraîche.\nJ'ai passé un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Aout, les vacances rien de nouveau à se mettre sous la dent donc en attendant la rentrée cinématographique, je me rabats sur cette comédie qui à première vue sentait le bon gros nanar surtout qu'Auteuil que j'aime bien, ne m'avait pas vraiment laissé un souvenir impérissable dans cette comédie lamentable avec Lhermitte et Berry, vue l'année dernière et je parle pas de l'autre avec Berléand, Gélinas et Zabou où là on touchait le fond, dans le genre plus nul tu peux pas.  En aura-t-il tiré une leçon? Par ce que là il est excellent, drôle, parfait, n'en faisant jamais trop. Bon je dis pas que l'histoire est un chef d'oeuvre loin de là  mais certaines situations servies par ces deux acteurs, lui et Stocker,  m'ont vraiment fait rire. Les dialogues sont bien, non vraiment, il faut reconnaître que cette petite comédie sans prétention est donc bien jouée, bien menée et on passe un très bon moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Comédie française ou suit sans amusement , un mania de la finance en pleine fuite du pays suite a une fraude fiscale! il va s échouer avec mr tout le monde sur une ile et ils vont cohabiter.\nBon , franchement pas drôle , ennuyant a en mourir deux fois chaque minute du film ! l intrigue est convenue , les blagues nulles, le situations deja vu! perso je vois pas l intérêt du film ou même des intentions du réalisateur pour ce film!\nLes acteurs jouent mal mais les rôles sont mal écrit donc c est pas forcement leur fautes ! mais bon quand même ! classique , sans surprise et même barbant !\nA éviter !\nNote : 2/10\n        \n            ","stareval_note":"1,0"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Les Naufragés, une comédie d'aventure sous les tropiques de David Charhon (Cyprien) qui est assez proche d'un humour simple, pas lourdaud mais bon enfant. Ces naufragés que sont Daniel Auteuil et Laurent Stocker de la Comédie Française forme un duo efficace. L'alchimie fonctionne plutôt bien ! Deux personnages très différents. D'un côté, un escroc de la finance (D. Auteuil) qui veut partir loin au plus vite afin d'éviter la prison et de l'autre, un naïf mais cocu quitté par sa femme (bizarrement le personnage de Laurent Stocker a des airs de François Pignon). Ils échouent sur une île déserte après un crash d'avion... Mais, cette île réserve bien des surprises... Le réalisateur en est à son troisième long-métrage en terme de comédie ! Avec celui-ci, il utilise les codes de l'aventure de façon amusante et sympathique. D'ailleurs, ","stareval_note":"3,0"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Nous avons vu ce soir une belle comédie à voir en famille. Le duo Auteuil/Stocker fonctionne très bien. 2-3 scènes très drôles.\nUn bémol...Difficile de trouver une salle dans Paris, quel dommage !!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Très beau film d'aventure ,on y va en famille !!!!Les acteurs sont parfaits \nA voir pendant les vacances.\nAmanda\n        \n            ","stareval_note":"4,0"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Un grand bol d'air !!\n On se laisse emporter dans l'aventure sur cette magnifique île!\n un film à aller voir en famille!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Un scénario sans imagination. Le regretté Michel Galabru nous avait expliqué qu'avant d'être reconnus et  pour recevoir le chèque dont ils avaient besoin, les acteurs devaient parfois accepter de jouer dans des films sans intérêt. Mais là, il s'agit quand même de Daniel Auteuil et de Laurent Stocker (de la Comédie Française !). Pas des débutants. Difficilement excusable.\n        \n            ","stareval_note":"1,5"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Franchement ? Le meilleur réside dans le titre ! Dommage pour Daniel Auteuil et Laurent Stocker qui nous ont habitué à mieux !\nCe film est pénible, bien sur de belles images de paysages idyllique  soleil levant ou couchant et une mer bleu des mers du sud !!! La grosse bête, l'iguane ... bof pas terrible !! Les dialogues sont fatigants et trop sur un même ton, pour l'un et l'autre. Bref pour moi la mayonnaise est restée au fond...et même le fond de l'histoire est fade. Je cherche quoi mettre en avant, Si Julie Ferrier, elle assez décapante et sort de l'eau !! **\n        \n            ","stareval_note":"1,5"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Une situation de depart propice a une bonne comedie et des comédiens plutôt pas mal mais c'est tout.\nDes dialogues tres moyen , quelques sourires mais pas de rires , plutôt ennuyeux pour une une pure  comedie.\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"2","comment":"\n                      une comédie qui alors que tout est dit durant la bande annonce arrive à nous entrainer et nous faire passer un moment agréable.\nPLV : histoire de se déconnecter\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Très bon film d'aventure bien joué et dépaysant.\nLes 2 acteurs sont bien dans leurs rôles et le face à face entre le financier requin et le blanchisseur fonctionne bien\nUne bonne soirée avec des potes ou en famille\n        \n            ","stareval_note":"4,0"},{"id_movie":"238647","page_movie":"2","comment":"\n                      Je l'ai vu en Avant-première. Je me suis éclaté.\nOn se marre bien tout le long du film. Et Daniel Auteuil est étonnant !\nLa scène du crash est bien faite. On est vraiment avec eux, sur la plage, à galérer.\nJe conseille pour ceux qui aiment bien les bonnes comédies.\n        \n            ","stareval_note":"5,0"},{"id_movie":"238647","page_movie":"4","comment":"\n                      « Les naufragés »… Avant toutes choses : il faut bien vivre. Je peux très bien comprendre que Daniel Auteuil et Julie Ferrier vivent de leur métier de comédien. Peu importe l’opinion des spectateurs. Laurent Stocker, je peux m’étonner de son choix comme Sociétaire de la Comédie Française. Pourquoi ? A cause des grands textes qui le nourrissent de ventre et d’esprit. Après tout, il a des propositions de cinéma, c’est de l’argent qui rentre et c’est toujours bon à prendre. Peu importe l’esprit, c’est le ventre qui compte. C’est tout simplement un comédien et ses choix en matière de cinéma ne sont pas exceptionnels. Il y a certainement d’autres choix qui ont conditionné sa présence dans ce film. Il en est de même pour Auteuil et Ferrier, quant aux autres acteurs, faut vraiment vivre. Bref, tout ceci pour écrire : vous avez échoué sur une île déserte perdue, et c’est le seul film à vous mettre sous la dent. Vous êtes dans l’obligation de le voir comme vous êtes dans l’obligation de manger des larves pour ne pas mourir de faim ! C’est dire si ce film est imbuvable.\n        \n            ","stareval_note":"1,0"},{"id_movie":"238647","page_movie":"4","comment":"\n                      Un comédie pas terrible et surtout vite lassante !\nL’histoire est pourtant pas mauvaise et même assez bien pensée mais Daniel Auteuil d’habitude si bon et Laurent Stocker ne sont pas transcendants.\nTous les autres acteurs sont moyens et les décors sont par contre plutôt agréables avec des jolis paysages, l’île est assez appréciable !\nL’ambiance est cependant molle et les gags et les répliques ne sont pas réussis malgré des scènes cocasses parfois bien trouvées et une morale sympathique sur la corruption.\nUn film donc raté ce qui est dommage car l’idée du scénario partait originale mais malheureusement on finis par s’ennuyer et on ne rigole pas vraiment...\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"4","comment":"\n                      Comédie très légère, mais divertissante. L'histoire est amusante et assez sympa à suivre, même si elle n'est pas vraiment crédible. En revanche, on rit assez peu, ce qui est dommage pour une comédie. Mais ce n'est pas du tout ennuyeux, car ça a le bon goût d'être court et plutôt bien rythmé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"238647","page_movie":"4","comment":"\n                      Les Naufragés est une comédie souriante et divertissante .\nLe sujet est classique .\nL'histoire comporte que très peu de rebondissements et d' inattendus en restant claire et cohérent .\nUn bon scénario .\nUn bon dialogue .\nUne très bonne fin.\nDe bons personnages .\nAuteuil ,Stocker ,... Excellent .\n        \n            ","stareval_note":"3,5"},{"id_movie":"238647","page_movie":"4","comment":"\n                      Cette comédie réuni deux personnages aux valeurs très éloignées. Leur association reste parfois tendue mais toujours gentillette. \"Les Naufragés\" se laisse regarder sans plus.\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"4","comment":"\n                      Bon c'est clair ce n'est pas la comédie de l'année mais c'est plutôt bon et l'histoire bien menée. Le duo Stocker/Auteuil fonctionne plutôt bien! 3/5\n        \n            ","stareval_note":"3,0"},{"id_movie":"238647","page_movie":"4","comment":"\n                      Ce film est plat, un scénario très simple, le jeu d'acteur décevant (malgré un bon casting), une longueur interminable... Une daube !\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"4","comment":"\n                      L'idée de base était intéressante dommage que le scénario se situe au niveau le plus basique qu'on pouvait espérer sans compter quelques gags pas vraiment fameux. Il y a tout de même quelques passages amusants et un Daniel Auteuil qui donne de sa personne. en gros il s'agit d'une comédie gentillette.\n        \n            ","stareval_note":"2,5"},{"id_movie":"238647","page_movie":"4","comment":"\n                      Sincèrement pas fameux, on esquisse à peine un sourire ci et là durant le films qui enchaine les situations au potentiel comique, mais assez mal jouée, donc ça tombe à plat.\nOn sent de loin la volonté de créer des situations à la \"bourvil/de Funès\", mais le soucis est qu'Auteuil est loin d'être De Funès et Stocker loin d'être Bourvil.\n\nBref, ça se laisse regarder mais sans grande passion, une coupure de courant nous stopperai le film en plein moitié que l'on ne le relancerai pas !\n        \n            ","stareval_note":"1,5"},{"id_movie":"238647","page_movie":"4","comment":"\n                      De bons acteurs, une bonne histoire bien que pas originale du tout, mais malheureusement ça manque de scènes drôles.\n        \n            ","stareval_note":"2,5"},{"id_movie":"238647","page_movie":"4","comment":"\n                      bien mais sans plus. j'ai préféré la deuxième partie du film. De grands acteurs, mais juste divertissant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"238647","page_movie":"4","comment":"\n                      A regarder quand vous n'avez absolument rien d'autre à regarder, que vous n'avez pas non plus de musique et que vous avez besoin d'entendre quelque chose. Je l'ai regardé pour voir et car je m'ennuyais. J'ai presque quand même regretté. Même pas du niveau de Camping !\nLes acteurs et notamment Daniel Auteuil ont fait naufrage...\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"4","comment":"\n                      Un escroc à la morale douteuse et un teinturier qui a le cœur sur la main se retrouvent naufragés sur une île déserte…\nUn scénario assez classique avec deux acteurs principaux Daniel Auteuil qui joue en quelque sorte le Bernard Madoff français et Laurent Stocker qui lui joue le rôle du naïf, cocu et \"trop bon trop con\". Les dialogues sont parfois sympas, rigolos mais également creux, on a de la peine pour ce pauvre Williams Boulanger mais on admire également sa grandeur d’âmes et son obstination à ne pas laisser son adversaire abandonné.\nDaniel Auteuil joue bien sa partition d'un homme d'affaire richissime qui brule des billets pour faire du feu et a l'habitude d’être servi dans toutes ses activités, un vrai calife!!!\nCe film pourrait nous rappeler \"La Chèvre\" avec Depardieu et Richard mais la comparaison s’arrêtera là\nOn imagine mal un Varan de Komodo faire ami-ami avec un homme à la fin du film, ni l'arrivée du poulet, ni d'autres choses assez curieuses... Ce film manque de répliques croustillantes ou cultes comme dans \"Le diner de cons\" mais il ne faut pas chercher à le comparer avec le film de Tom Hanks, ça reste une comédie pour faire rire mais ça a quand du mal à approcher de celles de Dany Boon par exemple\nPar contre je mettrais un bon point pour les paysages, notamment la tornade spectaculaire\n        \n            ","stareval_note":"2,5"},{"id_movie":"238647","page_movie":"4","comment":"\n                      Ce film est un vrai naufrage. Comment peut-on oser sortir un film pareil ? Que vient faire Daniel Auteuil dans cette galère ? Des tels films sont une honte pour le cinéma français. La critique est vite rédigée. Tout est mauvais.\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"4","comment":"\n                      Bien mais sans plus. J'ai préféré la deuxième partie du film. De grands acteurs, mais juste divertissant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Une vraie grande comédie. Une histoire originale, des acteurs de talent, une lumière et des décors somptueux. Merci pour ce voyage d'1h30. Un film à voir et à revoir.\n        \n            ","stareval_note":"4,5"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Affligeant à tous les niveaux. Aucun intéret et même mal filmé pour certains plans. A fuir sans aucun regret.\n        \n            ","stareval_note":"1,0"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Le duo est certes très bon mais l'histoire est vue et revue on s'y attend et je n'ai pas ris une seule fois, l'approche du sujet de l'homme qui fuit car c'est un escroc n'est pas bien précisée et mise en avant, je suis déçu d'être allé voir ce film en pensant passer une bonne soirée en comédie.\n        \n            ","stareval_note":"1,5"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Nul , ennuyeux et souvent bête (ou au mieux) consternant . On se demande comment Daniel AUTEUIL a atterri dans ce film !\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Une petite comédie Française bien sympathique. Avec une très belle photo. Une comédie qui donne un peu d'air, ici pas d'histoire de famille ni de portables qui sonnent, ni de Pariso-Parisianisme, ni de suites d' événements rocambolesques désordonnées ou fusent les répliques sensées devenir cultes mais qui finissent à plat. C'est propre, posé, construit, c'est agréable, un peu d'aventure, du voyage, du paysage et une idée très originale. Comme dans la plupart des petites comédies françaises que nous voyons, on ne rit pas, mais c'est un humour d'ambiance, de situation. Aucun gag désopilant, mais une situation originale et très bien filmée. De très bons acteurs pour servir ce film. Les seconds rôles sont très bons, je pense notamment à Laurent Bateau. Le personnage nunuche surjoué de Julie Ferrier n'a aucun intérêt. Le duo Auteuil /Stocker est sympathique, mais ne vaut pas les duos d'autrefois, Bourvil et Terzieff dans \"les culottes rouges\", Bourvil et De Funés dans leurs grandes heures, ou Brel et Ventura ou encore Depardieu et Pïerre Richard. Notre époque semble avoir du mal à donner de la teneur, du corps et de la profondeur aux choses. Mais ce film n'en est pas le pire exemple et ne mérite pas la lapidation.  Une bonne petite comédie tout à fait sympathique malgré une attente plus forte concernant un acteur comme Auteuil et un pensionnaire de la comédie Française comme Stocker.\n        \n            ","stareval_note":"4,0"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Malgré la présence devant la caméra de très bons acteurs, il m'a manqué quelque chose pour profiter pleinement de cette comédie. Rythme ? Suspens? Humour? J'avoue ne pas trop savoir ce qui a fait faux bond mais ce filme ne m'a pas semblé abouti.... Je ressors quelque peu deçue.\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Je suis allé voir ce film, essentiellement pour Daniel Auteuil et grande a été ma déception.\nCe film (très mauvais) cumule les dialogues insipides, les situations tout à fait improbables, ","stareval_note":"1,0"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Si certains rêvent d'une ile déserte, c'est devenu un cauchemar pour nos potes Daniel Auteuil & Laurent Stocker. Ils sont Les naufragés et vont devoir survivre mais le plus dur pour eux sera toutefois de cohabiter ensemble ! Si à l'écran nos héros cherchent désespérément de la nourriture, le spectateur se retrouve lui dans la même position quand il s'agit de trouver de l'humour. On a beau retourner cette comédie dans tous les sens, il est bien difficile d'y déceler les bons moments et la seule chose qu'on peut en retenir c'est quelques astuces pour récupérer son ligne blanc.Un film qu'on a simplement envie d'abandonner à son triste sort et en attendant je préfère encore aller regarder Koh Lanta !\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"3","comment":"\n                      une comédie trés moyenne: quelques scènes drôle, mais elles sont trop rares ou plutôt gachées par le coté trop extrême des personnages.","stareval_note":"1,5"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Sincèrement, s'il n'y avait pas cette fin, j'aurais mis sans aucun problème une étoile supplémentaire, voire tout juste la moyenne. Car loin d'être un grand moment de comédie, « Les Naufragés » n'est pas non plus la purge décrite parfois. Le duo Daniel Auteuil - Laurent Stocker fonctionne plutôt bien et leur opposition a beau être assez caricatural, elle prête parfois à sourire, notamment durant la partie où il sont tous les deux « seuls » sur l'île. Il y a même quelques bonnes idées de scénario, notamment dans l'inversion du rapport de force entre les deux hommes, l'un devenant presque totalement dépendant de l'autre sans pouvoir vraiment y faire quoi que ce soit. Dommage que la légère saveur que l'on pouvait ressentir jusqu'alors se dissipe en grande partie une fois de « nouveaux » habitants venant s'intégrer au récit, certains moments apparaissant même assez ridicules (l'intégration du varan au récit est notamment très médiocre), la très légère méchanceté dont faisait preuve David Charhon s'évaporant totalement dans la seconde partie. Mais comme je vous l'ai écrit précédemment, il y a surtout ce dénouement : « oser » une telle conclusion en 2016, ce n'est juste pas possible. Comment peut-on faire autant preuve de facilité, osons le dire : de bêtise ? Qui peut encore croire qu'aujourd'hui une fin pareille puisse plaire à la majorité des spectateurs ? En plus d'être affreusement stupide et bien-pensante, elle n'est absolument pas crédible et rend presque tous les efforts précédents aussi vains qu'inutiles. J'ai bien conscience d'être un peu dur mais franchement, c'est vraiment se moquer du monde. Bref, si je pouvais avoir une légère sympathie pour l'entreprise jusque-là, celle-ci est quasiment réduite à néant par ces dernières minutes au-delà du ridicule : un beau gâchis, sanctionné (très) lourdement au box-office.\n        \n            ","stareval_note":"1,0"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Daniel Auteuil et Laurent Stocker à l'affiche, forcément on ne réfléchit pas, on fonce, on s'installe, satisfait d'avance du spectacle qu'on s'apprête à savourer. Les acteurs sont bons, les images sont belles, mais voilà, ça ne prend pas. Certaines scènes devraient provoquer des éclats de rire en cascade, alors qu'on reste silencieux en attendant la suivante. Pourtant le scénario est bien pensé et le rythme est bon. Sûrement un problème à l'écriture des dialogues qui rend l'ensemble décevant et pas à la hauteur du brillant duo.\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Pour son nouveau film David Charhon installe son histoire bien plus loin que de l'autre côté du périph avec une nouvelle fois une intrigue autour de deux personnes très différentes qui vont devoir apprendre à être ensemble pour aller au bout de leur objectif qui dans ce cas précis est de partir de l'île. Ironie du sort, Jean-Louis Brochard s'enfuit de chez lui pour échapper à la prison et retrouver son argent, mais il se retrouve sur une île a priori déserte qui est comme une prison dorée où l'argent qu'il a conservé ne lui sert à rien. Le début est vraiment pas mal, j'ai bien aimé cette petite rivalité entre les deux ainsi que le cadre dépaysant pour une comédie française, mais après le petit rebondissement, on a droit qu'à une succession de scènes qui se ressemblent et beaucoup d'invraisemblances au profit d'une morale à deux balles. Si le film n'est pas désagréable à regarder cela reste une comédie ratée, car tout ce qui est mis en place pour faire rire tombe à plat, et ce, malgré deux acteurs qui font leur possible pour nous divertir.\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Après des années de rigueur au niveau de ses choix artistiques qui le distinguait d'autres acteurs de son rang comme Gérard Depardieu ou Robert de Niro, Outre-Atlantique, Daniel Auteuil fait de plus en plus fréquemment  depuis 2006 et \"Mon meilleur ami\" de Patrice Leconte,  des incursions hasardeuses dans la comédie franchouillarde ou bobo, devenue désormais la machine à cash du cinéma français. Il y croise souvent ses collègues générationnels que sont les Thierry Lhermitte, Richard Berry, Gérard Jugnot ou François Berléand.  Dans \"Les naufragés\" il se place sous la direction de David Charhon, réalisateur sans grande finesse qui jouit d'une certaine crédibilité auprès des producteurs depuis le succès de \"De l'autre côté du périph'\" (2012) qui bénéficia  surtout  de l'immense  popularité d'Omar Sy après le triomphe des \"Intouchables\" de Olivier Nakache et Eric Toledano (2011). Selon la recette éprouvée du duo, Charhon transforme le grand acteur en horrible Bernard Madoff sauce nationale qui en fuite après  la découverte de ses malversations se retrouve coincé suite à une catastrophe aérienne sur une île déserte en compagnie d'un artisan teinturier au tempérament débonnaire et assez naïf. Passons sur la mise en place de la situation plutôt désordonnée et peu crédible pour nous attarder sur l'enjeu comique du film qui réside dans la cohabitation de deux tempéraments opposés. Si l'exotisme recherché par David Charhon est bien présent, force est de constater que l'alchimie entre les deux acteurs ne parvient jamais à se concrétiser faute d'un scénario qui multiplie les gags qui tombent  à plat (Auteuil qui pour cacher sa véritable identité prétend se nommer Mustapha, l'attatque du varan numérique)  et ne parvient jamais à faire valablement évoluer la relation entre les deux personnages. Même l'arrivée dans le dernier tiers du film de la truculentee Julie Ferrier ne fait rien à l'affaire. La seule vraie bonne surprise est l'idée que le méchant financier se croit sur une île déserte qui n'en est pas vraiment  une. On ne peut pas penser que Laurent Stocker et Daniel Auteuil qui ont l'habitude de lire des scénarios ne se soient pas aperçus de l'inconsistance de celui-ci. Mais un séjour dans une île paradisiaque des Caraïbes assorti d' un cachet confortable a du largement atténuer les quelques réticences nées à la première lecture.\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Les naufragés met en scène un duo, deux bons acteurs, Daniel Auteuil le pourri, et l'excellent Laurent Stocker dans le rôle du gentil. Le duo fonctionne. Mais il n'y a que ca. L'histoire est simple deux hommes que tout oppose se retrouve coincé sur une ile déserte. Il va falloir qu'ils s'accordent pour survivre. Ensuite les aventures vont se prolonger dans d'autres lieux. L'idée n'était pas mauvaise mais on s'ennuie et puis ca manque de cohérence. Bon en même temps, vu le début de l'histoire, ca ne pouvait pas tenir debout. Le film n'est pas franchement drôle pour une comédie. Et pourtant les deux comédiens sont investis. Les décors sont magnifiques. Le film ressemble à un soufflet. Il retombe très vite\n\nPas inoubliable et évitable.\n        \n            ","stareval_note":"1,0"},{"id_movie":"238647","page_movie":"3","comment":"\n                      Une comédie à ne pas prendre au sérieux, elle rempli bien son rôle de divertissement.\nLe duo d'acteurs fonctionne pas mal. Une histoire rocambolesque, mas c'est pour rire allons.\nDe beaux paysages.\nPar contre j'ai trouvé julie ferrier pas terrible .\nPour se divertir\n        \n            ","stareval_note":"3,5"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Je suis vraiment triste de voir Daniel Auteuil en arriver là, pour moi c'est un très bon acteur... Mais est ce qu'il a perdu un pari ou fait du bénévolat pour jouer dans ce film??? Une bonne vraie daube, mais le seul merite de ce film, c'est que au moins il n'a pas envahi les salles de cinéma...\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Consternant ... ni l histoire ni le jeu ... ne sauvent cette comédie... l histoire aurait pu le faire mais là ça ne fonctionne pas !!\n        \n            ","stareval_note":"1,5"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Je suis très éclectique en matière de comédie et j'adore autant la grande vadrouille que Buffet froid. Ce type de spectacle est censé nous faire rire ou au moins sourire. Ici, rien ! On ne sourit pas, on s'ennuie. Si l'interprétation est bonne, l'histoire est banale et convenue. Le scénario manque  dramatiquement d'intérêt.  Mieux vaut passer son chemin et aller voir autre chose.\n        \n            ","stareval_note":"1,0"},{"id_movie":"238647","page_movie":"5","comment":"\n                      je ne comprends pas tous ces commentaires négatifs, moi , j'ai trouvé ce film EXTRAORDINAIREMENT DROLE, ces 2 acteurs sont tout simplement géniaux, quand on se dit que c'est fini, tout est dit, on ne rira plus, il arrive encore un autre gag, un autre rebondissement, ... mais ce sont 2 acteurs de théâtre, pour eux le cinéma, c'est de la balle !\n        \n            ","stareval_note":"5,0"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Les acteurs sont bons et ils sont au maximum. Le film n'est pas désagréable mais il ressemble tellement à un remake de film américain c'est comme rouler en 2 chevaux avec logo Mustang collé dessus. \nIl n'y a pas de surprise, tout est convenu. C'est bien dommage car la réalisation est bonne , les acteurs sont au maximum. On sent bien que le monde a fait de son mieux, on en fini par être même gêné pour eux. \nToutefois si on aime les acteurs où les aventures de naufragés vous serez tout de même satisfait.\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Encore un exemple de ce que le cinéma français peut engendrer comme nullité ... affligeant de bout en bout .\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Avec de tels acteurs, on s'attend à de l'excellence. On est déçu. Le charme n'agit pas, même si les acteurs incarnent à merveille leurs personnages, la réalisation a choisit de nous abreuver de saynètes, toutes plus clichées les unes que les autres, qui font de ce film... un navet... Il n'amuse pas, il ennui.  Il ne diverti pas, il laisse stupéfait de bêtise.   Dommage, mais cela prouve que même les meilleurs peuvent faire des erreurs de carrière...\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Un film très mauvais avec une histoire qui ne tient pas debout. Beaucoup trop d'incohérences ne permet pas au film de gagner en crédibilité (la scéne de l'avion est un exemple). Daniel Auteuil qui est un formidable acteur, surjoue son rôle et ça devient même génant. La deuxième partie du film, avec l'arrivée de Laurent Stocker dans l'hôtel qui se trouve à proximité, nous fait totalement abandonné le peu d'intérêt qui reste à l'histoire. \n\nUne très pale copie d'un Robinson Crusoé... passez votre radeau...\n        \n            ","stareval_note":"1,0"},{"id_movie":"238647","page_movie":"5","comment":"\n                      ce film est nul absolument pas drole, le duo est raté ce film est baclé, on est loin des duo depardieu-richard, depardieu-clavier, reno-clavier sans parler du duo des duos de funes-bourrvil\n        \n            ","stareval_note":"2,0"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Quand on decouvre la bande annonce, le scenario est interessant. L'intrigue est plutot novatrice et tous les ingredients d'un bon film de divertissement sont la. Malheureusement c'est plat et lent. Ce n'est pas drole. Ce n'est pas mauvais non plus. On ressort de la salle sans enthousiasme et sans regret aussi. Auteuil que j'ai tant aimé par le passé pour ses choix est devenu sans interet. Il cumule depuis quelques temps des films \"faits au km\".\n        \n            ","stareval_note":"1,5"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Cette comédie du genre burelesque m'a beaucoup beaucoup fait rire. Les comédiens sont crédibles dans le genre burelesques. On n'y croit pas mais c'est ça qui est drôle. Les comédiens devaient être drôlement bons pour faire ce film.\n\nLes personnages évoluent rapidement, comme par instinct de survie. Le personnage de Daniel Auteuil est doublement emprisonné sur une île où il doit rester cacher, et n'a plus d'accès à l'argent à part que pour le faire brûler. La symbolique est  bien articulé. Le personnage de Laurent évolue de façon prévisible sans trop le faire paraître: vous viendrait-il à l'idée de laisser un être humain périr, ce quel qu'il soit ? Les événements ont pris une tournure plutôt inattendue et jolie.\n\nJe conseille à ceux qui n'ont pas aimé ce film de le regarder une autre fois en se laissant aller dans le genre et dans l'état où le cinéaste et le metteur en scène ont voulu nous amenez. \n\nBravo aux deux comédiens Laurent et Daniel","stareval_note":"4,5"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Daniel Auteuil & Laurent Stocker sont seuls au monde! Enfin presque [...] Malheureusement on part sur de mauvaises bases car nos deux hèros du dimanche se retrouvent un peu trop brusquement plongè sur cette île dèserte! Et comme la mise en scène - louable, bien qu'un peu paresseuse - ne met pas assez l'accent sur l'aspect « solitaire » du film, on trouve exagèrè que ce dècor de carte postale soit aussi peuplè...","stareval_note":"1,5"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Les Naufragés, voilà une comédie qui porte bien son nom. Car si le spectateur reste à quai sans prendre part à l’expédition, les comédiens, eux, errent çà et là sur l’île, se donnent la réplique avec une fausseté telle que chaque blague, chaque échange, chaque situation un tant soit peu comique se vautrent lamentablement. Il manque à peu près tout à ce film aussi désert que son île principale, soit une direction d’acteurs, un sens du comique, un geste artistique autre que l’accumulation de mouvements de caméra incongrus et aussitôt déjoués par l’inertie de la relation entre les deux naufragés qui jamais ne prend et jamais ne fait rire. Un ratage intégral.\n        \n            ","stareval_note":"0,5"},{"id_movie":"238647","page_movie":"5","comment":"\n                      Comédie sur le duo que tout oppose, signature des comédies françaises, le gentil et le méchant, le malin et l’âne du village, bref une comédie paresseuse qui ne propose que peu de bons gags malgré un duo d’acteurs qui mettent tout ce qu’ils peuvent pour sortir ce film du naufrage et pourtant il finit par périr corps et biens par 300 mètres de fond.\n        \n            ","stareval_note":"1,0"}]}