{"data":[{"id_movie":"246819","page_movie":"1","comment":"\n                      Si le parallèle avec \"Inception\" vient assez rapidement, l'intrigue se suit bien malgré quelques faiblesses, et surtout, les décors, l'ambiance et les effets spéciaux sont assez réussis. Le cinéma russe nous livre parfois d'agréables surprises.\n        \n            ","stareval_note":"3,0"},{"id_movie":"246819","page_movie":"1","comment":"\n                      Une production russe où un travail impressionnant est fait sur le visuel, les décors, les dimensions dans l'espace aux airs d'Inception. Une idée de scénario assez intéressante mais son exploitable demeure bancale, ponctuée d'absurdités.\n        \n            ","stareval_note":"2,0"},{"id_movie":"246819","page_movie":"1","comment":"\n                      J'ai A D O R É les effets spéciaux ainsi que l'originalité du scénario. Les acteurs c'est médiocres, mais c'est pas tellement dérangeant. Mise à part ce monde fantastique et le personage principal qui c'est pas pourquoi il est la, la suite de l'aventure est vraiment pas accrochante.\n        \n            ","stareval_note":"3,0"},{"id_movie":"246819","page_movie":"1","comment":"\n                      Visuellement sympathique, mais les acteurs sont mauvais et caricaturaux. Scénario avec un gros potentiel mais qui sert un propos ridicule.\n        \n            ","stareval_note":"1,5"},{"id_movie":"246819","page_movie":"1","comment":"\n                      La pauvreté de l'intrigue au récit laborieux et le manque total d'épaisseur des personnages font tomber à plat tous les efforts engagés pour produire une proposition visuelle intéressante qui apparaît de fait sans grand intérêt. Et cela dure près de 2h durant lesquelles on se demande où diable ce film chercher à aller. En résumé: Une idée de départ intéressante mais pas de scénario digne de ce nom.\n        \n            ","stareval_note":"2,0"},{"id_movie":"246819","page_movie":"1","comment":"\n                      Le film était un régal visuel pour tous les amateurs de science-fiction qui se soucient plus que tout du visuel. Il existe 2 scénarios alternatifs qui fusionnent à un moment donné du film. Le film est extrêmement nouveau, rafraîchissant et avec des détails à couper le souffle sur ce à quoi un monde alternatif pourrait ressembler. Le niveau de détail et le mélange de réalité avec le concept de science-fiction a été présenté avec brio. De toute évidence le film est timide. Le film semble lent et fade principalement à cause du scénario. Il ne semble pas avoir été écrit en gardant à l'esprit les acteurs mais plutôt comme si quelqu'un avait imaginé un tel monde sans acteurs et devait forcer les acteurs à entrer dans l'histoire pour construire le monde lui-même. Par conséquent les dialogues ne sont pas si intenses, les scènes avec des monstres semblent plutôt superficielles et ne vous tournent pas vers le bord du siège et il n'y a pas beaucoup de lien émotionnel entre les acteurs. La mort d'acteurs secondaires ne semble pas vraiment avoir d'importance et ce n'est pas vraiment déchirant. Les 2 protagonistes sont assez mal définis et leur parcours aurait pu être approfondi. Cependant je vois clairement beaucoup de potentieli. Le film explore de nombreuses dimensions et le concept derrière l'environnement de COMA semble plutôt profond. Je suggérerais à tout le monde de le regarder et de se faire son avis...\n        \n            ","stareval_note":"3,5"},{"id_movie":"246819","page_movie":"1","comment":"\n                      Proposition visuelle et effets spéciaux intéressants. Dommage que le scénario soit bancale et que le film dure trop longtemps. L'histoire pas assez intéressante à mon goût. De bonnes idées tout de même, les productions russes s'améliorent.\n        \n            ","stareval_note":"3,0"},{"id_movie":"246819","page_movie":"1","comment":"\n                      Dommage l'idée est superbe et les effets spéciaux sont pas mal, mais malheureusement les acteurs ne sont pas terrible et les scènes de combats sont vraiment nul.\n        \n            ","stareval_note":"3,0"},{"id_movie":"246819","page_movie":"1","comment":"\n                      Scénario innovant qui tient bien la route tout le long du film en se reposant sur des effets spéciaux de qualité. Une très bonne surprise ce voyage très particulier.\n        \n            ","stareval_note":"4,0"}]}