{"data":[{"id_movie":"250465","page_movie":"2","comment":"\n                      J'ai vu ce film hier mercredi, le jour de sa sortie et cela faisait longtemps que je n'avais pas autant ri.\nLes réactions du couple sont hilarantes.\nIl se passe plein de choses étranges, le couple cherche à comprendre qui est ce monsieur qui pense que ce sont ses parents.\nC'est franchement hilarant, notamment cette histoire de courses au supermarché, le chien \"Schnell\" et l'ancienne vieille maîtresse de Clavier.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"2","comment":"\n                      C'est une comédie particulièrement originale et très très très drôle.\nDes barres de rire du début à la fin mais également de l'émotion et de la sensibilité.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"2","comment":"\n                      Nul ! Nul ! Nul !!!! D’une bêtise de tous les instants, insupportable à entendre, et même aussi insupportable à regarder ! Qu’est venu faire le talentueux Christian Clavier dans ce navet grotesque ? Le vide du scénario a obligé les auteurs à combler avec de nombreux plans inutiles le manque de durée pour obtenir un long métrage alors le tout aurait pu être expédié en 20 minutes. L’acteur principal, auteur et scénariste, n’a aucun talent d’acteur non plus, quant à Catherine Frot, dans ce rôle de cinglée déglinguée (une DRH au demeurant !), ne risque pas d’être nominée aux Césars !!! Un tel gâchis, c'est navrant !\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"2","comment":"\n                      Enfin une comédie réussie et dont le but est de nous faire rire. J ai passé un bon moment et les acteurs sont épatants\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"2","comment":"\n                      Film touchant , j'aime le mélange entre l'humour et le  handicap.\nil faut un bon scénario et des bons acteurs pour que l'alchimie soit parfaite.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"2","comment":"\n                      Très sympathique film ou on  rigole bien!!!!!!!!! Christian Clavier et Catherine Frot sont super!!!! Excellente comédie ! !!!!!!!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"2","comment":"\n                      Un peu marre de voir toujours et encore les mêmes acteurs qui surfent sur une gloire passée et n'apportent rien de neuf car ils jouent toujours de la même façon! pour résumer Clavier fait du Clavier (il en fait souvent trop) et Frot du Frot (cet éternel jeu précieux et affecté). bon, place à de nouvelles têtes qui seront sûrement autant voire plus talentueuses!!! le film n'est pas nul; on ne s'ennuie pas (j'avais vu la pièce) ce n'est pas non plus ultra transcendant mais je n'avais pas non plus trouvé la pièce transcendante. mention spéciale à la délicieuse Pascale Arbillot dans un rôle difficile qui physiquement ne la met pas en valeur, elle si jolie...\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"2","comment":"\n                      C'est une comédie courte, très originale et particulièrement étonnante.\nPlus les scènes passent, plus c'est hallucinant.\nC'est même un peu exagéré à certains moments quand même mais quelle rigolade !\nMoi qui ne vais pas bien en ce moment, qui ai de gros soucis, ce film m'a détendue, déridée et fait rire.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"2","comment":"\n                      Une vraie daube! Vin 31 décembre , histoire de rire un peu...eh bien non! On ne rit même pas...Clavier fait du Clavier....et là ça ne fonctionne pas...Catherine Frot fait également du Frot.....il n'y a franchement rien à tirer de ce film...\nRevoir un bon vieux comique à la tv aurait été plus agréable....\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"2","comment":"\n                      Christian Clavier tous simplement exceptionnel. Catherine Frot qui d habitude ne me satisfait pas m'a surpris. \nde très bonnes blagues et situations à se tordre de rire\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"2","comment":"\n                      Tout d'abord je précise que cette comédie est vraiment très drôle.\nEn effet, il y a plein de scènes qui font beaucoup rire.\nC'est un divertissement qui détend, amuse beaucoup.\nAussi il y a beaucoup de scènes vraiment étonnantes.\nMais je ne mets que 4 étoiles et pas 5 car malgré tout cette histoire est très tirée par les cheveux et invraisemblable.\nHeureusement que c'est très drôle et qu'on rit beaucoup.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"2","comment":"\n                      Après une journée difficile moralement, je suis allée voir MOMO sans grande conviction, bien que j'adore Catherine FROT. Et bien je n'ai pas été déçue, j'ai adoré et c'est exactement le film qu'il me fallait pour me remettre d'aplomb. rien de vulgaire rien de violent, des extravagances bien entendu pour une situation ubuesque, mais j'ai ri et pas seulement moi, la salle aussi et les commentaires à la sortie étaient favorables. des films comme çà j'en redemande, c'est la meilleure des thérapie. Ne ratez pas ce petit bijou, par ailleurs très bien interprété.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"2","comment":"\n                      C'est une bonne surprise car la bande annonce ne laisse absolument pas prèsager que \"Momo\" est une comèdie française attachante qui retient l'attention grâce à un quatuor d'acteurs de feu : Christian Clavier, Catherine Frot, Sèbastien Thiery et Pascale Arbillot qui en tient une couche! De plus, les critiques entre la presse et les spectateurs sont assez dures avec le film et ne donnent pas vraiment envie d'aller le voir! Et pourtant l'idèe de dèpart de \"Momo\" est une pièce de thèâtre à succès où un certain Patrick Priout dèboule un jour chez Mr et Mme Prioux qui se demandent s'ils n'ont pas oubliè qu'ils avaient eu un enfant! Bref, \"Momo\", c'est l'histoire d'une aberration et d'une absurditè! C'est un peu l'image de marque de Sèbastien Thiery qui adapte avec brio sa pièce à succès! On rit beaucoup dans la longue sèquence du supermarchè...idem avec ce chien qui ne comprend que l'allemand, et on est touchè dans les dernières minutes de l'histoire! En somme, c'est aussi drôle qu'èmouvant et on ne sait pas qui est l'imposteur et qui ne l'est pas ? Bref, il y a comme une part de mystère dans tout ça et c'est peut-être pas plus mal finalement...\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"2","comment":"\n                      j'ai trouvé les critiques  sévères sur ce film . Christian CLAVIER en fait peu être un peu trop mais c'est habituel chez lui . Quant-à l'excellente   elle est remarquable dans ce rôle de femme en manque maternité. J'ai finalement trouvé ce film assez drôle et original.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"2","comment":"\n                      Franchement, je m’attendais au pire après avoir lu certaines notes ici, mais j’ai passé un très bon moment, ainsi que mon époux. Bonne comédie, sur une idée originale, et on a des moments drôles, on ne s’ennuie pas du tout, bravo au bon jeu des acteurs,  je ne regrette pas mes places de ciné ! 😉\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"1","comment":"\n                      « Momo », aussi farfelue soit-elle, est une comédie qui arrive mine de rien à distiller sa part de tendresse, et d’émotion tout en laissant remonter à la surface une autodérision plutôt bien amenée...\nSans être une réussite totale, il faut bien reconnaître que l’humour est présent, et que celui-ci dépend davantage de Catherine Frot et de ses réparties, ainsi que de son attitude vis à vis de ce fils malentendant surgi si brutalement, et de nulle part...\nChristian Clavier, a plus de mal à trouver la juste mesure en nouveau père dépassé par les événements, son jeu étant trop excessif avec un comportement outrancier qui mettrait un peu mal à l’aise par ces mimiques et ces cris démesurés plutôt malvenus dans ce contexte. \nQuant au fils, interprété par Sebastien Thiery, on ne peut qu’éprouver de la sympathie envers son personnage, extrêmement touchant ainsi que pour cette épouse non voyante (Pascale Arbillot surprenante !), totalement à son image...\nIl émane d’ailleurs assez souvent de cette rencontre quelques instants assez justes en terme de réflexion. \nÀ propos du matériel et de la possession face à l’amour et son partage, valeurs essentielles que semble découvrir cette femme bourgeoise au point de tout remettre en question...\nBien sûr, les accents comiques vont quelquefois trop loin, mais force est de reconnaître que l’on rit franchement de certaines situations ubuesques et en même temps révélatrices d’un sentiment de vide et d’inutilité manifeste chez ce couple qui possède tout sans avoir l’essentiel !\nReste la notion de handicap, avec toutes les réactions de peur, de rejet, en particulier chez ce père dérangé dans sa vie ordonnée et confortable, bien cernée, analysée et même drôle quelquefois, et tout à coup poussée dans des extrémités malvenues, qui de fait deviennent presque gênantes. \nAlors du bon et un peu de moins bon, mais en définitive grâce à une certaine émotion ressentie, une comédie à ne surtout pas jeter aux orties !\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"1","comment":"\n                      Une comédie sur le registre de l'humour avec pour fil conducteur le handicap. Il faut oser. Les situations, les dialogues se baladent autour du trait du restant politiquement correct avec une petite tentation d'aller au-delà au risque du qu'en dira-t'on. Il est de ces sujets toujours un peu délicats à traiter. Globalement, ça reste ici gentillet. La petite moquerie ne porte d'ailleurs pas tant sur le handicap mais sur la relation de tout-un chacun confronté à des différences. Christian Clavier semble être devenu l'acteur de référence pour flirter un tant soit peu  au-delà du trait. L'arrivée du chien dans le scénario apportera un certain rebond à la charge comique : il était temps. C'est sans doute la scène dont on se souviendra le plus longtemps. Pour finir, au moment où le récit nous permet de retomber sur nos pieds ce sont les questions de la parentalité qui seront posées. Avec un final en rapport et bien tendre. Bref, un scénario qui touche un petit peu à tout. Somme toute, un agréable moment. Vraiment étonné par quelques critiques bien sévères. Gênées par le thème ? Peut-être.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"1","comment":"\n                      Quand un inconnu de 40 ans débarque un jour dans votre vie de couple en vous faisant comprendre qu'il est votre fils, votre petite existence tranquille risque de gravement vaciller.\nSurtout quand cet individu est sourd et plein de traumatismes !\nJ'avais très peur du nanar de fin d'année, c'est finalement une assez bonne surprise.\nChristian Clavier est fidèle à lui-même mais sans en faire trop, la présence humaine et sensible de Catherine Frot équilibre très bien ce couple confronté à une épreuve étonnante et cocasse.\nSébastien Thiéry réussi donc une adaptation très honorable de sa pièce de théâtre \"Momo\" de 2015.\nUne comédie agréable.\n--> Site CINEMADOURG\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"1","comment":"\n                      Scénario original,situations cocasses avec un soupçon de tendresse contrebalancé un tant soit peu par du lourdingue , à mon sens la mayonnaise cinématographique a bien pris .N'en déplaise à ces grincheux de la critique-mania, la salle ne boudait pas son plaisir.Un moment excellemment passé avec des acteurs au top.: C. Clavier juste ce qu'il faut dans l'excès, C. Frot impeccable , un Momo et sa femme épatants enfin pour le five stars le cabot qui n'a pas raté ses scènes.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"1","comment":"\n                      On n'a pas tellement envie de rire avec cette comédie plutôt dramatique réalisée par Sébastien Thiery et Vincent Lobelle. En effet, Le scénario surréaliste nous conte une histoire au début ahurissant et finalement émouvante. Le couple Catherine Frot - Christian Clavier fonctionne à merveille. Le couple Pascale Arbillot - Sébastien Thiery est tout aussi phénoménal avec ses personnages respectifs de personnes handicapées.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"1","comment":"\n                      Emouvant... et tout en nuances : je suis triste des critiques négatives concernant le personnage de Momo et de son amie, qualifiés de \"ttoo much\"... et je tiens à apporter des précisions =\nJ'ai travaillé avec des personnes sourdes et muettes, et des personnes aveugles. Je veux apporter le témoignage qui suit :\n- oui les personnes sourdes et muettes sont très \"soupe au lait\" et sont capables de s'énerver avec excès, car ne pas être compris continuellement forge des caractères emportés, et des colères qui se manifestent avec excès !!!! Quand il y a de fortes implications affectives, comme ici avoir été abandonné par ses parents, \"exploser\" est normal !\n- oui, les personnes élevées dans un home, qui se sont forgées elle-même s'habillent souvent \"hors normes\", bon marché, et sans aucun goût des couleurs, de notre point de vue à nous, les gens \"normaux\"....\n- Idem pour une personne aveugle sans références visuelles\n- oui, une personne aveugle peut être vite blessée si on veut l'aider et peut être blessée si elle croit qu'on a pitié d'elle. Elle n'accepte l'aide que des personnes qu'elle connaît bien !\nNON, ce film n'exagère pas : il montre des réaction NORMALES de personnes avec ces handicaps....\nJe suis triste des critiques qui disent que le scénariste en a trop fait.... Au contraire, le scénariste a très bien intégré le choc entre le monde des sourds muets (dont l'handicap n'est pas apparent au premier abord) et le nôtre, avec toute la souffrance de ne pas être compris dans des délais normaux d'échanges...\nLa seule exagération est celle du chien-guide : aucun chien guide n'est caractériel, et tous obéissent à leur maître, de manière à ne pas être dangereux. Tous sont sélectionnées pour leur calme et la maîtrise de leurs réactions en situation nouvelle.\nTout en nuances donc, avec ce film très  (trop ?) bien documenté.\nQue les critiques qui l'ont descendu en flammes aillent donc faire un court stage dans les institutions pour personnes sourdes / muettes et pour personnes aveugles, dans les orphelinats, puis reviennent voir le film, qu'ils regarderont alors d'une autre manière, avec émotion !\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"1","comment":"\n                      Une bonne comédie réussi et qui nous procure à certains moments des éclats de rire et pas juste un sourire .\nLe sujet est originale et réussi.\nL'histoire a des rebondissements et des surprises en restant claire et cohérent.\nUn scénario très réussi et très drôle.\nUne bonne fin où l'on sait enfin la vérité.\nUn dialogue très drôle .\nFrot et Clavier sont extrêmement crédibles . (Mention spéciale pour Catherine Frot tout de même).\nA voir car on passe un très bon moment .\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"1","comment":"\n                      Quel plaisir de retrouver ces deux acteurs que j'apprécie dans cette comédie sociale grinçante, mordante, très réussie.\nOn se met à la place de ce couple qui se retrouve dans une situation complètement étonnante et bizarre et les situations valent leur pesant d'or.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"1","comment":"\n                      mon dernier film de l'année 2017....une belle année cinématographique.\nune comédie drôle avec une bonne scène d'ouverture.\nle duo Clavier-Frot fonctionne à merveille.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"1","comment":"\n                      Une histoire très touchante, très humaine. Bien joué par toute l'équipe du film, surtout Catherine Frot. Très drôle. On passe un bon moment\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"1","comment":"\n                      \"Momo\" est une agréable surprise pour commencer cette année de par son côté comique mais également émotionnel. C'est souvent drôle et le duo Christian Clavier/Catherine Frot fonctionne à merveille. Le handicap y est exprimé de manière un peu trop caricaturale par instant mais Sébastien Thiery (Momo) sait redonner du souffle au film quand il le faut. Une bonne comédie familiale parfois grinçante.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"1","comment":"\n                      Clavier est toujours dans le même registre mais c'est aussi pour cela qu'on va le voir.\nOn est toujours certains de rire avec ses films.\nMais pas seulement car dans cette histoire un brin loufoque, on ne se marre pas seulement, on y trouve également des sentiments bienvenus.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"1","comment":"\n                      Une comédie réussie. Le duo Christian Clavier- Catherine Frot fonctionne parfaitement et nous offre des situations cocasses et drôles. Certaines répliques sont savoureuses. Sébastien Thiery joue juste. La fin bien que prévisible donne une leçon d'humanité.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"1","comment":"\n                      un film qui peut être dérangeant au départ en montrant  des handicapés et qui se révèle plutôt émouvant finalement car il ne se moque pas de ces handicapés  ,  on rit souvent de bon coeur  , l ' interprétation est excellente ,  frot et clavier bien sur mais également sébastien thiery et pascale arbillot étonnants ! franchement , j ' ai bien ri et je n ' étais pas le seul !\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"1","comment":"\n                      toute la salle hurlait de rire\nles acteurs sont excellents et on passe un excellent moment \nun film à vraiment conseiller\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Super film, drôle et touchant à la fois. Si vous voulez vous détendre et passer un bon moment sans vous prendre la tête ce film est parfait !!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Bon Scénario sur le Vivre Ensemble avec l'acteur Christian Clavier émouvant et touchant comme FILM, Ça passe de la Comédie au début du FILM et sentimental vers la Fin du FILM !\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Film sympathique une histoire drôle très bien joué  par Christian clavier ! J’ai passer un bon moment au cinéma\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Avec Frot et clavier on n’est jamais déçu. J’ai passé un très bon moment. Je le recommande. Moment détente garanti\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Très touchant et très drôle. On passe un agréable moment avec une très belle morale et trame narrative. À voir !\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Un très bon moment de détente, très drôle, à voir. Les comédiens sont excellents et sont vraiment complémentaires.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Une excellente surprise vu les mauvaises critiques . Le film est drôle, très bien joué, ravie d’etre Allée le voir, car j’ai passé un très bon moment. Cela fait du bien par les temps qui courent...\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"3","comment":"\n                      L'absurde et le grinçant, marques distinctives du théâtre ordinairement inventif de Sébastien Thiéry, sont, dans cette adaptation cinématographique (par l'auteur, et avec l'auteur, devant et derrière la caméra), réduits à la portion congrue, d'une erreur onomastique d'une part (\"twist\" laborieux d'ailleurs), et d'une surexploitation du handicap d'autre part (le héros, improvisé, qui est sourd, s'est trouvé une compagne aveugle...). Le ton général est à la sucrerie \"feel good\"... Si la pièce homonyme de ce \"Momo\" est aussi pataude que le film, je ne regrette pas de l'avoir loupée sur scène (quand j'avais apprécié le reste du travail dramaturgique du trublion ST - ses \"Cochons d'Inde\" en particulier).... Quant à la distribution.... Sébastien Thiéry (le \"fils\") et Pascale Arbillot - également coadaptatrice (la compagne dudit) s'en tirent honorablement - c'est bien le moins... quand Clavier (le \"père\")  \"claviérise\" (\"claviériser\" : synonyme de \"cabotiner\"...), et Catherine Frot (la \"mère\") peine à se renouveler..... Très décevant !\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Un film drôle qui détend.je n ai pas vu la pièce de théâtre mais le quattuor fonctionne à merveille.\nCertains disent ici que c est indécent d utiliser le handicap je trouve qu' au contraire on montre la bêtise humaine la maladresse des gens face à eux voir des attitudes grotesques Et ces scènes qui nous ont fait rire du début jusqu à la fin\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Comédie sans prétention pour se détendre et rire  .\nPari gagné au moment des fêtes \nLe couple catherine Frot et  Christian clavier fonctionne bien\n Christian clavier force le trait à certains moments mais on l aime comme ça .\nLe chien est extraordinaire\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Je ne sais pas trop quoi penser de ce film... j'ai trouvé qu'il ne se passait plus grand chose dès que la situation était installée...\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"3","comment":"\n                      je viens de voir ce film si critiqué.......et bien je me suis REGALE   .....le duo est super ...on rit....la salle entière riait......que çà fait du bien! ! ! si on aime pas Clavier on y va pas il y a d'autres films, pour ces personnages coincés du cul , je vous invite à y aller  !\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Une très belle comédie ou le duo Clavier et Frot fonctionne à merveille et on ne s ennuie pas du tout un bon divertissement pour les fêtes à voir\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"3","comment":"\n                      L’intérêt de Momo réside avant tout dans le profond malaise qu’il dégage, à mi-chemin entre le thriller et la comédie dramatique. Nous retrouvons d’ailleurs ce fond de violence primaire et latente qui se manifestait par exemple dans Boudu Sauvé des eaux de Jean Renoir, une violence sur laquelle nos protagonistes n’ont aucune prise, une violence discrète mais dont les explosions déstabilisent quelque peu : lorsqu’Alain Prioux et Patrick se disputent le chariot de supermarché, le rire sincère se double d’une gêne devant un spectacle difficile à interpréter et dont l’issue reste incertaine. Le personnage campé par Christian Clavier est notre corps-vecteur : nous nous identifions à lui et nous vivons l’envahissement progressif de sa sphère privée à travers son point de vue. Pourtant, derrière les mimiques habituelles de l’acteur, un trouble peine à se cacher, ce même trouble qui ne nous lâchera qu’au générique de fin : Patrick est-il sincère ? handicapé ? fou ? mythomane ? Pas de réponse. Et si le film semble néanmoins choisir dans un second temps de lever le mystère pour basculer dans un registre comique plus assumé, le malaise persiste par l’irruption d’un berger allemand agressif et qui n’obéit qu’aux ordres énoncés en allemand – comprenons-le, il s’appelle Schnell. Tout à la fois comique, dramatique, grotesque et angoissant, Momo est une curiosité dans le paysage du cinéma français, un petit film bancal mais à part ; il propose un univers en marge de l’ordre logique des choses et brosse un portrait assez touchant du désir de maternité qui rattrape au point de l’obséder le personnage joué par Catherine Frot. Momo mérite le coup d’œil.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"3","comment":"\n                      Un Christian Clavier comme à son habitude exalté et une Catherine Frot toute en femme bouleversée par un désir d’enfant perdu.\n\nUn film utilisant trop les extrêmes d’où une rapide aversion pour les quelques blagues nulles. D’autres plus « marrantes » vous enlèveront un sourire.\n\nBref, ce n’est pas la comédie de l’année 2018 !\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"4","comment":"\n                      Très mauvaise comédie.. absolument pas drôle. Clavier est détestable! J’ai eu l’impression de regarder les visiteurs sur fond de handicap. De très mauvais goût donc!\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"4","comment":"\n                      A part les premieres minutes correctes , le reste est un ratage. Quelques rares sourires , Catherine Frot a toujours le meme phrase dans les comedies ou les drames et la ca ne passe pas , meme Clavier arrive a ne pas etre drole dans ce film , les autres acteurs sans interet , le scenario bacle , mise en scene molle.\nEnorme deception.\n        \n            ","stareval_note":"1,5"},{"id_movie":"250465","page_movie":"4","comment":"\n                      Christian clavier fait du Christian clavier comme d'habitude, le film est très court 1h25, quelques gags qui font mouche ça fait sourire mais sans plus\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"4","comment":"\n                      J'ai passé un agréable moment de détente. Des fous rires dans la salle de cinéma. Une ambiance bon enfant. Visiblement le public a aussi apprécié.\nCatherine Frot joue très bien. Christian Clavier est dans son registre. Contrairement à certaines autres critiques, rien ne m'a choqué dans ce film. Le handicap est abordé avec humour. Ce n'est jamais lourd. Bref, il s'agit d'une bonne comédie comme les français savent les faire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"4","comment":"\n                      On ne tient pas ici la comédie du siècle c’est un fait ; mais dès la première séquence dans le supermarché on est amusé. Même mieux, on rit plusieurs fois. On peut donc dire que ça commence plutôt bien. Et durant une heure et vingt minutes, cette constance comique ne va que rarement faiblir. « Momo » a pour lui le fait d’être court et du coup de ne pas laisser à son public le temps de s’ennuyer. Car l’humour, plus que n’importe quel autre genre, est une affaire de tempo et la comédie en est un qui n’aime pas souffrir de longueurs. De ce côté-là, pas de souci, le long-métrage remplit son cahier des charges de faire rire de manière régulière en offrant gags et/ou répliques destinées à faire travailler nos abdos de manière régulière.\n\nAprès beaucoup vont reprocher au duo principal de ressasser les mêmes mimiques de comédie voir de toujours jouer le même rôle, surtout pour Christian Clavier. Alors il faut avouer que l’acteur nous rejoue son rôle de bourgeois monomaniaque dépassé par les événements et que Catherine Frot le suit dans cette voie, mais ils le font si bien ici qu’on ne peut leur en vouloir. Ils sont drôles et c’est tout ce qu’on leur demande. C’est comme si l’on reprochait à Louis De Funès ses talents d’acteur comique sur le même registre. Et c’est grâce à leurs réactions face à l’arrivée de ce supposé fils sourd et de sa compagne aveugle que la majorité des ressorts comiques fonctionnent. On apprécie également le côté impertinent de rire du handicap. Parfois ça aurait pu être scabreux ou de mauvais goût mais cette frontière n’est jamais dépassée même si on n’est loin du travail d’orfèvre des frères Farrelly sur ce type de sujet par exemple.\n\nCependant, il faut avouer que « Momo » ne dépasse pas non plus le statut de gentille comédie distrayante et bien emballée qui ne marquera pas non plus les annales du genre. On reste dans le type de prodcuction calibrée pour un prime-time sur une grande chaîne de télévision. On aurait aimé que l’humour soit encore plus féroce et méchant mais on reste toujours dans les limites du raisonnable et du bien-pensant. De plus certaines situations sont un peu trop outrées et invraisemblables. Quant à la forme, on a déjà vu bien pire (en ligne de mire les « Épouse-moi mon pote » et consorts) mais aussi bien mieux. Cette adaptation se départit de sa base théâtrale mais le duo de metteurs en scène ne se foule pas beaucoup pour rendre le film esthétiquement original. Un bon moment de détente où l’on rit assez souvent pour trouver cela agréable et ne jamais trouver le temps long.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"4","comment":"\n                      C'est vrai que Christian Clavier ne joue plus que le même rôle depuis plusieurs films déjà, celui d'un notable installé conservateur, ce qui ne lui va pas je pense. Il était meilleur dans des rôles un peu déjanté ou à contre-emploi. Pour être honnête, c'est le gain qui le fait continuer car il n'a plus grand chose à offrir sinon une carcasse assez lourdingue et des expressions faciales grasses et très fatiguées. Bernard Blier ou De-Funes dans les mêmes rôles étaient plus à leur aise. Surtout il a perdu en méchanceté grinçante remplaçé par un faux réac bon teint. Il aurait du se lancer dans des rôles dramatiques. Les grands comiques français l'ont tous fait à leur époque.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"4","comment":"\n                      Encore une pièce de théâtre que l'auteur même se sent \"obligé\" de mettre en scène au cinéma. Quel est l'intérêt ? Ici, peu d'éléments cinématographiques car, avant même de savoir que c'était donc une pièce à l'origine, j'ai ressenti le \"style\" théâtrale, avec des mimiques, des dialogues bien précis qui ne peuvent prendre corps et sens que sur une scène unique, avec un tempo précis pour que l'alchimie entre la comédie et l'émotion pure prenne. Ici, c'est assez vain. Les acteurs essayent mais peu de scènes fonctionnent, qu'elle soient (soit-disant car tout est dans la BA!) drôles, ou dans l'émotion donc. \nCes derniers sont assez platement dirigés et font ce qu'ils peuvent, pensant surement bien faire. Clavier fait du Clavier mais tjs bien (perso, c'est ce que je viens chercher), Frot est tjs délicate et belle, mais sous-employée. On sent qu'elle appuie parfois seule sur la pédale de l'accélérateur pour donner un coup de pouce à son rôle, qq peu \"désarçonnant\". J'ai eu du mal  suivre son \"pétage de plomb en 1h top chrono!!! C'est ce qui s'appelle une belle décompensation alors!\nSébastien Thiery est pour moi insipide et \"too much\". Pascale Arbillot est la seule qui peut surprendre avec ce rôle pas si barré au final.\nLe super rôle revient au Chien \"Schnell\" ! Idée ici brillante.\nJ'ose imaginer la pièce qui devait effectivement détonner et exploser les codes, les thèmes (la maternité, le handicap) et faire véritablement rire en tordant le cou aux idées préconçues. Le film doit se limiter dans sa loufoquerie, c'est bien dommage. il semble comme aseptisé dans son humour, plus pantouflard qu'autre chose. Quel dommage car les thèmes méritaient effectivement d'être (bien) traités. On sent l'originalité dans la vision proposée : et si être parent et enfant, c'était plus l'amour que la filiation ? C'est quoi d'ailleurs la filiation, le manque ? Comment voyons-nous le handicap ? Qu'en faire avec ses codes biens fermés ?\nIl y a là matière pourtant à rire (oui oui!) et effectivement, être touché. Raté. Surtout à cause d'une mise en scène hautement classique, qui fait trainer en longueur les scènes (notamment celle dans le supermarché, puis la mise en place de Patrick) ou les ressorts comiques qui semblent s'étirer car il faut remplir l'image et le temps...\nOu la musique qui guide littéralement le spectateur vers telle ou telle émotion ou rire. C'est bien l'une des rares fois où je me suis sentie aussi \"manipulée\" (outre les films de Lars Van Trier!) par la musique \"sirupeuse ou au contraire un standard moderne\" ou \"comique\"...qui alors, dès le début de la scène, indique clairement quoi en penser et ressentir. C'est même étrange parfois car l'action ne correspond pas à ce que j'aurai envie de ressentir ! Il y a comme une inadéquation entre les scènes, la musique et les dialogues mêmes. Les acteurs semblent alors combler cela en surjouant. Le résultat laisse comme une sensation que les réalisateurs eux-mêmes n'étaient pas assez surs de leur rendu pour oser la scène se faire \"seule\". On passe d'une scène à une autre, sans savoir s'il faut rester sur le rire, ou là, s'émouvoir...ah non, là c'était plus rigolo...pas de sens véritable, ni de tempo comme ça devait l'être au théâtre.\nLa scène de révélation de la vérité est bien faite mais trop théâtrale là encore pour être tout à fait crédible. C'est l'élément central, ou l'élément comique d'une pièce, pas d'un film. L'apothéose émotionnelle des 90mn de rires ou de quiproquos qui font que le spectateur revient dans la réalité.\nBref...encore une comédie merveilleuseeee comme le cinéma français en fait à la pelle. De la soupe bien jolie dans son emballage, certes, mais pas transcendante.\nOn en ressort tjs en se demandant à quand le retour de la VRAIE comédie ??\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"4","comment":"\n                      Une comédie qui confond humour absurde et scénario vide à rebondissements incohérents, et ce malgré des dialogues réussis et de bons acteurs. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"4","comment":"\n                      J'ai trouvé ce film drôle et tendre, avec un Christian Clavier toujours plein de vie, et d'humour, j'ai beaucoup aimé ce film qui finit par une note positive\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"4","comment":"\n                      peut on rire de tout ? oui quand c'est drôle. ici c'est une descente aux abysses les plus profondes ou la bêtise domine  chaque scène . Comment Catherine Frot a pu accepter de \"jouer\" dans cette chose, quel talent gaché . pas  de mise en scène, du cafouillage qui se prend au sérieux c'est affligeant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"4","comment":"\n                      Bonne comedie française aucun ennui acteurs tres bons Catherine FROT toujours excellente  et belle  film à ne pas rater\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"4","comment":"\n                      film étonnant, nous n'avions pas vu la bande annonce. belle surprise. Le duo Clavier et Frot marche bien et il y a du rythme. Clavier est bon sans trop en faire. peut on rire de tout ? Dans la salle la majorité a rigolé, ce qui a été aussi mon cas. Les 2 acteurs \"handicapés\" sont très bons, je pensais même qu'ils avaient leurs handicaps. seul léger \"regret\", de vrais  handicapés auraient été plus culottés.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"4","comment":"\n                      J'avais peur d'être très déçue par le film alors que j'avais beaucoup aimé la pièce de théâtre. Or il n'en est rien, bien au contraire. Si je prends le temps de rédiger ce petit mot c'est parce que je trouve certaines critiques très dures. Et notamment celles qui concernent le handicap. Je connais personnellement Sébastien Thiery qui a écrit le scénario, co-réalisé le film et qui joue un sourd marié à une aveugle. Sachez, puisqu'il ne se défend pas lui même (par timidité ? par pudeur ?..) que le handicap est chez lui une histoire familiale lourde qu'il vit au quotidien. Loin de lui donc l'idée très malvenue d'utiliser le handicap comme sujet de moquerie, bien au contraire, même si souvent certaines scènes sont drôles liées aux quiproquos, c'est le fond qu'il faut retenir et non la forme : la vie compliquée d'un handicapé, sourd, abandonné à 4 ans, qui a trouvé l'amour auprès d'une femme handicapée elle aussi (aveugle) et qui cherche à renouer avec des parents, eux même en manque d'enfant. Moi j'ai beaucoup ri, j'ai ressenti aussi beaucoup d'émotions, et pas une fois je n'ai eu le sentiment que les textes étaient écrits dans l'idée de se moquer des handicapés. Pour ceux qui l'auraient perçu ainsi, retournez le voir dans une configuration d'esprit différente.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"4","comment":"\n                      Non seulement ce n’est pas drôle,mais en plus , le handicap est traité de façon irrespectueuse .  Le scénario est vide ,certaines scènes sont pathétiques, la publicité pour les céréales omniprésente,bref à éviter. Mais que fait Catherine Frot dans ce film?\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"4","comment":"\n                      Super jeu d'acteur de Christian clavier, le film est a mourir de rire du début a la fin!\nJe suis très surpris des critiques, comprenand pas ..\n\nmoi qui suis pas film francais j'ai passer un très bon moment :)\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"5","comment":"\n                      Bidonnant ! Les ficelles d'une bonne comédie qui nous fait rire de bon cœur face à une Catherine Frot complètement à l'ouest, un Christian Clavier égal à lui même et qui n'en fait pas trop ; Sébastien Thierry est formidable, tout comme Pascale Arbillot. Personnellement, j'avais mal au côtes tant j'ai ri mais le rire est propre à chacun.\nBien rythmé, on ne s’ennuie pas.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"5","comment":"\n                      Film drôle, touchant, sensible...j'ai été agréablement surprise! Je me suis laissée prendre dès le début, on a toujours le sourire tout du long. Un film qui fait du bien, avec Catherine FROT que j'aime particulièrement et qui joue toute en sensibilité. Trés beau!\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"5","comment":"\n                      Une excellente comédie avec Clavier, toujours aussi bon et drôle. Les autres acteurs jouent bien également. Film avec un scénario original, qui fera sourire ou qui gênera les personnes sans second degré. J'ai passé un très bon moment. La réalisation est très bonne, de même pour l'ambiance. Je recommande ! A voir et à acheter.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"5","comment":"\n                      un film d'une tristesse... une mauvaise caricature des personnes handicapées, Christian Clavier qui fait du Christian Clavier, Catherine Frot se parodie elle-même...\nle pire c'est qu'avec subtilité et légèreté, le sujet aurait pu être vraiment plaisant...\nsi la bande annonce vous a pour restez-en là...","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"5","comment":"\n                      Ce film est très drôle.\nCela ne s'arrête pas et on rigole du début à la fin!!\nUn film a recommander !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"5","comment":"\n                      Je vous jure que je ne le fais pas exprès, mais encore une fois en 2017, il faut que je termine sur un mauvais film, de surcroît au cinéma, cette fois. J'aurais pu rester sur le merveilleux « Coco », mais non, la tentation devait être trop forte : foutu destin... La jurisprudence Christan Clavier aurait pourtant dû m'interpeller, mais le sujet, quasi-promesse d'un humour assez grinçant et la présence de Catherine Frot m'ont laissé imaginer le contraire : mal m'en a pris, c'est même peut-être le plus mauvais film que j'ai vu cette année sur grand écran. Si les premières scènes, loin d'être excellentes, entretiennent l'espoir d'un moment sympa à passer, on déchante très vite. C'est lourd, pesant et parfois franchement gênant (c'était donc ça, le seul objectif de « Momo » ? ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"5","comment":"\n                      La bande-annonce laisse présager un duo d'acteur farfelu et complémentaire ainsi qu'un thème rarement abordé en comédie, le rapport au handicap. Un couple cinquantenaire voit soudainement son quotidien perturbé par l'arrivé d'un homme malentendant qui s'invite dans leur maison pour reprendre sa place de fils, seulement l'un comme l'autre n'ont aucun souvenir de sa possible existence... L'histoire est tordue, les acteurs sont dans leurs emplois et l'humour est bel est bien là, sans être trop trash, mais portant néanmoins un regard acerbe sur le handicap. J'ai trouvé le début très drôle car totalement saugrenu et imprévisible et les performances de jeu très distinct de Christian Clavier et Catherine Frot nourrissent le niveau de cette comédie peu ordinaire, nous faisant accepter le jeu parfois poussé de Clavier. La quête pour découvrir l'identité du mystérieux fils promet son lot de surprises et de gags mais \"Momo\" stagne dès l'arrivée de sa compagne aveugle, qui accentue le propos du handicap et pousse ce dernier jusqu'au cliché parfois gênant. En cette fin d'année et début de nouvelle, on comprend que \"Momo\" est un énième film sur la tolérance et sur l'acceptation de l'autre dans ses différences. Seulement, quelques points restent flous et mal abordés, comme les émotions vives et extrêmes de Catherine Frot qui sont difficiles à suivre ou encore le rapport aux voisins qui semblent être d'une importance primordiale à l'histoire. C'est un film cocasse qui traite d'un amour adoptif fort, et sous ses traits de comédie de boulevard, \"Momo\" se révèle être un bon divertissement, à voir sans hésiter si on aime le jeu très dessiné des deux acteurs principaux !\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"5","comment":"\n                      Une comédie légère pleine de bons sentiments avec quelques situations cocasses.\nPLV : à réserver aux inconditionnels de Christian Clavier\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"5","comment":"\n                      Et encore un navet de plus dans la filmographie de Christian Clavier (si j'étais un homme, à bras ouvert,  les visiteurs la revolution, on ne choisit pas sa famille, ...) . Le film est poussif et peu marrant . \nOn sent que le réalisateur (et Christian Clavier) essaie de faire une comédie sur le thème de l handicap (à la manière de \"Qu est qu'on a fait au bon dieu\" sur le thème de la religion). Mais il a oublié qu'une bonne comédie est avant tout des dialogues percutants et des personnages jouant avec les situations qui leur arrivent. \"Momo\" n'est pas une grande réussite.\nJusqu’à la fin ... on est dans le marasme .... difficile de finir les 86 mn de film.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"5","comment":"\n                      pas le film français de cette fin 2017 ou début d'année 2018 mais sympathique quand même. une comédie assez drôle dans la première partie et qui devient plus sentimental dans la seconde. un bon duo d'acteur de \"christian clavier\" et \"Catherine frot\"  et le fils apparaissant dans leur vie est touchant dans son air gentil et un petit con.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"5","comment":"\n                      Ohlala, la déception ! Une histoire qui pourtant commençait bien, avec des situations plutôt comiques et le jeu succulent du duo Frot-Clavier, que j'apprécie tous deux beaucoup. J'ai bien rigolé durant la première demi-heure, puis ça s'est gâté crescendo... dialogues plats, situations tragi-comico-sentimentales surannées dont je ne suis absolument pas cliente. Pour moi, c'est une histoire sans queue ni tête !\n        \n            ","stareval_note":"1,5"},{"id_movie":"250465","page_movie":"5","comment":"\n                      Le duo Clavier/ Frot fonctionne très bien et est même touchant par moment. \nL’histoire est bien rythmée car je n’ai pas vu le temps passer. \nA voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"5","comment":"\n                      Plutôt une bonne surprise, quant à la vision des critiques de manière générale, et dans l'ensemble une comédie assez réussie sur le handicap , ce qui n'était pas gagné d'avance. Les deux principaux comédiens s'en sortent très bien, et participent à quelques moments  plutôt cocasses,  à noter aussi un certain rythme malgré le fait que ce soit tiré d'une pièce de théâtre avec pas mal de scènes extérieures. Bref, ce film méritait plus que ce succès mitigé depuis sa sortie...\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"5","comment":"\n                      Je vais faire rapide car rien à retenir de ce  film raté de toute part, que ce soit dans son message, son développement et sa conclusion.  Le stéréotype est ici poussé à son paroxysme. Ce film est tout simplement a évité !\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"5","comment":"\n                      J'ai beaucoup apprécié le jeu des acteurs et la subtilité de l'auteur à mettre des indices révélant l'ambiguité des personnages de Catherine Frot et Christian Clavier. Je pense que ce film ne peut être vraiment compris qu'au second degré.Et pourquoi Christian Clavier ne se révèlerait-il pas être un manipulateur jusqu'à donner au foyer d'accueil de son fils une fausse lettre finale de son nom de famille et trouver une maison près de voisins ayant cette lettre de finale (au cas ou ce fils les retrouverait à 4 ans un enfant se rappelle de ses parents). Ceci expliquerait les paroles du médecin ami à son encontre, les malaises excessifs de sa femme, peut-être sous emprise de son mari réellement par le passé?Bref c'est peut-être  un film psychanalytique...sur le déni, l'abandon le plus lourd handicap pas forcément là où l'on pense... J'aime ce genre de film qui fait réfléchir longtemps après l'avoir vu.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"6","comment":"\n                      Ce film ne mérite pas une si mauvaise moyenne.  Quelques invraisemblances, soit ,mais  nous avons beaucoup ri. C'est une bonne comédie familiale.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"6","comment":"\n                      Scenario original, humour garantie.\nJe vous conseil de le voir.\n Apres il ne faut pas s'attendre a voir le film du siecle mais on rigole bien, on passe un bon moment et on voit meme pas le temps passé.\nLe seul point a redire serait qu'il aurait été encore mieux plus long :)\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"6","comment":"\n                      En dépit de la qualité des acteurs du film, Momo ne réussit pas à faire rire ni même à émouvoir. La présentation de l’histoire dans un supermarché est interminable, l’épisode chez l’ex maîtresse est atterrant, bref, rien de réjouissant ni même d’artistique. \nUn film à éviter absolument\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"6","comment":"\n                      Une comédie qui se veut loufoque et poétique. Mais qui se révèle sans plus de relief que cela. Sébastien Théry peut remercier Catherine Frot et Christian Clavier. Leur couple sauve le film de la cata absolue.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"6","comment":"\n                      Une comédie très drôle . De très bon acteurs . j'ai vraiment passer un bon moment . Thiery et clavier sont très drôle. je vous le recommande a tous.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"6","comment":"\n                      Les 2 acteurs principaux sont impeccables  et on leur doit les moments drôles mais la sauce ne prend pas. Momo et sa femme sont trop trop caricaturaux. Je n'ai pas l’impression d'avoir vraiment perdu mon temps mais sans pour cela être vraiment satisfaite...\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"6","comment":"\n                      Le scenario de ce film est globalement bizard et plain d'inconsistence. Mais les scenes sont individuellement bien realises et la performance du couple Clavier-Frot est tellement parfaite que finalement on sort du cinema content et satisfait - au moins partiellement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"6","comment":"\n                      .clavier se croit encore dans les visiteurs ,sont jeu n'évolue guère.\nen conclusion la note de 0 est le minimum que je puisse lui attribuée.\n\nau revoir...\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"6","comment":"\n                      Adapté d'une pièce de théâtre, le scénario est excellent et drôle : la bande annonce ne révèle pas tout. Si vous avez aimé les derniers films avec Christian Clavier, vous aimerez obligatoirement ! Mais ce n'est pas l'un de ses meilleurs parmi les derniers. Par contre, la Fin est surprenante et géniale. Bref, à voir une fois sans plus.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"6","comment":"\n                      J'ai vu ce film cet après midi et je vous avouerai que je n'ai pas été déçu ce n'est pas non plus le film de l'année mais on rigole bien avec Clavier et surtout Frot \nLe handicap fait rire et c'est bien car ce n'est pas non plus forcé\nUne comédie qui fait rire et c'est tellement bon par les temps qui courent\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"6","comment":"\n                      Si vous désirez passer un bon moment ce film est fait pour. Rire assuré avec Christian Clavier. Bon sujet de film! Je le recommande!\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"6","comment":"\n                      Très bonne comédie, et il a de forte chance que les rires communicatifs de la salle amplifie le plaisir passé à regarder ce film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"6","comment":"\n                      Momo a pour unique but de divertir par le rire. Donc tous les efforts se sont concentrés sur la partie \"humour\" et malheureusement, tout le reste est passé à la trappe ou presque.\n\nL'histoire n'est pas flagrante: l'objectif est flou du début à la fin. On avance dans le film de scène en scène sans savoir où aller. on se demande en permanence \"mais où le film veut nous emmener?\". La partie humour est plutôt bien faite car c'est le seul intérêt du film. Tout le cahier des charges tournait autour de l'humour, tout en délaisant le reste et ça se voit!\nLes personnages ne sont malheureusement pas attachants. Même Momo, sur lequel le film se focalise est un personnage \"vide\", sans grand intérêt.\nPourtant côté casting, on avait tout avec notamment Christian Clavier et Catherine Frot. Mais l'interprétation de Catherine Frot est plutôt fade, celui de Christian Clavier est très reconnaissable, mais on est très loin de son haut potentiel d'acteur.\nLe scénario est quant à lui un peu vide, tout tourne sur l'humour. Du coup, on peut s'ennuyer par moment.\n\nSi vous allez voir le film en espérant de voir un deuxième \"intouchables\", passez votre chemin, vous ne pouvez être que déçus. Par contre, si vous voulez rire un coup, allez-y, mais ce film ne va pas rester dans les anales et va vite se faire oublier.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"6","comment":"\n                      sans aucun intérêt \nje me suis ennuyé. ...\nheureusement \nCatherine  Frot rattrape un peu le film\nClavier sur joue et ne se renouvelle pas\n1.5/5\n        \n            ","stareval_note":"1,5"},{"id_movie":"250465","page_movie":"6","comment":"\n                      Je ne comprend pas les mauvaises critiques, ce film est une très bonne comédie, on rit du début à la fin. Il est aussi très touchant.\nToute la salle a rit. Vraiment je conseille ce film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"7","comment":"\n                      Une petite comédie qui ne casse pas des briques mais qui remplit quand même son rôle : celui de faire rire assez souvent avec un duo Frot/Clavier qui fonctionne plutôt bien .\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"7","comment":"\n                      Je mets 2 sur 5 parce qu'il y a quand même l'intrigue de savoir d'où tu sors ce fils tout le film et finalement ça nous empêche de partir... Comme quoi les goûts et les couleurs...\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"7","comment":"\n                      Un excellent divertissement dans lequel on rit beaucoup et où le comique de situation fait des merveilles.Toutefois certains aspects théâtraux qui devraient être gommés au cinéma apparaissent ici dans l'exagération surtout chez Christian Clavier.On aurait pu tirer profit davantage de certaines situations ( surtout concernant les voisins) dans ce scénario parfois abracadabrant, mais au final on passe quand même un bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"7","comment":"\n                      aucune intrigue, quelque moment drôle tellement c'est nul 👎 la mère joue très mal c'est très décevant\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"7","comment":"\n                      Le couple est attachant ... On rit, on s'émeut, on s'attache aux personnages dans un décor de maison aisée du nord.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"7","comment":"\n                      Loin d'être un grand film mais les ressorts comiques fonctionnent. Clavier fait du clavier. détenteur de la carte cela n induit pas de surcoût.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"7","comment":"\n                      Une bonne partie de rigolade qui commence dès les premières images, tout en ayant des moments de tendresse. Clavier,évidemment, toujours un peu lourdingue avec ses hurlements, un autre acteur un peu plus naturel, cela aurait été mieux ... Mais je ne regrette pas du tout d'être allée voir ce film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"7","comment":"\n                      Grand fan de Clavier, j'attendais ce film avec impatiente et je me suis retrouvé face a un navet sans nom ,pas du tout touchant bien au contraire, le scénario est complètement nul et absurde , on se demande vraiment comment Christian clavier a tourner dans un film pareil ,sans parler du reste du casting qui est a vomir tellement c'est mal joué\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"7","comment":"\n                      J'ai hésité entre 1 ou 2/5 mais après je me suis rappelé qu'il était vraiment mauvais juste c.clavier qui était parfait comme d'habitude et certains passage me faisait pensé aux visiteurs mais bon payer 12€ pour voir tout les 5 min des chocapics et puis voir 2 handicapés puis que au final","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"7","comment":"\n                      On sourit , clavier est enfermé dans son personnage et ses mimiques , Catherine Frot de même , pas de surprise , c’est moyen , sans plus . Cher pour le cinéma , un film de dimanche soir à,la Tc que l’on oubliera vite\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"7","comment":"\n                      Contrairement à ce que je pensais, Christian Clavier n'en fait pas des tonnes (même si Sébastien Thiery porte un pull Jacquard), et certes la chute est classique, mais ce film est semble-t-il injustement critiqué, car plusieurs saynètes valent vraiment d'être vues (la visite chez son ex-maîtresse par exemple).\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"7","comment":"\n                      J’ai ri 4 voire 5 fois ce qui n’est déjà pas si mal\nMélange de bons sentiments et d’humour, le tout parfois un peu lourd, se laisse néanmoins regarder après les fêtes substantielles de Noël\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"7","comment":"\n                      très bien mais trop court. Textes efficaces, des scènes étonnantes. J'aime bien la sobriété du film mais suis restée sur ma fin avec les 2 photos des prioux, j'aurais aimé un générique de fin avec   de bernard.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"7","comment":"\n                      Situations lourdes et parfois grotesques.\nQuelques bonnes répliques parfois\n Christian Clavier égal à lui même.catherine frot en manque d enfant est assez touchante.\nEnsemble moyen\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"7","comment":"\n                      Des acteurs à la hauteur\nUn scénario faible qui nous captives jamais\nA oublier.........triste\nSans émotion. Ennuyant\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Franchement je n'ai jamais autant ri depuis longtemps au cinéma même les enfants ont ri jusqu'à la fin c'est sur l'histoire est simple et mais au moins on a rigolé\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Une fois qu'on a vu la bande-annonce, on connaît l'intrigue et on a vu les gags les plus drôles. Dans la salle de cinéma, on rit peu, malgré tous les efforts louables de Clavier. Le traitement du handicap de deux des protagonistes (l'un muet, l'autre aveugle) cause parfois la gêne, c'est à dire que ce handicap est utilisé pour créer des situation drôles, ce qui par nature, est un peu indécent. Un film hybride entre la feel-good movie, la comédie pas très comique, sur des sujets graves : vieillir sans enfants, être aveugle ou sourd-muet : on y va pour se marrer, on ne se marre pas trop de tout ça, et même parfois, on s'ennuie un peu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Lourdingue, pas drôle, scène mal filmée (plan avec sacs de courses par terre vs sacs dans le coffre par exemple). Dommage, Christian Clavier reste fidèle à son rôle d’homme révolté branché au 380, mais la mise en scène et le scénario ne lui font pas honneur. Pour dire j’avais hâte que le film termine....\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Sébastien Thiery adapte sa pièce de théâtre en long-métrage, mais ne confie pas les rôles principaux aux mêmes acteurs ce qui a d'ailleurs déplu à Muriel Robin. La bande-annonce laissait craindre le pire surtout quand on pense à certaines comédies récentes avec Christian Clavier, mais le réalisateur qui a un gout prononcé pour l'absurde n'a pas l'habitude de se moquer juste pour se moquer même s'il accentue le trait de façon un peu grotesque par moment. L'histoire est différente de ce que je pensais, elle tourne surtout autour du mystère entourant l'identité de Patrick puis surtout il est question de maternité avec Laurence qui est complètement perdue et prête à considérer une personne qu'elle ne connait pas comme son fils. Les gags sur le décalage entre ce couple et Patrick passent donc au second plan ce qui n'est pas plus mal, car c'est très répétitif et rarement drôle. \"Momo\" est une comédie farfelue pas spécialement réussie, mais c'est un film sympathique lorsque l'histoire évolue vers quelque chose de plus humain lors d'une dernière partie agréable et pleine de compassion.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Une comédie grinçante avec un Christian Clavier plutôt drôle et dont le couple avec Catherine Frot fonctionne plutôt bien. Quelques situations drôles et trash, en particulier avec la petite amie aveugle de Patrick. En revanche, ledit Patrick est dérangeant et met plutôt mal à l'aise...\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Rien de bien drôle, rien de marquant dans cette petite comédie sans envergure. Mais le couple Frot/Clavier fonctionne bien et sauve une histoire pas intéressante du tout.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Heureux celui aimé de sa mère. Un sujet délicat traité avec tendresse et audace. Juste assez dérangeant face au handicap lorsqu'un faux fils sourd présente sa future femme aveugle à ceux qu'ils pensent être ses parents. Catherine Frot est délicieusement dérangée. Christian Clavier toujours aussi percutant dans ses rôles de bourgeois de mauvaise foi. Passé les bizarreries des personnages, le scénario se laisse suivre avec plaisir et émotion.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"8","comment":"\n                      une comédie dramatique à l'humour acide.\nCatherine FROT toujours impeccable Christian CLAVIER toujours dans le même style de personnage.\nOn rit on est touché également.\nSe laisse regarder pour la prestation des acteurs\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Comédie assez moyenne avec quelques séquences sympa et d'autres beaucoup moins !! Heureusement que Christian Clavier, égal à lui-même est la\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Momo fera certainement parti des mauvais film de l'année 2017, pourquoi ces deux poids lourds du cinema français ont acceptés ça ?....Clavier, en ce moment, enchaine les film \"humanitaire\", un filon qui semblait fonctionner avec le grand public (tel: Qu'est ce qu'on a fait au bon dieu ou encore à bras ouverts...) mais là c'est le film du genre de trop. Ce grand type, un brin agressif, flippant même, n'a rien du cas soc' que l'on veut aider par charité, le personnage sourd qui parle à mots mâchés a bien du mal à renvoyer à l’écran une image positive et attendrissante.\nAlors on s'accroche au personnage de Clavier et Frost qui eux jouent admirablement bien les ficelles de l’émotion et on attend la surprise du pourquoi du comment. Courte, la fin déçoit, tout comme l'histoire, pas drôle, presque tragique voir limite moqueuse des handicapés (la copine aveugle). Un flan raté, voilà ce que c'est, je comprend que les médias en n'ont peu parlé...\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Film qui ce veut émouvant mais qui frise le ridicule dans certaines scènes, voir dans l'ensemble de son scénario.Beaucoup de situations sont tous bonnement grotesques et tirés par les cheveux. La prestations des acteurs est tous juste passable Clavier fait du Clavier comme une redite de ses précédent film, bref à éviter.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Il faut avoir travaillé avec des sourds malentendants muets pour se rendre compte que ce n’est pas toujours évident de les comprendre. A ceux qui pensent que Christian Clavier est lourd pour toujours ne pas comprendre et ben moi, je comprends. Le handicap peut mettre mal à l’aise, et c’est vrai, parfois, on répond par des sourires affirmatifs synonymes « je comprends » pour meubler des silences par crainte d’être agressé ou d’essuyer une agitation incontrôlable. En effet, ne pas répondre, c’est donner l’impression d’ignorer son interlocuteur, et tout handicapé attend une réaction à sa demande. Christian Clavier ne nous fait pas du Louis de Funès mais comme Louis de Funès il a sa patte et parfois ses tics, ses colères, m’arrachent des sourires là où de Funès me faisait rire rien qu’en le voyant. Il faut accepter Christian Clavier comme on a accepté Louis de Funès. Peu importe que Clavier fasse du Clavier. La comédie lui va bien même s’il y a du déchet dans sa filmographie. Sébastien Thiery ne me semble en rien exagérer le handicap, lui-même ayant un frère sourd muet. L’exagération est certainement du côté de Clavier (pas toujours), du chien d’aveugle qui ne comprend que l’allemand ! « Momo » est avant tout une comédie et comme toute comédie, pourquoi faudrait-il s’étonner de quelques situations absurdes ?\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Même Catherine Frot n'a pas pu sauver ce film. Est ce que c'est sensé  faire rire? Est ce que c'est sensé être émouvant? Personnellement je pense que c'est raté dans les deux cas.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Cette comédie, réalisée par Sébastien Thiéry et Vincent Lobelle (dont j'avais d'ailleurs adoré le travail sur \"Les Dents de la nuit\") et sortie en 2017, n'est pas terrible. C'est l'histoire d'un inconnu qui rentre chez un couple et dont ce dernier s'aperçoit qu'il porte le même nom qu'eux. Bon, dit comme ça, c'est assez moyen mais le synopsis laissait pourtant entrevoir un film avec un certain potentiel ! Je savais que cela n'allait certainement pas être la comédie de l'année mais j'avoue que mon petit faible pour Christian Clavier m'a poussé à voir ce film. Sans en être véritablement déçu car les notes laissaient entres autres annoncé l'échec, je m'attendais tout de même à quelque chose de plus marrant, tout simplement. Je crois finalement que je ne suis pas rentré dans le délire et que j'ai trouvé le film lourd à plusieurs reprises. Le film possède certes quelques bonnes scènes avec quelques bons gags et de très bonnes répliques mais malheureusement, certaines séquences sont un peu poussives et nous sortent du film, tout simplement. Je veux bien que le film joue sur un certain côté irréaliste mais il faut ce coté soit très bien englobé dans l'histoire pour pouvoir l'apprécier et pour que cela fonctionne, ce qui n'est pas le cas ici. En dehors du côté comique, le film laisse également tout le long une petite part de mystère qui est d'ailleurs très bonne car nous sommes continuellement en questionnement et j'avoue que la fin peut être quelque peu surprenante. En ce qui concerne les acteurs, nous avons donc principalement Christian Clavier, toujours fidèle à lui-même et dont les répliques font mouche (enfin il faut évidemment apprécier le personnage), Catherine Frot, Sébastin Thiéry et Pascale Arbillot qui jouent bien. \"Momo\" est donc dans l'ensemble une comédie française assez oubliable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"8","comment":"\n                      Une comédie française qui ne fait pas dans la finesse (caricatural au possible) mais qui sauve tout de même les meubles avec une fin altruiste. On déplore vraiment les présentations des personnages : Clavier fait du Clavier-post-Visiteurs, Fort est en sous-régime complet, Sébastien Thierry - accessoirement le réalisateur - forme avec la malvoyante un couple droit sorti d'un sketch improvisé plutôt que d'une pièce de théâtre... Ça sonne toujours faux et exagéré, c'est du burlesque bon marché (les guidages de l'aveugle aux applaudissements puis la canne qui rencontre l'entrejambe) et on y case au forceps de la musique populaire pour tenir jusqu'au bout sans s'ennuyer, ce qui ne fait que souligner le côté \"jamais crédible\" de cette comédie. Heureusement que la fin sort de cette farce bon marché pour aller plutôt vers une tendresse familiale et même un beau message des liens affectifs sans besoin des liens du sang pour former une famille. Sans jamais croire ni s'immerger dans l'intrigue qu'on suit, on peut sourire quelques fois si l'on est assez conciliant, mais le côté vaudeville extravagant rattrape très vite le film comique pour en faire une caricature. Dommage.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"9","comment":"\n                      Ma première réaction est: comment peut ont pondre un truc pareil et se dire que ca va marcher?\nEn fait, ce film est vide, tellement vide qu'on ne peux pas écrire dessus.\nUne espèce de remake de \"bras ouverts\", couple qui fait sa petite vie bien tranquille et qui est soudainement foutu en l'aire par un parasite.\nSauf que dans bras ouverts, on rigole et il y a une morale. \nLà il y a rien, juste un type qui est avec une singlé depressive qui lui ruine sa vie.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"9","comment":"\n                      Très bon film de détente pour toute la famille, on y ressent l'amour, la joie, l'humilité, c'est formidable.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"9","comment":"\n                      Film ultra décevant.  J'ai l'impression  d'avoir payé pour une publicité de céréales. .il aurait fallu que je comptabilise à combien de reprise à été nommé le nom du produit.  Honteux ! !! Film sans surprise, sans histoire. ..j'adore christian clavier mais le scénario était vraiment décevant et inapproprié. Ma note...0\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"9","comment":"\n                      Déçue par ce film. Je m'attendais à beaucoup mieux. Très bon jeu d'acteurs mais le scénario n'est pas là. \nLoufoque et gênant. On n'accroche pas, malgré quelques scènes drôles.\nà eviter.\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"9","comment":"\n                      Moyen voire moins. Cette histoire de couple d'handicapés, un sourd muet et une aveugle, qui débarquent dans une famille de bourgeois en se baptisant fils et belle fille de ceux ci, est tout de même tirée par les cheveux. Si ça peut passer dans une pièce de théatre, dont le film est tiré, on est nettement plus dubitatif ici. L'ensemble est néanmoins sauvé par les acteurs, avec un Clavier toutefois toujours un peu agaçant, mais une excellente, comme d'habitude, Catherine Frot, et une étonnante Pascale Arbillot. On rit même parfois, avec notamment la scène du chien qui ne comprend que l'allemand (et qui s'appelle schnell...). Mais globalement, introduire le handicap dans une comédie est discutable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"9","comment":"\n                      De la difficulté de faire un  film d'une pièce de théâtre!!!. Tout est surjoué dans ce film et les scènes ajoutées pour faire \"cinéma\" et non \" pièce\" sont ratées. Une réelle déception et pas beaucoup à défendre dans un tel ratage.Dommage\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"9","comment":"\n                      Surprenant, inattendu, drôle et parfaitement joué, un bon scénario pour un bon film 👍👍👍, on rit et ce Momo finit par nous toucher...\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"9","comment":"\n                      film sans interet \ncomédie terne sans franche rigolade\nfilm ennuyeux\nCatherine Frot a fait beaucoup mieux \nLes moqueries envers les personnes souffrant d un handicap sont de mauvais goût\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"9","comment":"\n                      Vraiment pas terrible...\nSa fait vraiment petit film avec petite histoire...j'aime pas ça.\nChristian Clavier interpréte bien son rôle.\nLe scénario est trop simple \nUn film qui se laisse regarder...\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"9","comment":"\n                      Un film qui montre beaucoup et donne une solution sur la différence physique et l handicapes mais un scénario particulier\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"9","comment":"\n                      On se demande vraiment ce que Catherine Frot est venu faire dans cette galère... Le film n’est ni drôle, ni émouvant. Il ne tient pas en haleine et j’ai regardé plusieurs fois ma montre...il réussit quand même ce que peu de productions arrivent à faire : mettre mal à l’aise.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"9","comment":"\n                      Un film humoristique, de qualité modeste mais qui permet de passer un bon moment. Des acteurs de talent .\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"9","comment":"\n                      bon film.\nle film nous démontre comme quoi si on a le même nom, on peut se tromper de personne.\nil essaye de se débarrasser de son sois disant fils.\nseulement le film nous montre qu'on peut finir par s'y attacher.\nà voir\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"9","comment":"\n                      Dès le départ le film se casse la figure. Dès le départ, on n'y croit pas une seconde. Un handicapé ... de prime abord ( un  sourd pas la suite aborde Clavier puis finit chez lui on ne sait pas comment. ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"9","comment":"\n                      décidément Christian Clavier se fourvoie dans des films nuls depuis quelque temps.  Mais quelle déception pour Catherine Frot ! Qu'est-elle allée faire dans cette galère. Nous n'avons pas ri une seule fois. L'histoire est idiote et elle n'est même pas touchante. A ne surtout pas aller voir......\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Un couple sans enfant, qui fait ses courses dans un supermarché, tombe sur un jeune homme bizarre. Cette comédie cherche aussi à émouvoir. Le message sur la parenté est généreux, les acteurs sont formidables et donnent au film son intérêt. L'histoire est un peu décousue, quelques baisses de rythme. Ne soyons pas trop critique, la réalisation est classique, mais le thème original.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Congratulations \nbelle histoire d  amour avec des acteurs qui sont toujours formidables malgré le temps qui.\npasse. Fan de vous pour toujours je vous adore.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Quelle déception ! Ne me dites pas que les salles sont mortes de rire🤤avec ce film.\nEnnuyeux a mourir.   Désolée d'être aussi dur mais j'ai le sentiment d'avoir perdu mon temps .\nAu passage , ils n'ont pas arrêté de montrer et de nommer une certaine marque de céréales.  Merci pour la pub ..je n'étais pas venu pour ca👺\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Excellent film, étant fan de Catherine Frot, dont le rôle lui va à merveille, le tendem Christian Clavier et elle fonctionne à merveille, elle attendrissante, formidable, lui apporte sa folie habituelle ; quant aux deux autres acteurs superbes;\nJe recommande vivement ce film, jusqu'à la fin inattendue on se demande ce quil va se passer.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Des passages très rigolos mais le fil de l’histoire est un peu nul, j’ai été déçue .... je ne le recommande pas\n        \n            ","stareval_note":"1,5"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Comédie gentillette, parfois drôle parfois émouvante. Pas un grand millésime mais correct vu le niveau actuel de la comédie française. Je regrette toutefois la présence de Clavier qui jacouille en permanence. J'aurai aimé retrouver le duo FROT/DUSSOLIER qui est impayable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Comédie sans grand intérêt, une caricature du handicap. Scénario creux, sans grande drôlerie, les seuls moments comiques sont ceux de la bande annonce. Catherine Frot, grande actrice mais ici desservie par le scénario, ne parvient pas à nous convaincre, ni à nous émouvoir. Malheureusement, pour moi, ce film entre dans la catégorie des \"navets\" de l'année.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Ce n'est pas du cinéma mais du théâtre filmé; Un jeu des 2 acteurs principaux trop théâtrale. Une histoire sans queue ni tête. Bonne prestation de l'acteur \"sourd\" mais surtout du chien berger allemand. Bof film a ne pas voir.\n        \n            ","stareval_note":"1,5"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Le départ est laborieux, très laborieux j'ai d'ailleurs failli tout arrêter après les 20 premières minutes du film en me demandant si j'allais continuer à perdre mon temps, puis passé ce cap certaines scènes ont commencé à me faire rire et suis allé au bout de cette comédie. Bon ben ça vole pas bien haut, mais au final j'ai quand même passé un bon moment.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Franchement déçue par ce film dont la promo est bonne et l'affiche attirante, mais quelle désillusion : scénario vite essoufflé, rythme plat, bref on s'ennuie. Le couple FROT-CLAVIER sauve un minimum le film qui ne donne pas spécialement une image positive des sourds, Sebastien Tery  a même réussi à me mettre mal à l'aise par son jeu d'acteur...\n        \n            ","stareval_note":"1,5"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Une comédie française qui se cherche entre le film émouvant qui veut nous attendrir et le film drôle qui veut nous faire sourire. Au final, aucun des deux n'atteint son but, sans pourtant échouer totalement...Bref on ne va pas au bout des choses, malgré quelques éclats de rire, car le scénariste n'a pas su trancher sur la direction à donner à son film.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Je me réjouissais d'aller voir une bonne comédie cinématographique, sachant que Clavier et Frot sont de bons acteurs.\nMalheureusement et bien que le film soit assez court, j'ai eu l'impression qu'il n'en finissait pas.\nLe qui-propos est inexistant, certaines scènes sont trop longues et les dialogues sans panache.\nPerte de temps. \nJ'ai honte pour Clavier qui s'est fourvoyé dans ce film.\nDommage.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"10","comment":"\n                      Scénario trop banal & filmer de façon amateur .\nUn film plat et des dialogues avec beaucoup de vulgarité..\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"10","comment":"\n                      film mettant en scène deux personnages handicapés , mais le vrai handicap de ce film est son scénario.\nrole surjoué, humour potache, \nà aucun moment l'on sait ou le scénariste a voulu nous emmener à part vers un profond ennui\nfilm a éviter\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"10","comment":"\n                      La performance des acteurs principaux est là c'est indéniable. Elle nous arrache parfois des rires mais le scénario de base est trop bancal pour sauver le film. On se demande où ça mène. Et quand on le sait à la fin on se demande l'intérêt de tout cela..\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Rien pour rire\nFilm creux  même avec Catherine Frot\n Et surtout pas Christian clavier  \n Juste deux petits rire\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Nul .... je me suis ennuyée tout le film rien à voir avec la pièce de théâtre où Muriel Robin et François Berleand était excellent. Et où l'humour était présent fou rire assurée dans la pièce de théâtre et  le film nul plus que NUL\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Le film le plus gênant de  tout les temps. Scenario zéro , le vide absolu. Comment un film comme ça peut il avoir le droit de sortir au cinema ?\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"11","comment":"\n                      alors là c 'est simple on prend 2 acteurs connus après on y greffe un scénario bidon et hop on balance .\n  ça n 'a aucun intérêt en terme de cinéma  à la limite ça peut faire un téléfilm car ça a le mérite d' être gentillet et de ne pas manger de pain\n  c 'est ce que j 'appellerai le film pour payer ses impôts\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Clavier fait du Clavier, comme d'habitude, j'ai ri à certains moments. J'adore Catherine Frot et suis allée voir ce film pour elle. Elle est épatante dans ce rôle de femme un peu à l'Ouest. Mais l'ensemble du film est moyen avec des moments qui donne l'impression que les acteurs ne savent pas quoi faire ? C'était sympa, sans plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Film très moyen , heureusement que Clavier est présent pour apporter son humour caractérisé par son éloquence.\n        \n            ","stareval_note":"1,5"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Une coquille vide avec des thématiques mals exploitées et un denoument irréaliste. Un énième film où Chritian Clavier joue un bourge mis face à une minorité qu il ne comprend pas. Pour l humour  :  le chien est le personnage le plus drôle du film.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Le scénario complètement farfelu de ce film mêle habilement humour et moments de tendresse. Néanmoins pour moi ça reste une comédie assez classique qui ne sort pas du lot, ça se laisse regarder, c'est gentillet, le réalisateur ne cherche pas à provoquer une réaction du spectateur.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Un peu d'appréhension pour ce film car je trouve Clavier et Frot un peu lourd parfois mais cela a été plutôt une bonne surprise dans les limites du film. J'ai trouvé pas mal de scènes assez amusantes avec ses personnages loufoques. Pas de grands sentiments mais une bonne maîtrise d'un prétexte assez mince qui ne tient finalement qu'au comique de situation et au jeu des acteurs. Aussi si je ne note pas trop fort car il n'y a pas là matière à s'extasier, je recommande tout de même ce film pour sa valeur de comédie qui va relativement peu dans une vulgarité démonstrative par rapport à d'autres. ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"11","comment":"\n                      critiques négatives incompréhensibles . touchant drôle sans être dans les clichés constamment.  un clavier fiasnat du bon clavier ! une Catherine Frot idéale dans le rôle . humour et belle histoire au rdv .\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Attention ! Les muscles zygomatiques sont sollicités : sourires et rires sont au rendez-vous. Où l’on comprend vite que « Momo » signifie « Maman » pour Patrick, à la recherche de ses parents biologiques. Mention spéciale à Pascale Arbillot, tellement drôle, qui incarne à la perfection une aveugle décomplexée, libérée accompagnée de son fidèle Schnell, molosse qui ne s’assagit que lorsque l’on lui parle allemand. L’histoire un peu plan-plan est revigorée par une belle distribution d’acteurs. Une comédie sans prétention devant laquelle on passe un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Sympathique et déconcertante comédie à la française . A une époque les américains auraient fait un remake.\nUne Catherine Frot toujours aussi touchante et juste.\nUn Clavier classique, une certaine marque de fabrique à la De Funes..Surprenant..\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"11","comment":"\n                      j 'ai bien aime le film   j 'ais beaucoup rigole surtout avec  pascale arbrillot qui y ais genial en aveugle  surtout la scene du restaurant .le debut est long  .Christian clavier qui en fait toujours trop , Catherine frot toujours genial  . film  a voir   bonne comédie\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Sans plus. Quelques rires.\nbon jeu des acteurs mais cela ne nous transporte pas  .On a l' impression de voir clavier dans \"les visiteurs\"\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"11","comment":"\n                      Quelle nullité affligeante ! Le sujet traité n'est pas crédible, trop de caricatures et le film s'embourbe dans des situations presque ridicules.\nCatherine Frot, une si bonne actrice n'a rien à faire dans ce genre de film.\nQuant à Christian Clavier, il surjoue un peu trop.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Pas un chef d'oeuvre mais qui se laisse regarder tout du moins par l'originalité de son scénario. Jolie musique de fin avec le superbe \"I started a joke\" des Bee Gees.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Ce film m'a vraiment fait penser à Dupontel.\nÀ certains moments, on veut rire mais on ressent une gêne. Peut être à cause du garçon mystérieux.\nLa présence de Clavier qui contrôle ses mimiques laisse le doute planer: \"va-t-il partir en sucette ?\". Frot plutôt agaçante de par son personnage apporte également une dimension surréaliste à l'histoire.\nOn ne comprend pas trop bien où l'histoire va nous mener. Donc, on attend et on comprend vraiment vers la fin. \nBref, une histoire assez déconcertante mais qui m'a fait passer un bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Une comédie française simple, gentille. Vue et revue, de voir Clavier toujours dans le même rôle me lasse ! Une histoire incohérente et prévisible.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Excellent. Je n'ai pas été déçu du tout. \nAlors vraiment il ne faut pas tenir compte des critiques. Si on attend d'une comédie qu'elle soit réaliste alors il ne faut surtout aller voir de comédie... Les visiteurs est loin d'être crédible et pourtant il est génial. \nAlors vite allez voir momo...  Hilarant. Étonnant et tellement touchant\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Ce film est terriblement émouvant. L' histoire est drôle, un peu dérangeante aussi tant la situation paraît surréaliste ,  mais surtout très touchante. C est une mère et un fils qui se sont choisis.\n        \n            ","stareval_note":"1,5"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Une imbécilité sans nom... on se demande comment on peut concevoir pareil navet, jouer dedans et le regarder... on attend un espoir qui n'arrive jamais... à pleurer de bêtise !\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Le scénario est tiré par les cheveux et seul Christian Clavier, fidèle à lui-même, parvient à remonter le film. Catherine Frot est une grande actrice mais elle n'est pas à sa place dans ce film et ne parvient jamais à jouer juste. Quelques scènes drôles. Je ne conseille pas.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Excellente comédie avec un Clavier qui me fait rire (même si c'est toujours un peu Jacouille).\nBeaucoup de plaisir du rire sans forcer et une belle fable.\nJe suis souvent contre les films Français, mais ici, je recommande.\nA voir sans modération.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"12","comment":"\n                      alors je dirais pas que je n'ai pas aimé mais je ne m'attendais pas forcement a ce genre de film ... je ne le classerai peut être pas dans le genre comédie ... ou alors pas assez de situation drôle alors qu'il y avait de la matière\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Le film et un navet les blagues sont nuls trop de clichés sur les sourds trop de clichés sur les aveugles vraiment pas drôle même si c'est à prendre au premier degré c'est vraiment pas drôle parti à la moitié du film car ennuyant à souhait ça fait cher la place de cinéma je déconseille limites je boycotte\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Il y a rien à retenir du film de Sébastien Thiery car il y a pas grand chose de marquant dans le scénario. Même le dénouement du film laisse perplexe. Le duo Catherine Frot et Christian Clavier ne sauve pas les apparences et il subit la pauvreté de l'histoire. Seule Pascale Arbillot donne de la matière au film dans son interprétation remarquable de femme aveugle. \n\nMomo est à ranger dans les films où l'on peut passer son chemin et s'orienter sur un autre choix !\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Quel joli film. Une belle comédie tendre, émouvante et charmante.\nScénario original et réussi. Acteurs formidables. Tout est juste malgré la situation surréaliste.  Entre rires et larmes. Une vraie comédie qui vous balade le coeur. \nA voir.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Pas désagréable pour passer la soirée à condition de passer outre un scénario peu crédible ( Frot en mal de maternité tardive et prête à tout....). Le meilleur est Clavier qui, pour une fois n'en fait pas trop ni n'imite De Funes. Ses mimiques suffisent à faire sourire car il est le plus crédible là dedans. Mineur mais plaisant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Un film ou on rit que dans ... la bande annonce. Sinon l'histoire est mouvementée et plein de rebondissements même si parfois il faut faire un effort pour y croire. A regarder à la TV, c'est suffisant et en se disant que ce n''est pas une comédie.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"12","comment":"\n                      Vraiment pas du tout comique...ce moquer à la limite de personnes handicapées (Public) je trouve vraiment moyen le scénario ...et si on se foutait de la gueule de la famille des producteurs ?\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"13","comment":"\n                      Bah....assez décevant ... malgré de bons acteurs , des scènes franchement marrantes mais l'histoire est \"nul\"..c'est long...parfois soulant.. l'acteur sourd joue bien mais c'est parfois difficile de suivre ...la fin aussi est bâclé..bref pas un des meilleurs ou clavier joue.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"13","comment":"\n                      J'ai eu le mérite de rester jusqu'à la fin rassurez ce n'est pas le pire film que j'ai vu cette année loin de la ça parle du handicap mais les blagues sont un peut lourdes et les acteurs surjouent j'ai l'impression ont regarde ce film histoire de passé le temps mais ont reste sur notre fin une foie sortie de la salle obscure '   le scénario est un peut bizarre et certaines loufoques pourtant quant ont regarde la bande annonce sa a l'air pas mal même en voyant l'affiche sa donne envie d aller le voir mais comme je l est dit le scénario n'est pas assez travailler donc ont reste sur notre faim\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"13","comment":"\n                      je suis un peu déçu de ce film je ne mattendais pas a ça j'ai pas trop accroché,  j'adore Christian Clavier son jeu d'acteur est pour moi parfait ! je crois que c'est grace a lui si j'ai regarder le film jusquau bout !\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"13","comment":"\n                      Une bonne performance de Christian Clavier s’oppose à une mauvaise performance de Catherine Frot dans « Momo », qui est en général correct.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"13","comment":"\n                      Pas envie d’écrIre quelque chose de méchant sur ce film, mais franchement je passerais mon chemin si j’étais vous. C’est confondant de naïveté et les dialogues sont parfois si ridicules et téléphonés que j’ai eu plusieurs fois envie d’arrêter de regarder. J’ai continué parce que je voulais quand même savoir où le réalisateur voulait emmener les spectateurs (en sachant bien qu’il serait difficile de trouver une fin à ce scénario qui ne tient pas debout).\nLe couple Frot-Clavier fait tout ce qu’il peut mais ne peut hélas pas sauver les meubles. Et  la conversion finale du personnage de Clavier tombe comme un cheveu sur la soupe. \nAu final, le bilan est calamiteux. Dommage, j’aurais bien voulu l’aimer ce film....\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"13","comment":"\n                      Après les visiteurs monsieur Clavier ne ma plus fait rire Momo est un film bizarre avec aucune histoire de plus ce film est la pour le pognon !\n        \n            ","stareval_note":"0,5"},{"id_movie":"250465","page_movie":"13","comment":"\n                      Pour un film français, c'est vraiment bien quand on a rien à regarder.  Autant je pensais qu'on allait être sur la mouvance de film sur les minorités, mais autant là, le niveau est bien plus élevé. Il y a bien plus de travail qu'un \"qu'est ce qu'on a fait au bon dieu\", digne d'un téléfilm du lundi sur tf1.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"13","comment":"\n                      Une belle leçon de vie et à méditer. \nCœur sensible apporter vos mouchoirs. Julia Roberts toujours aussi belle et touchante.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"13","comment":"\n                      Christian Clavier a fait des films largement meilleurs que celui ci. Sans trop d'intérêt, plat et légèrement énervant\n        \n            ","stareval_note":"1,5"},{"id_movie":"250465","page_movie":"13","comment":"\n                      Personnage caricaturaux, clavier en fait des tonnes comme d habitude .malgré tout parfois le film nous arrache quelque sourrire a défaut d'éclat de rire ,Même si parfois on en a honte .mais la fin n'a ni queue ni tête\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"13","comment":"\n                      C'est drôle mais toutes les blagues sont dans la bande annonce. \nPetit film sympathique mais pas exceptionnel\n        \n            ","stareval_note":"3,0"},{"id_movie":"250465","page_movie":"13","comment":"\n                      J'ai trouvé ce film très drôle( on rit bcp de situation,contre pied et réactions poussées de clavier),ainsi que du jeu de Frot très émouvante comme son fils adoptif..la partie émouvante est à deux titres le fils qui cherche des parents, croyant les avoir retrouvé,avec un handicap,et une enfance révélant discrètement le traumatisme d'une séparation avec ses parents et manque d'affect;de l'autre côté les parents,ayant tout fait pour avoir un enfant, jusqu'à une démarche d'adoption,en vain,avec Catherine Frot qui garde de désir d'enfant... même pour un enfant devenu grand,une adoption inconditionnel,qui se transforme au final lorsqu'il vont devenir grand parents,la naissance d'un petit enfant,le bébé de leur futur fils adoptif né...le père accepté alors de transformer l'essai d'être père adoptif et de faire de sa femme la mère de ce \"grand enfant\"...\nLe jeu d'acteur est excellent de toute part,le scénario original, quelques invraisemblance (comment il reconnaît ses parents dans le magasin et pourquoi /comment)il a la clé de leur maison ?\nOn ne sait pas...mais c'est le seul défaut trouvé...\nAllez le voir, vous passerez un bon moment et garderez cette émotion joyeuse autour d'un thème pas facile désir d'enfant, adoption, handicap, parentalité,les origines...\n        \n            ","stareval_note":"4,0"},{"id_movie":"250465","page_movie":"13","comment":"\n                      Comédie plutôt loufoque mais parfois drôle dans quelques scènes malheureusement trop rares.\nJ'aime bien les parents mais les enfants sont plutôt ridicules.....\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"13","comment":"\n                      Enfin un magnifique film complétement hilarant. C’est un scénario génial et bien réfléchit. Un très bon film humoristique. Il y a du génie dans l’air. Après c’est du très grand Christian Clavier et du très grand Catherine Frot. Et il y a Sébastien Thiery et Pascale Arbillot, géniaux. Ce genre de comédie fait plaisir à voir. De la pure comédie française. De théâtre de boulevard.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"13","comment":"\n                      Une comédie navrante...\nL'histoire est très vite lassante et Christian Clavier et Catherine Frot ne sont vraiment pas transcendants.\nSébastien Thiery et Pascale Arbillot sont assez affligeants et les autres acteurs sont plus que moyens.\nL'ambiance est ennuyante et les gags sont désespérants.\nIl n'y a rien d'émouvant malgré une morale bon enfant.\nUn film donc mauvais, tout se résume par ce mot.\n        \n            ","stareval_note":"1,5"},{"id_movie":"250465","page_movie":"14","comment":"\n                      Une comédie limite dramatique ou Christian Clavier est plutôt sobre dans son jeu (ce qui est rare pour être souligné) et ou Catherine Frot joue sa bourge un peu coincée mais non moins maternelle face a cet individu qui se présente comme leur fils. Je ne sais pas si c'était le meilleur moyen, la meilleure des façons, pour parler de surdité au cinéma. En tout cas je n'ai jamais entendu parler de la pièce de théâtre a l'origine de ce film.\n        \n            ","stareval_note":"1,5"},{"id_movie":"250465","page_movie":"14","comment":"\n                      Navet grotesque ? Le vide du scénario a obligé les auteurs à combler avec de nombreux plans et scènes inutiles le manque de durée pour obtenir un long métrage alors le tout aurait pu être expédié en 10 minutes. Tout est nul dans ce navet... le scénario, les acteurs\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"14","comment":"\n                      MOMoche au final , rien de bon malgré les acteurs, plan plan et sans aucun rythme , un film pour perdre son temps\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"14","comment":"\n                      C'est un film si significatif. Clavier m'a fait rire comme toujours et Catherine Frot est parfaite aussi. Le sujet de ce film est tout à fait fort. Cela apporte beaucoup de pensées, d'émotions et de larmes. C'est un film incroyable avec des acteurs incroyables. L'histoire est surprenante et devrait avoir un meilleur score. Il éclaire les difficultés des personnes sourdes un sujet rarement vu dans les films. Il éclaire aussi sur les réactions des bonnes personnes au contact de quelque chose qui n'est pas dans leur petit monde et c'est instructif. Beaucoup de scènes hilarantes enveloppées dans une histoire bien construite sur la signification de l'amour parental. Je pense que quiconque a un grand cœur devrait certainement regarder Momo...\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"14","comment":"\n                      4 blagues sympas et c'est tout. \n\nScénario vide et Clavier fait du jaquouille Frot fait du Frot. \n\nHeureusement que ma fin du film nous explique le titre car c'était pas gagné\n        \n            ","stareval_note":"1,0"},{"id_movie":"250465","page_movie":"14","comment":"\n                      Un film bof, sous exploité même si l'idée de départ est originale.  On ne rigole pas  assez on se contente juste du politiquement correct.  Heureusement quelques scènes nous donnent le sourire comme celle du supermarché ou celle du chien qui ne comprend que l'allemand.  Pour le reste le film est assez plat. Christian Clavier et Catherine Frot sont assez convaincants et forment un bon duo. Le film tourne vers l'émotion surréaliste,  personne ne va prendre quelqu'un comme si il était son fils , alors qu'en réalité il ne l'est pas,  sauf peut être dans les contes de fées.  Dommage je m'attendais à mieux\n        \n            ","stareval_note":"2,5"},{"id_movie":"250465","page_movie":"14","comment":"\n                      Pénible car malaisant. On se demande par moment si ce n'est pas en train de se moquer du handicap mental. L'histoire n'est pas crédible une seconde. Se regarde quand même car plutôt attendrissant au final. Notamment le personnage joué par Catherine Frot qui sauve le film.  Autre point agaçant : Toujours cet univers de magazine épate bourgeois des comédies françaises : cuisine équipées rutilantes, audi flambant neuve, amis bobos à lunettes. On aimerait un peu plus de simplicité par pitié. Pour une fois on a quand même échappé à l'appartement parisien.  On en conclut que les comédies françaises tournent en rond et quand elles cherchent à se renouveler, elles partent d'une idée certes originale, mais qu'elles vont mettre en oeuvre avec tellement de conformisme (personnage de beauf riche de Clavier vu 1000 fois  sans subtilité) et de maladresse (ridicule des 2 personnages handicapés) qu'on échappe pas au navet.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250465","page_movie":"14","comment":"\n                      Assez bon film. Mieux que la majorité des comédies françaises pas drôles et ennuyantes ! Pourquoi une note aussi basse ? A cause des racistes envers les handicapés, et qui croient que les handicapés n'ont pas le droit de jouer des rôles comiques et de rire ?  A voir sans prise de tête !\n        \n            ","stareval_note":"3,5"},{"id_movie":"250465","page_movie":"14","comment":"\n                      Très amusant ce film j'aime beaucoup, Catherine Frot et Christian Clavier sont excellents dans ce film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"14","comment":"\n                      J'ai adoré. Je me suis régalée. J'ai trouvé les acteurs fantastiques, Catherine Frot est magnifique (comme d'habitude), Christian Clavier a la classe et il est drôle, et le jeune homme qui joue Momo est une révélation. Excusez-moi mais je ne comprends pas ces critiques négatives. Il y a un côté loufoque et en même temps adorable dans ce film. J'en redemande.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250465","page_movie":"14","comment":"\n                      Film décevant du début à la fin, aucun intérêt. On termine le film dans l’espoir qu’il y ai un rebondissement quelconque, mais rien.\n\nNul, et même énervant\n        \n            ","stareval_note":"0,5"}]}