{"data":[{"id_movie":"250664","page_movie":"1","comment":"\n                      Le scénario est franchement limite et trop visiblement propagandiste, les personnages \"blancs\" sont grossièrement caricaturaux, il n'y a pas tant de combats que ça, Donnie Yen en fait le minimum... La saga s'essouffle ici et le film ressemble parfois à un film de commande du gouvernement chinois. Les combats restent réussis mais rien de bien neuf non plus sous le soleil.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250664","page_movie":"1","comment":"\n                      4ème et dernier volet de la saga biographique d'arts martiaux \"Ip Man\", nous retrouvons ici le grand maître chinois du Wing Chun voyageant aux Etats-Unis pour tenter de trouver une école américaine pour son fils.\nMalheureusement, l'herbe n'est pas forcément plus verte de l'autre côté de la clôture et de nouveaux combats attendent notre héros au pays de l'Oncle Sam.\nCet épisode final, toujours réalisé par Wilson Yip et interprété par le brillant et impressionnant Donnie Yen, conclut cette tétralogie dédiée au kung-fu de façon extraordinaire !\nTout y est : combats d'une beauté à couper le souffle, scénario simpliste mais bougrement efficace et ambiance des années 1960 à San Francisco très bien reconstituée...\nEt comme l'émotion est aussi de la partie, ce moment cinéma est une petite pépite quand on sait apprécier les films traitant de sports de combat asiatiques bien sûr.\nMention spéciale à l'apparition géniale de Bruce Lee (Danny Chan) en pleine forme physique !!\nUn cocktail \"action et émotion\" hyper maîtrisé : un must !\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"1","comment":"\n                      J'adore le film de ip man un grand film d'action et art martiaux il y a vais plein de drame et suspainsse\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"1","comment":"\n                      En ce moment vu les programmations je ne devrais pas être influencé, mais le film est dans la continuité des 3 premiers et ça fait du bien de retourner en salles.\n\nSérieusement les chorégraphies sont toujours aussi belles, l'histoire en fond reste du IP Man mais dans des USA made in China, j'aime à la fois les films sérieux, et dans ce cas ceux qui ne font pas réfléchir. Je ne trouve pas l'acteur assez vieux que ça après tout, c'est un choix, il est partis en 72 à 79 il aurais du faire bien plus vieux.\n\nOn va dire c'est trop chorégraphié et prévisible mais c'est le style qui veux ça. Bref un bon moment loin des idioties Françaises (et je pesterais encore tant que le cinéma Français ne produit rien de bon).\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"1","comment":"\n                      C'est bien mais ça ne vaut pas la secte du lotus blanc. Et la série des histoires de fantômes chinois, le un, le deux et le trois sont fabuleux.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250664","page_movie":"1","comment":"\n                      En place pour un magistral cours martial ! Quoi d'autre dans IP Man 4 ? Les sous-intrigues ne sont pas très passionnantes (maladie, transmission ...) et la lutte entre très gentils et très méchants prend des formes tellement caricaturales que le filml n'est pas loin de marquer contre son camp. Le racisme de l'Amérique blanche dans les années 60 (et encore aujourd'hui) envers les différentes communautés, ici asiatique, est un fait avéré mais le film est tellement outré dans sa vision qu'employer le terme de manichéisme se révèle un doux euphémisme. Cet aspect propagandiste mis à part, IP Man 4 se laisse voir avec bonheir, y compris pour les non initiés, grâce au charisme serein de Donnie Yen et surtout à la chorégraphie des combats, qui allie une certaine élégance à la brutalité. On en oublierait presque le côté martial pour l'aspect artistique avec une beauté intrinsèque et une fluidité parfaite. Même sans avoir suivi la saga IP Man depuis ses débuts, même sans avoir jamais vu le moindre film de kung fu ou de son altesse Bruce Lee, même sans adhérer à une idéologie sans nuances, IP Man 4 est source de plaisir d'esthète, si l'on s'en tient à la notion de divertissement pur. Cela repose la tête et ne donne pas nécessairement envie d'aller casser la tête aux fâcheux qui nous exaspèrent dans la vie réelle. Soyons zen !\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"1","comment":"\n                      Très excité à l'idée d'enfin découvrir un opus de la saga Ip Man sur grand écran, je suis vite redescendu en intensité dès lors que j'ai compris quel traitement avait été réservé à ce 4ème et dernier épisode. On est ni plus ni moins sur de la Série-B alors que le premier opus avait bénéficié d'une excellente réalisation par exemple. Wilson Yip étant toujours aux commandes et Yuen Woo Ping dans le staff technique, les combats sont bien évidemment de très grande qualité, Donnie Yen est toujours aussi impressionnant et contrairement à beaucoup d'autres acteurs d'action asiatiques, il a une véritable palette de jeu. Et bien heureusement ici parce qu'il n'est pas entouré des fleurons du genre, Scott Adkins par exemple qui au delà de ses capacités sportives est un bulot lorsqu'il s'agit de jouer. Tout le métrage est comme ça avec une atmosphère presque risible parfois, on sent l'envie de rendre hommage au cinéma du genre mais le résultat n'est pas à la hauteur. Hormis D. Yen et l'acteur jouant Bruce Lee, c'est assez compliqué de trouver des qualités autres que les combats alors même que l'histoire de Ip Man est passionnante. Personnellement, je me contenterai de revoir le premier opus qui reste très bon et plutôt respectueux du personnage principal. Les suites n'auront eu de cesse de perdre en intérêt malheureusement. Un final gâché pour ma part.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250664","page_movie":"1","comment":"\n                      L’épidémie du Covid-19 a eu un effet désastreux sur l’industrie cinématographique. Cependant, l’absence de sortie hollywoodienne a permis à quelques films d’avoir une distribution plus importante qu’en temps ordinaire. C’est le cas du quatrième volet de la saga Ip man qui est le premier de cette série à avoir les honneurs du grand écran en France. Cela est une bonne nouvelle car le film de Wilson Yip peut donner des leçons à beaucoup de blockbusters américains.\nEn effet, il bénéficie d’une histoire intéressante (qui ne pose aucun problème de compréhension quand on n’a pas vu les films précédents) traitant de différentes thématiques : la mort, la transmission entre générations, le mélange des cultures chez les enfants d’immigrés, le racisme… Ip man 4 : Le Dernier Combat possède donc un scénario très intéressant par ses thématiques.\nCependant, contrairement à ce que l’on pourrait penser dans la première demi-heure, le film n’en oublie pas pour autant d’être un véritable film d’arts martiaux. En effet, une fois les enjeux bien installés, l’histoire permet d’assister à de nombreux combats (parfois filmés en plans un peu trop serrés, il faut le reconnaître) mettant en scène différents protagonistes (Donnie Yen est loin d’avoir le monopole des scènes d’action) permettant d’affronter d’opposer le kung-fu et le karaté : même sans protagoniste japonais, la rivalité entre l’Empire du Milieu et l’Empire du Soleil levant conserve encore des traces dans ce long métrage.\nEn outre, il est difficile de ne pas éprouver du plaisir de retrouver, moins d’un an après Once upon a time… in Hollywood de Quentin Tarantino le personnage de Bruce Lee, cette fois interprété par Danny Chan (comme dans l’épisode précédent). Malgré sa célébrité internationale, le Petit Dragon est loin de prendre le devant de la scène et ne possède qu’une seule grande scène de combat. Ip man reste bel et bien le héros de son film malgré une santé déclinante que l’on découvre le début du film.\nIp man 4 : Le Dernier Combat est donc un excellent film d’arts martiaux comme le public des années 80 et 90 en dévorait par dizaines dans les vidéoclubs. Espérons que la sortie de ce film sur grand écran en France permettra une plus grande distribution de ce genre de cinéma dans l’hexagone.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"1","comment":"\n                      Les films hong-kongais et chinois ont souvent du mal à entrer dans les salles Européenne, mais il a su trouver son public à travers le monde. Les films arts martiaux ont longtemps été une attraction touristique pour adolescents et amateurs de cascades vertigineuses. Depuis, la coordination et la maîtrise du cadre ont permis d’élever le niveau de cet art. Wilson Yip a lancé une saga avec du panache et cette douceur culturelle qui n’a rien à envier aux blockbusters d’Hollywood. Cette fraîcheur s’est un peu dissipée, au fur et à mesure que le personnage clé a vu la caractérisation renouveler, par nostalgie et par respect pour un emblème de la Chine. Les récits continuent d’explorer les thèmes sur l’opposition et l’émancipation d’une nation qui campe sur ses traditions, temple de leur richesse. Avec ce volet inattendu et une conclusion annoncée, il y a un enjeu émotionnel important à ne pas manquer.\n\nC’est ironiquement dans le conflit qu’on trouvera la rédemption souhaitée pour un personnage fort, mais qui également su évoluer avec des cicatrices visibles. Une famille déconstruite amène évidemment à une réconciliation, idéalement en tout cas. Mais le facteur du Wing Chun relance une problématique initiale, car elle représente à la fois ce qui lie un père et son fils et ce qui les éloigne. Et malgré une envie de retourner aux sources se confirme, car après avoir résister à l’invasion japonaise, à la colonisation britannique et à la loi des rues, le film ne cache pas son ambition douteuse, celle de présenter de nouveau la suprématie américaine. Ce postulat peut donner lieu à des débats plus subtiles, mais les poings prennent trop souvent le dessus. La philosophie du combat perd donc en crédibilité et cela depuis les deux premiers opus, car il ne s’agit plus seulement de se battre pour le respect du kung-fu. Le phénomène en devient presque une attraction, à l’image d’un Bruce Lee (Danny Kwok-Kwan Chan) qui a su marier la noblesse de la pratique à des fins plus épicés. Dans cet hommage, le film démontre certainement que le mystique a probablement disparu, mais que l’héritage persiste sous une forme plus offensive.\n\nOui, nous somme dans le contrepied parfait mais logique d’un parcours héroïque. La vieillesse saisit également chaque instant où Ip Man s’avance, non pas avec hésitation, mais avec une fragilité dont on ne pouvait soupçonnait dans le passé. Cela se ressent dans l’ensemble d’une œuvre désorienté et qui en oublie ses propres enjeux. Les combats d’abord, les explications fébriles ensuite. Le caractère bon marché ne manque pas de traverser l’esprit et c’est regrettable de le constater, malgré les quelques bonnes idées de départ, qui n’aboutiront jamais dans le bon sens. L’immigration de la culture chinoise est un sujet qui mérite plus de discernement, mais au lieu de cela, un bref discours d’encouragement semble vouloir porter tout le poids d’une injustice et ce n’est clairement pas suffisant. Beaucoup trop de questions restent sans réponses, car la parité ne rend pas le film crédible non plus. Le casting asiatique domine effectivement l’écran, mais au service d’un banal récit.\n\nOn ne peut blâmer cette motivation qui enrobe chaque épisode de la vie de « Ip Man » à voir le sacraliser, mais il manque tant de nuances afin que l’on puisse atteindre la profondeur émotionnelle souhaitée. Cet épilogue devrait constituer l’arc narratif le plus fort en termes d’apparence, mais le peu de sensibilité que l’on gagne n’est pas non plus en phase avec une mise en scène passive. Ce clap de fin aura néanmoins permis d’évaluer un choc de cultures, encore persistant de nos jours. Mais pour une meilleure démonstration, il faudra revenir quelques pas en arrière, là où le maître a laissé sa flamme pour le combat et son amour pour sa famille.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250664","page_movie":"1","comment":"\n                      Pas client de la saga, j’y suis rentré par ce dernier opus qui m’a totalement séduit et donné envie de découvrir les précédents épisodes en espérant qu’ils soient du même tonneau. IP MAN 4 est dans la pure tradition des films de Kung fu et parlera sans doute plus à un public mûr nourri au film de Bruce Lee et autres Van Damme qu’aux plus jeunes biberonnés aux blockbusters de Marvel. Ca sent bon le passé mais pas le dépassé ! Les thématiques sont d’actualités et la réalisation est soignée. Les plans et la photo aux tons pastels semblent tout droit sortis d’un manga, la musique est parfaite et le scénario fait la par belle à des combats très esthétiques au sein d’une histoire certes caricaturale mais typique du genre et cohérente.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"1","comment":"\n                      Wilson Yip apporte une conclusion à sa saga sur maître Ip et lie son combat à celui de son principal élève, Bruce Lee, en lutte contre la discrémination raciale et culturelle aux États-Unis, mais également contre leur propre communauté implantée. Les sorties en salle ont suffit à imposer cette série qui n'a pas cessé de s'essouffler, imposant des stars sans autres intention, et en reproduisant la même structure à chaque volet, si on excepte son préquel et Master Z. Reste la présence de Donnie Yen qui a magistralement porté le personnage et surtout un premier chapitre de qualité, qui aurait suffit à l'illustrer en 1h30.\n        \n            ","stareval_note":"2,5"},{"id_movie":"250664","page_movie":"1","comment":"\n                      excellentissime !!! je ne connaissais pas du tout les premiers épisodes. je me suis empressé de les voir et qu'elle délectation devant la fin de cette histoire très prenante.\njai ressenti parfois des mises en scène théâtrales pour les combats de groupe notamment et le méchant qui n'éprouve aucune douleur durant pratiquement tout le combat malgré des sacré coups techniques de plus  sur des parties sensibles surtout le gros méchant de ce dernier de la série mais dans l'ensemble toute la trame est bien épurée. de la tristesse de la joie , malgré que l'on devine souvent l'issue de l'histoire, l'ensemble est grandiose. j'en ressort très ému.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"1","comment":"\n                      Très chinois dans le style. Assez caricatural dans l'histoire ou le jeu des acteurs. Maintenant cela fonctionne malgres tout pas mal avec une belle image , des combats correct et assez bien filme.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"1","comment":"\n                      Incroyable! Donnie Yen qui affronte Scott adkins, c’est un rêve qui devient réalité. De nombreuses scènes d’action comme on les aime dans la saga Ip Man. Très bon film d’arts martiaux !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"1","comment":"\n                      Ip Man 4 est donc une fois de plus une agréable réussite. Une conclusion touchante pour cette saga culturelle, politique et historique de l'homme connu notamment pour être le maître de Bruce Lee. Et encore une fois, les combats et les chorégraphies sont renversants.\n\nhttps://www.cineserie.com/critiques/cine/ip-man-4-un-dernier-combat-relativement-efficace-pour-donnie-yen-3626390/\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Un bon film de kung-fu avec de beaux combats excellemment chorégraphiés, dommage que le scénario ne soit pas à la hauteur. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Réalisation et mise en scène soignée qui ne font pas oublier les faiblesses du scénario qui ne sert qu'à diffuser une propagande anti-américaine non voilée.  \nDommage que le cinéma chinois essaie de copier certains travers du cinéma américain au lieu de développer sa spécificité.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Dans le genre KUNG FU  like Bruce Lee excellentissime, très bien réalisé (china town des années 50 etc), les combats sont vraiment spectaculaires et réalistes ( très rigolo à regarder)..je ne connaissais pas la série et donc je vais m'empresser de voir et découvrir les 3 premiers qui je l'espère seront d'aussi bonne qualité..un jolie hommage à Bruce Lee que j'aime tant au cinéma et qui dans cette fin donne à penser que l\"on risque de revoir son sosie bientôt revenir à l'écran..vive les film de Kung FU\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Quelle tristesse de voir la quadrilogie Ip Man se finir sur un tel opus. \nAlors oui, on retrouve un Donnie Yen campant un Ip Man bienveillant et pétris de confucianisme. On appréciera aussi la continuité narrative qui place Ip Man devant ses préoccupations familiales. C’est avec son fils cette fois, c’est subtilement mené, et ça épaissit davantage le personnage. Les combats restent dynamiques et bien chorégraphiés. Mais on regrettera la violence qu’ils mettent en scène. Ce n’est pas tant la dureté des coups, ni la gravité des blessures qui posent problème, mais la violence verbale matinée de relents racistes qui redouble la violence des coups. Et tout le problème du film est là: derrière le chant du cygne du héros, plein de délicatesse et de subtilité, nous est asséné un flot d’injures racistes (vraiment, si je les écris ici, je serai censuré) qui sert, on le comprend dans les dialogues de fin, un message propagandiste chinois: les États-Unis sont un pays raciste qui s’est construit sur le dos des damnés Chinois et qui ne leur montre aucune reconnaissance. Un pays « suprémaciste » (c’est dit ainsi dans le film) dont la terreur va prendre fin grâce à ce héros (Ip Man), métonymie de la Chine, qui va « botter les fesses [des Américains] ». Et ce n’est d’ailleurs qu’à l’aune de ce racisme que les Chinois, de prime abord divisés (Bruce Lee est rejeté par sa communauté, comme dans le film DRAGON), retrouvent une complète unité. Cette division entre les Chinois traditionnels (Chine continentale) et les Chinois occidentalisés incarnés par Bruce Lee et la fille du maître (et qui symbolisent Hong Kong) finit par laisser place à une unité retrouvée derrière la figure mythique du héros (on ne sait plus si c’est Ip Man ou Mao Tze Tung). Était-ce le lieu de livrer un tel message? À l’heure où l’actualité croit déceler les prémisses d’une seconde guerre froide, entre Chine et USA, Ip Man 4 se fait l’écho d’un message propagandiste anti-Américains. On aura, avec Ip Man 4, même pas le droit à une pause vis-à-vis de l’actualité. Dommage!\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      J'ai toujours l'appréhension des nouveaux films qui s'appuient sur le succès des premiers. \nPour commencer, quel plaisir de retrouver notre cher Donnie Yen au travers un nouvel opus de Ip Man qui conserve son même charisme à la fois persuasif et rassurant !\nLa trame du film n'est pas tiré par les cheveux, on change juste le scénario, de lieux, on intègre de nouveaux personnages et on suit au mieux l'histoire de notre cher Maître.\nRien de palpitant à ce niveau là, mais j'ai eu vraiment le sentiment d'être encore plus proche des personnages. La période  exposée dans le film nous immerge encore davantage dans son intimité et c'est relativement efficace. \nLes apparitions de Bruce Lee dans le film sont correctement dosées et pertinentes, notamment sur le jeu d'acteur qui m'a fait relativement plaisir. Le réalisateur a su le mettre en avant sans qu'il ne prenne trop de place, ne nous écartant pas de l'histoire racontée et des personnages clés du film.\nLes films Ip Man apportent une certaine morale, qui va au-delà des combats et des échanges musclés. Ce nouvel épisode n'en manque absolument pas.\nJ'avais peur du remake, mais non, malgré un début un peu long en introduction, j'ai été captivé tout le long. J'ai frissonné et par moment été entraîné par les émotions. \nJe recommande fortement, pour tout ceux qui ont aimé les premiers opus et qui souhaitent passer un agréable moment au cinéma.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Je n'ai vu que le troisième volet avant celui-ci et je dois dire que j'ai préféré celui-ci. J'ai trouvé les dialogues moins mauvais dans cet opus que dans le précédent. Le scénario par contre est mal maîtrisé ici encore. Il y a toute une trame sur l'immigration qui sert de prétexte pour avoir le fight final qui, une fois cette tâche réalisée, n'est pas conclue. Ce qui est vraiment dommage.\nNiveau combat, plus de duels et moins de combat à plusieurs mais ça ne m'a pas dérangé car ça permet de mieux mettre en avant certains personnages. J'ai aussi beaucoup aimé de voir enfin Bruce Lee se battre, tout en ne prenant pas la vedette à son mentor. J'ai passé un très bon moment et c'était une belle occasion de retourner au ciné.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      J'ai pris une claque.\nExcellent film je recommande fortement car les combats sont jouissifs et réalistes. \nAllez le voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Une très très belle histoire \nFilm prenant du début à la fin \nJe recommande car on ne voit pas le temps passe\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      eh bien j'ai un peu honte car je ne connaissais pas la franchise ! J'ai donc vu le 4 avant tous les autres. Tres bon film qui parlent en gros de racisme avec 2 arcs narratifs. Les combats sont juste excellents !! ! On dirait que John Wick s'en inspire d'ailleurs. Les doublures françaises sont moyennes il faut un temps pour s'y faire sûrement bien meilleur en.vost.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Un divertissement bienvenu et qui trouve largement sa place parmi les films diffusés habituellement sur grand écran. On aime regarder ce Maître Chinois de Wing Chun fracasser avec élégance ses opposants racistes et bornés (qui ne respectent pas les différences : couleurs de peau, culture, religions...). La maitrise de la discipline par Donnie Yen est époustouflante tout comme les autres acteurs qui font briller ce cortège d’Art que sont les arts martiaux. Le décor du quartier chinois, des lieux de vie et de combat joliment caricaturé et lumineux sont fabuleux. La conclusion de la saga est poignante mais juste et attendue. On ressort de ce spectacle béat, l’esprit comblé de magie espérant avoir l’occasion d’en découvrir promptement un nouvel opus aussi sensationnel.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Fan des films de kung fu de la grande époque , cela fait plaisir de voir le genre toujours vivant avec une realisation aussi léchée et des acteurs, Donnie Yen en tête, des plus crédibles dans leur role respectif. au passage très cool de revoir Scott Adkins dans une super production. Combats épiques et magistralement filmés. A voir et revoir. PS: vu en 4dx cela vaut le coup !!\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      ceux qui n'ont pas aimer les 3 premiers passer votre chemin si au contraire vous avez aimer je vous inscite à le voir la boucle est bouclée\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Insupportable de premier degré, on s'attend à une parodie de série B des années 60-70, mais rien ne vient,  c'est scolaire, bas du front, un empilement de clichés sans distance et sans humour. Je suis sorti avec la nausée. Bon, les chorégraphies sont regardables.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Vu. Après le 1, le 2, le 3, voici le 4ème opus. Bon l'intérêt décroit avec le temps mais les amateurs du genre y trouveront quelques bonnes choses. En-dessous des autres en tout cas.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Grand fan de Donnie Yen depuis plus de 30 ans (In the line of Duty 4 pour les connaisseurs) je sors vraiment époustouflé du cinéma à l’instant.\nLe film est un régal, l’histoire est bonne, les scènes d’actions magnifiques (choré de Yuen Woo Ping le meilleur du genre), c’est peut-être même le meilleur chapitre de la série.\nPurée, Donnie Yen a 60 piges et il envoie toujours du lourd\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Un avis mitigé pour un film inégal. On le croirait réalisé par plusieurs équipes à certains moments. \nCertaines scènes qui apparaissent comme de simples prétextes et des liens maladroits au milieu de belles idées qu'il aurait fallu fouiller et développer, le propos social est abordé de façon trop caricaturale et fait parfois basculer le film vers le banal film de genre. Mais d'autres scènes qui sont de vrais petits bijoux et font regretter que la transmission qui est la vraie conclusion du film ne soit pas le sujet. Il n'en reste pas moins qu'il est plaisant voire touchant pour un quinqua de voir aussi un hommage à Bruce Lee abordé en revanche avec de la nuance. Certaines scènes (de combat ou pas) sont une vraie réussite. Un bon moment même si on garde un léger goût d'inachevé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      le moins bon des quatres. le scénario est bourré de clichés racistes et d'incohérences. La \"trame\" de l'histoire liée à l'immigration est non seule incohérente mais en plus reste dans réponse. Bref, distrayant mais sans plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Je n'ai pas du tout aimé ce film parce qu'il a un scénario affligeant, que même un enfant de 7 ans n'oserait pas pondre, parce qu'il a un scénario nul, parce que l'histoire n'a aucun intérêt, est un brin raciste, parce qu'on connait la fin dès le début, parce que les acteurs jouent comme des pieds, parce que strictement rien dans ce film n'a le moindre intérêt à part quelques pirouettes chorégraphiques qui n'intéresseront que les spécialistes.\n\nNormalement, un adulte ne peut pas aller au bout d'un scénario aussi affligeant sans s'endormir, exploser de rire, de pitié, allumer son téléphone et lancer un jeu vidéo, aller aux toilettes, demander le remboursement du billet, .\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Des combats et une histoire basée sur quelques faits réels. Un bon moment pour rêver devant un très bon film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Mon commentaire et mon avis sera en tant que être humain et aussi en tant que occidental, après inspiration et respect des 3 premiers métrages qui sont tout simplement fabuleux je viens de finir cette ultime métrage. L'esprit et le respect sur la vie de maître IP man est tout simplement respecter et garde en mémoire cette licence hors du commun amené par un grand Donnie Yen dans ce film, l'histoire clôture la saga avec brio et permet de comprendre la philosophie chinoise et surtout la vie de cette homme et ip man 4 rempli avec succès la conclusion de cette œuvre qui pour moi est la licence la plus réussie de notre siecle!\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      tres decu histoire sans interet pas de scenario que l'injustice, en revanche le sosie de bruce lee rien a dire je ne connaissais pas l'histoire mais je trouve que les combats sont loin d'etre ceux des autres film tigre et dragon dommage\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Honnêtement \n\nJ'ai passé un super moment. Le film.est bien construit et  les scènes s enchaine. \nUn petit rappel a Bruce lee avec une scène copie conforme du film.avec Bruce lee. Jai suis retombé en enfance quelques minuites ! \n\nIl faut regarder le les 3 films précédents, la culture asiatique, le respect, le partage et l entre aide. Je recommande.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Après avoir lu différentes critiques, ne dédaignant pas ce genre de films, je suis allé le voir cet après-midi.... \nQuelle bonne surprise.\nEn dehors du gamin jouant le rôle du fils du héros (un peu léger, mais aussi trop lourd dans certaines scènes), que de bons moments...\nCe film, se déroulant en 1964, surtout aux States, rappelle bien, et reprend vraiment, la mentalité des américains, pour tout ce qui n'est pas... américain de souche.\nPeut être un film sans prétention, mais où l'on passe un très bon moment de cinéma, sans compter des combats très bien menés.\nEt puis l'acteur principal est d'une justesse.... voire presque, d'une certaine timidité, plus que, reposante.\nBref, belle histoire, très beaux combats, et, bons acteurs, ce que j'aime,lorsque je vais au cinéma.\nDaniel\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Franchement pa de quoi à dire \nCe Film a coupé le souffle \n\nA voir absolument rien à dire celui qui aime les sport de combat je vous souhaite la bienvenue \nEn plus le héros du Film trés polie et sage \n\npa comme les francais qui hurle a chaque fois\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Ce film est pas bon pas parce qu'il aborde des sujets importants de notre société, ce film est parfait à cause des scènes de combat avec une chorégraphie millimétrée. Ceux qui adore les arts martiaux chinois ne seront pas déçu\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Bien Bien aimé car jadire les films d'art martiaux. \n\nles ralentits sont, bien que sur de courts moments tres bien faits. \n\n\nSur le fond je dirais que le films amène les peres qui le regarde à se  questionner sur leur role dans la famille. \nNotion de vengeance est abordée mais pas complètement réglé (SPOLER: CONTRAIREMENT À UN PASSAGE...) \n\n\n\nEn bref bon film d'action. Dommage que ce soit le dernièr.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      une fin de saga égale au reste, Donnie Yen est comme toujours impeccable et le sosie de Bruce Lee bluffant.\nUn bon film d'action sur fond de racisme anti chinois dans l'Amérique des années 60.\nLes combats sont comme toujours réglés au millimètre et voir des Américains se prendre une raclée est plutôt agréable.\nPas le meilleur de la série mais un très bon cru quand même\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Retour dans les salles obscures depuis début Mars. \nPour marquer le coup, j'ai voulu miser sur le spectacle...\n\nVoir le 4eme volet d'une saga que l'on connait que de nom et de réputation, c'est risqué. \nScott Adkins, rendu célèbre pour son rôle de Yuri Boyka et qui est, à mes yeux, l'une des dernières stars occidentales de films d'actions (avec son compatriote britannique Jason Statham), promettait un affrontement au sommet face au charismatique Donnie Yen.\n\nLe résultat est probant grâce à la maîtrise technique des plans et du montage sur des chorégraphies parfaitement exécutées, d'une lecture limpide.\n\nLe cinéma asiatique (exception pour les Sud-Coréens) est généralement manichéen, caricatural à souhait, et bizarrement, c'est ce qui en fait son charme. \nLes méchants sont tellement méchants que ça en devient jouissif quand ils se font démolir par le héros.\n\nDans \"Ip Man 4\", il y'a une intensité qui électrise, rappelant celle de l'excellent \"La fureur de Vaincre\" avec Bruce Lee (Ce dernier est d'ailleurs présent sous les traits de Danny Chan) sur fond de rivalité Chine/Japon à travers le prisme des arts martiaux Wing Chun vs Karaté. \n\nLa majeure partie du film se déroule à San Francisco et son emblématique quartier de Chinatown. \nLe racisme vécu par la communauté chinoise représente le fil rouge du récit, apportant un peu d'épaisseur et d'émotions entre les séquences d'actions.\nCe Ip Man 4 est un petit bijoux cinématographique savoureux qui m'a replongé dans le cinéma d'action asiatique des années 70/80.\n\nJ'y retourne demain avec mon papa. \nUne façon de le remercier de m'avoir fait découvrir, enfant, ce cinéma atypique (vive les VHS estampillées René Château diffusion) représenté par les stars : Bruce Lee et Jacky Chan.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Les films de kung fu ce faisant rare sur nos écrans que ça fait du bien d'en retrouver un.\nLe film est tres bien réalisé dans son ensemble les combats sont bien filmé et les chorégraphies maîtrisées.\nJ'apprécie tout particulièrement l'extrême concentration  de Donnie Yen lors des combats.\nQuand au scénario, est ce le plus important, pour moi non. C'est basique mais pas grotesque non plus.\nFilez donc voir cet Ip man et comme son titre l'indique régaler vous de sa dernière scène de combat.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Au milieu du désert des sortie en ce moment on trouve IpMan4.\nSi en temps normal, ce film n'aurait même pas attiré mon attention, force est de constater que compte tenu d'une calendrier de sortie pour le moins vide, ce film peut tirer son épingle du jeu.\nC'est un bon divertissement qui mérite le détour, même si ce n'est clairement pas le film de l'année à cause d'un scénario un peu trop caricatural.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Rien a voir avec le précédent navet  celui reprend les chefs d'œuvres Ip Man et Ip Man 2   avec une BO aussi douce qu'émotive , les combats sont nettement mieux travaillé avec des scènes au ralenti à la transformers .On est réellement plongé dans l'ambiance et on ressent ce que Sifu ressent ! L'injustice et la volonté de faire changer les choses   ! Allez y il est excellent 🙏🏽🤛\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      excellent...exceptionnel... beau ! il n y a rien à dire. la boucle est bouclée. hormis le 3 qui n avait d intérêt que la relation d ip man et sa femme... celui ci est parfait ! chapeau le maître !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      J’ai vu le film, dans l’ensemble c’est quand même très bon, pas autant que le premier qui restera intouchable à mon propre avis mais bien bien meilleur que le 3, on a toujours un Donnie Yen a fond et qui joue toujours aussi bien son rôle, avec toujours d’excellent combat, et des moments épiques qui donne des frissons. Il y des petites apparitions par ci par là de Bruce Lee dans le film mais pas assez à mont goût et c’est fort dommage. \n\nUn scenario plutôt classique mais accrochant, il ressemble beaucoup au 2 dans l’ensemble.\nL’idéologie et le fait que ce sont des faits qui ont réellement exister par le passé nous fait encore plus savourer le film. \n\nJ’ai passer un très bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Toujours aussi captivant. Le style de film chinois toujours aussi surprenant ! \n\nJ'aime beaucoup, un peu de tristesse, de joli combats. Le dernier IP Man, à la hauteur de ses prédécesseurs !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Ce film est juste énorme !!! Dans la lignée des 3 premiers films !!! Des combats intenses.. Une jolie histoire et de l émotion !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Alors que dire de ce film? C'est très simple : c'est que du bonus, un \"plus\" c'est-à-dire un épisode supplémentaire qui est là juste pour nous faire plaisir, à nous spectateurs. La sagesse mélangée aux puissantes attaques à la main du WIng-Chun ont encore frappé!  \nPour ce quatrième opus, nous retrouvons donc Donnie Yen pour traiter du sujet du racisme et de l'exclusion sociale! Ceux qui ont vu le film vous diront que ça fait un peu bateau mais c'est tellement bien traité, tellement \"simple\" de par sa réalisation et son écriture, que vous ne pouvez que répondre \"oui\" après avoir vu le film. \nEt quel plaisir de découvrir de nouveaux personnages tels que ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Magnifique bravo\nSi un jolie moyen pour que je puisse continuer à vous suivre et j'aime que vous donner plus de temps pour voir si sit\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Fidèle aux précédents Ip Man avec Donnie Yen. Très bon jeu d'acteur, clairement rempli d'action qui vaut le coup d’œil mais pas uniquement de l'action et pas uniquement de coups d’œil. Pour ma part gros coup de cœur je reverrais sans doute plus d'une fois j'étais scotché du début à la fin.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      J'ai vu un film... de kung-fu de bien belle facture... Evidemment, le doublage est une plutôt une catastrophe, évidemment les personnages sont un peu caricaturaux, évidemment, on est galvanisé par une réalisation puissante et une chorégraphie des combats réussies... Le personnage interprété par Donnie Yen est vraiment très émouvant, dans son état de puissance et dans sa faiblesse à venir. Et son adversaire, forcément blanc et méchant Scott Adkins est d'une puissance incroyable... On se plonge dans le racisme primaire américain des années 60 contre les \"jaunes\", et toutes les situations dégénèrent suffisamment pour que le kung-fu soit la solution. On passe un excellent moment, et on ressort de la salle complètement galvanisé... C'est cool le Kung-Fu !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Quand on est habitué aux films et séries \"made in Occident\", voire gavé ou abruti, on peut ressentir un malaise avec ce film bien chinois, hongkongais pour être précis, à cause de la façon de jouer tellement \"made in China\". Mais on finit par faire confiance et pas que. Parce que c’est une biographie d’un maître kung-fu (de Wing Chun plus exactement), le sieur Yip Man (1893-1972), entre autres professeur de Bruce Lee (légèrement plus connu et devenu une authentique légende). Parce que ça déboulonne un peu le karaté japonais. Parce que c’est également un réquisitoire contre les suprématistes américains (aussi navrants il y a cinquante ans qu’aujourd’hui). Mais surtout et avant tout parce que c’est une chorégraphie d’action originale et exceptionnelle. De toute façon, ça illustre aussi le fait que l’art martial est là, et doit être là, lorsque la justice ne l’est plus ––on peut dire que c’est un des messages du film s’il faut en trouver. C’est à voir. A.G.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      N'ayant pas vu les premiers volets, je ne peux pas émettre de comparaison, mais une chose est sûre : on en prend plein les yeux. Gros succès en Chine, le film repose sur des scènes de combat époustouflantes où le Kung-fu chinois est opposé au karaté américain. Tout cela devrait donner un résultat remarquable mais, hélas, la pauvreté des dialogues et le trop plein de bonnes intentions nuisent beaucoup au film. Au final, cela reste un bon divertissement à voir absolument au cinéma pour le rendu des combats.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Film très technique au niveau combats et des acteurs exceptionnels !\nLe scénario est correct et le bio pic me semble réussi.\nBruce Lee est ressemblant.\nLa magie du cinéma chinois est réussi avec les décors spéciaux et la musique traditionnelle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Cette fois c’est la fin ; la saga consacrée à Ip Man par le duo Wilson Yip / Donnie Yen s’achève. On se retrouve désormais dans les Etats-Unis des années 1960 qui voit arriver une vague d’immigration chinoise, une nouvelle population qui n’échappe pas au racisme. En dehors de ce cadre, on a un peu l’impression de revoir le second volet avec un personnage hautement caricatural ; le boxeur anglais laissant sa place au militaire américain. Si Scott Adkins se montre impeccable sur un tatamis, son rôle ne laisse place à aucune nuance. Il faut apprécier Ip Man 4 : Le dernier combat avant tout pour ses combats toujours aussi agréables et spectaculaires à voir. On savoure aussi les moments avec le petit dragon joué par Danny Chan Kwok Kwan qui l’avait déjà incarné dans La légende de Bruce Lee.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Le Maître de Bruce-Lee est de retour dans ce  4eme et dernier volet interpréter par  Donnie Yen qui est ici dans sa saga la plus emblématique pour lui. Calme posé, même dans ses combats il impose le respect dans son rôle et même si le film semble simple sur le papier on y ressent une certaine qualité de prestations parmi tout les acteurs qui s'en donnent a cœur joie pour impressionner et nous faire rire car personnellement j'ai bien rigoler avec les touches d'humours lors des combats qui réveilleraient Bruce-Lee dans sa tombe. La photographie est assez rapproché durant les scènes d'actions , le tableau de fond est inexistant mais on essaye de nous concentré sur ce qui se passe au premier plan, c'est le genre propre du film qui impose cela... action, arts martiaux. Dans l'ensemble le film est bon,  même si la fin donne la sensation d’être vite expédier.\nPour les amateurs d'actions a la Chinoise.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      n'ayant pas vu les premies. Celui-ci est très bien on - est dedans tout le long. Dommage; ce sont les dialogues pas assez explicites comme pourquoi l'ado, n'explique pas à son père qu'ils étaient 6 sur elle dont cinq garçons alors qu'elle se fait engu...;pour s'etre défendu ou même maitre Ip qui a tout vu et défendu sans savoir que c'était la fille du responsable de Chainatown. Et l'agresseuse en victime jusqu'au bout. Genre de truc qui rend les situations bêtes!\n Ils ont trouvé quasi un sosie de Bruce Lee épatant même dans la gestuelle (je l'adorais ado) et techniquement très fort même au nunchaku.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Un bon Film consacré aux arts martiaux les acteurs sont convaiquants et le scénario tiens la route même si l ensemble est un peu caricatural\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      \"Ip Man 4: le dernier combat\" est le quatrième volet de la saga des \"Ip Man\". Un film avec un scénario plutôt sympa, les acteurs sont convainquant et les scènes d'action sont excellents. J'ai trouvé qui y avait un peu de longueurs à certain moment du film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Pour les amateurs du genre, un pur moment de bonheur. Complètement plongé dans l'ambiance loin du chaos qui nous entour. L'acteur principal est charismatique et attachant, les scènes de combat excellentes même si on y retrouve du \"Tigre et dragons\" lol. J'aurai jamais cru lâcher une larme dans ce genre de film... Bref top.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Voilà le dénouement du dernier IP MAN .., même si l'histoire est inférieure aux 3 premier , le Master du Kung-Fu Ip Man montre tout ça beauté force sagesse face aux deux art martiaux. Face au état unis (a fin de démocratiser leurs Art) les combat san san précèdent, exceptionnelle , et très humain sur la partie communauté chinoise , j'ai tellement été captiver je connais très bien les Ip Man , c'est vrai qu'on peut lui reprocher un scénario pauvre \"mais la qualité du film de l'acteur\" est indéniable, une Final de haute voltige on en prend plein les yeux .., la fin ma laisser indifférent, IP MAN\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      J'ai adoré les deux premiers, et je ne me rappelle pas avoir vu le troisième. Mais j'ai adoré celui-ci aussi. Certes, on change un peu d'époque, on est au temps de Bruce Lee, et son maître a pris de l'âge, mais celui-ci reste très charismatique. Quelques instants d'anthologie, où l'acteur qui joue Bruce Lee lui ressemble énormément, et met une sacrée pâté à un colosse, on se croirait dans un de ses films ! Cet instant est cependant bref, on ne le reverra plus dans le reste du film, et alors place au maître IP man, qui a gardé sa forme, et malgré la modernité du scénario et le lieu de l'intrigue, les USA, on a vraiment du plaisir à le voir, avec la petite musique qui va bien et qui rappelera des souvenirs. Excellent pour tout fan, et un bon moment pour tous les autres j'espère.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Grosse déception, une qualité en phase avec la dégradation au fil des opus. Le scénario est mal travaillé et caricatural, les dialogues sont plats, la qualité de la bande son est mauvaise, les scènes de combat sont sympa mais clairement pas aussi qualitatives que dans les précédents. Bref, Ip Man 1 était très bien, le 2 était également de bonne facture, le 3 entrait dans le surfait, la 4 est sans intérêt. Ce n'est que mon avis...\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      c'est un film de genre qui fonctionne bien, on prend un vrai plaisir à suivre la vie du maitre, le jeu des acteurs est un peu simpliste mais cela ne surjoue pas comme trop souvent dans les films d'arts martiaux.\nCe qui manque dans cette grande saga c'est que le personnage de IP Man manque d’aspérité, c'est un peu trop l'homme parfait.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      La suite, et fin, des aventures du maître d’art martiaux IP MAN, n’est qu’une suite de combats  interminables et de clichés …. Dommage\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Ip man n'aurait jamais du traverser la frontière, tant cet opus est un navet interstellaire .\nJe n'ai pas de mots pour exprimer ma déception devant cet épisode qui n'apporte absolument rien à cette saga.\nTout est gnangnan. Les épisodes précédents ne volaient pas haut mais là c'est un travail de mineur dans la médiocrité\nA FUIR !!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Les scènes de combats sont très bien réalisées et dynamiques. Le film retrace avec brio les dernières années du vrai yip man avec des scènes très émouvantes et de bons jeux d'acteurs. Pas besoin d'avoir vu les épisodes précédents pour suivre le film, cependant il met beaucoup en avant le racisme anti asiatique jusqu'à en devenir un peu caricatural.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Je n'avais jamais vu les Ip man précédents mais j'ai passé un bon moment avec mon fils ado de 15 ans. Un peu caricatural avec le blanc raciste mais j'imagine que c'était un peu comme ça dans ces années là avec les immigrants. Les scènes de kung-fu sont très bien tournées, très réalistes. Ça donne envie de voir les 3 premiers Ip man.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Ce Ip Man 4 est vraiment superbe. Il parle enfin du racisme anti asiatique dans les années 60 aux USA.\nOn voit enfin Bruce Lee se battre dans un film de la saga, film bon à voir, très bon moment pour la fin.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Les mechants Américains affrontent les gentils Chinois. Affligeant, caracitural, manichéen. Donny Yen assure son rôle, Scott Askins est mal exploité dans les scènes de combat. C'est un nanar sympa. Tres loin des qualités du premier et du second.\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Un film incroyable qui nous permet une immersion total dans l'ancien monde, des acteurs juste fabuleux. Un film à voire en urgence si vous êtes fan des films de combats.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Waouh! De beaux combats à retenir le souffle avec Ipman le plus grand maître des arts martiaux de tous les temps! Avec un fond de racisme des \"visages pâles\" dans les marines, les agressions et injustices subies par la communauté chinoise de San Francisco dans les années 60-70, ce film raconte la grandeur d'âme de Ipman qui n'hésite pas à se mouiller pour donner une bonne leçon à ceux qui  méprisent ses compatriotes.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Les dernières années de la vie de Ip man, le maître de Bruce Lee, et un dernier combat à mener, aux États Unis, une nouvelle fois, face au karaté. Mais aussi en parallèle, un combat personnel, face à une maladie qui le ronge. \n\nC'est toujours un plaisir que de retrouver ce cher Ip man dans une nouvelle aventure, sa philosophie est un modèle et sa simplicité l'honore toujours davantage. \nOn aura droit cette fois à une aventure toujours aussi épique et attrayante, malgré un côté crépusculaire assez inédit. Le métrage tisse une relation père fils en toile de fond, mise en parallèle avec une relation père fille en miroir. Amenant des enseignements de vie bienvenus et prouvant qu'il n'y a pas d'âge pour apprendre sur soi et sur les autres. \nEn ce qui concerne les combats, on est servis par de superbes affrontements, très violents, que ce soit en terme d'impacts, de chocs ou de cassages de membres ou autres. C'est crédible, et on ressent la force des coups grâce à un découpage technique très précis et lisible. \nMalgré quelques faiblesses, le récit est plutôt nuancé et propose une peinture des états Unis dans les années 60 relativement fidèle et sympa à voir, bien qu'on n'évite sans doute pas certains clichés. \nÀ noter quelques belles chorégraphies de combat. Et un Ip man toujours plus en difficulté en terme d'adversité. Les exagérations de bruitages font très cinéma hongkongais classiques mais à la sauce d'aujourd'hui. \nOn aura droit à l'exaltation de différentes valeurs essentielles dans l'univers d'Ip man, à savoir le dépassement, l'abnégation et l'entraide malgré les différences, avec le racisme en toile de fond. Cette dernière thématique n'est pas inédite en soi, mais la façon dont c'est abordé dans l'œuvre reste très bien faite, que ce soit dans le ton ou dans le traitement. \nAprès, quand on y réfléchit, côté américain, c'est rigolo et plutôt cocasse de maltraiter autant le kung-fu et notamment le wing chun, alors que les américains maîtrisent le karaté, qui est un art martial ancestral japonais. \nEt puis ça fait deux fois en comptant Ip man 2 que le karaté est atomisé par le kung-fu, donc on peut ressentir peut être un peu de répétition. \nJ'ajoute que, heureusement que les autres maîtres de kung-fu ont Ip man pour les représenter car ils se font tous, tout le temps, défoncer par tout le monde. C'est une mécanique de récit attendue, mais qui en devient un peu grotesque voire comique par moments, malgré l'intensité des oppositions et leur gravité. \n\nÀ signaler également, une belle mise en avant de Bruce Lee, l'acteur qui l'incarne le joue d'ailleurs très bien (gestuelle, mimique, physionomie)\nIntéressant de constater que, à l'instar des précédents opus, il se dégage pas mal d'émotion de ce film d'arts martiaux... Le montage final avec les images des Ip man précédents et notamment des combats et des personnages emblématiques, grandiose, en atteste avec superbe. \nDonnie Yen nous livre une prestation impeccable, tout en sobriété et en élégance. \nEt les méchants ont des vraies gueules de méchants hyper fourbes et qu'on a juste envie de frapper, donc tout cela, à défaut de génie, me semble bien efficace en définitive. \n\nVerdict, un très bon film d'arts martiaux, avec une véritable histoire de famille, même si elle aurait mérité un meilleur développement. Les combats sont spectaculaires en un contre un, mais on sera peut être déçu de ne pas retrouver des combats d'envergure tels du 1 contre 100 par exemple. La réalisation est plutôt réussie, et on sent l'envie de nous montrer un Ip man en fin de cycle, encore plus humain, et plus attachant dans sa vie personnelle. Bref, si vous aimez le personnage, et que vous aimiez les films d'arts martiaux, ou que vous lez découvriez avec celui-ci, vous en aurez pour votre argent. Alors oui j'y vais.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Une pépite qui met un point final à cette série de film sur une légende. Un véritable plaisir à regarder, comme toujours rempli d'émotions et de réflexions !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      L’épisode final de cette série, où on retrouve avec bonheur Donnie Yen, et ces combats toujours à couper le souffle.\nCe n’est assurément pas le volet le plus marquant de la saga, mais il ravira les fans du genre comme moi!\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Je suis un grand fan de la saga j'ai été enchanté de voir la conclusion sur grand écran.  Les années 60 sont bien restitués et les combats renouvelés à chaque fois sont impressionnant j'adore j'adore j'adore. Très belle conclusion\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Une honte, c'est d'une nullité, c'est immonde, c'est vraiment deguelasse.\nTrop cliché, trop simple, les effets spéciaux sont à vomir... fuyez économisez votre argent ce film n'en vaut pas la peine et n'est vraiment pas a la hauteur des précédents opus.\n        \n            ","stareval_note":"0,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      les scènes de combats sans énormément exagéré, le jeux d'acteurs des personnages secondaires est horrible, leurs voix françaises encore pire, sans intérêt et surnoté !\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Un navet infantilisant. Du temps de perdu. Scénario et personnages explicitement racistes anti-blanc et ça passe le cap de la censure..franchement gardez votre argent ! C'est lamentable, une honte pour le cinéma.\n        \n            ","stareval_note":"0,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      L’Art de Maître Ip Man\n\nDans la cité de San Francisco, en 1964, Maître Ip Man enseigne la boxe chinoise. Il est reconnu par l’ensemble des pratiquants comme un grand spécialiste. Son fils insiste pour qu’il lui apprenne à devenir comme lui, un spécialiste des arts martiaux, mais Ip Man préfère qu’il poursuive ses études, en lui faisant entendre qu’il l’instruira sur ce plan en période opportune.\n\nDe nombreux combats sont organisés à cette époque des années 1960, des démonstrations, des tournois. L’un des élèves de Sifu Ip Man, néanmoins, va interpeler tous les experts des arts martiaux lors d’une démonstration télévisée. Cet élève, en outre, écrit des livres qui sont publiés. Des ouvrages autour des techniques diverses du Kung-Fu ; et cela déplaît en hauts lieux au sein de la Fédération chinoise : « Bruce Lee écrit des livres ». Le propos est formulé sur le ton de la sentence et à l’adresse de Sifu Ip Man que les responsables ont convoqué instamment. Mais Sifu Ip Man n’est pas inquiet face à son aréopage. Il se montre rassurant.\n\nDoté de qualités exceptionnelles sur le plan de la sérénité et de la maîtrise des techniques de combat, son sang-froid est craint. Il le prouve et l’a prouvé en mainte occasion dans son école mais également lors des divers tournois auxquels il participa et participe.\n\nUn nouveau tournoi s’annonce. Ce sera son dernier combat, avant qu’il ne prenne la retraite. L’homme auquel il va se voir confronté en l’occurrence n’est autre que l’instructeur en chef des Marines, dont la puissance de frappe, l’agilité et la vélocité demeurent à la mesure de Sifu Ip Man. L’objectif principal de la participation de ce dernier étant de promouvoir les vertus de la boxe chinoise auprès de l’armée américaine.\n\nJean-Michel TARTAYRE\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Caricaturale à l’extrême, ridicule, simple et manichéen.\nRéal et son sympa.\nLes anciens films étaient mieux\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      L'objectif de ce film est de démontrer  que : \n- l'impérialisme, le racisme belliqueux, et la supériorité factice de ces \"visages pâles\" \n(dénoncés au cours du scénario \n> relatant le massacre des  Indiens), que sont ces anglophones > anglo-americains, sont ridiculisés au plus haut point, par une poignet de Chinois fidèles à leur Tradition.\n> \"il est d'ailleurs étonnant que ces \"moralistes gringos à  la langue fourchue anglaise et menteuse\", n'aient pas INTERDIT la diffusion de ce FILM CULTE !!!\nVive La Chine et Sa Culture Spirituelle.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Un bon film de kung-fu avec de beaux combats excellemment chorégraphiés, dommage que le scénario ne soit pas à la hauteur. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Réalisation et mise en scène soignée qui ne font pas oublier les faiblesses du scénario qui ne sert qu'à diffuser une propagande anti-américaine non voilée.  \nDommage que le cinéma chinois essaie de copier certains travers du cinéma américain au lieu de développer sa spécificité.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Dans le genre KUNG FU  like Bruce Lee excellentissime, très bien réalisé (china town des années 50 etc), les combats sont vraiment spectaculaires et réalistes ( très rigolo à regarder)..je ne connaissais pas la série et donc je vais m'empresser de voir et découvrir les 3 premiers qui je l'espère seront d'aussi bonne qualité..un jolie hommage à Bruce Lee que j'aime tant au cinéma et qui dans cette fin donne à penser que l\"on risque de revoir son sosie bientôt revenir à l'écran..vive les film de Kung FU\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Quelle tristesse de voir la quadrilogie Ip Man se finir sur un tel opus. \nAlors oui, on retrouve un Donnie Yen campant un Ip Man bienveillant et pétris de confucianisme. On appréciera aussi la continuité narrative qui place Ip Man devant ses préoccupations familiales. C’est avec son fils cette fois, c’est subtilement mené, et ça épaissit davantage le personnage. Les combats restent dynamiques et bien chorégraphiés. Mais on regrettera la violence qu’ils mettent en scène. Ce n’est pas tant la dureté des coups, ni la gravité des blessures qui posent problème, mais la violence verbale matinée de relents racistes qui redouble la violence des coups. Et tout le problème du film est là: derrière le chant du cygne du héros, plein de délicatesse et de subtilité, nous est asséné un flot d’injures racistes (vraiment, si je les écris ici, je serai censuré) qui sert, on le comprend dans les dialogues de fin, un message propagandiste chinois: les États-Unis sont un pays raciste qui s’est construit sur le dos des damnés Chinois et qui ne leur montre aucune reconnaissance. Un pays « suprémaciste » (c’est dit ainsi dans le film) dont la terreur va prendre fin grâce à ce héros (Ip Man), métonymie de la Chine, qui va « botter les fesses [des Américains] ». Et ce n’est d’ailleurs qu’à l’aune de ce racisme que les Chinois, de prime abord divisés (Bruce Lee est rejeté par sa communauté, comme dans le film DRAGON), retrouvent une complète unité. Cette division entre les Chinois traditionnels (Chine continentale) et les Chinois occidentalisés incarnés par Bruce Lee et la fille du maître (et qui symbolisent Hong Kong) finit par laisser place à une unité retrouvée derrière la figure mythique du héros (on ne sait plus si c’est Ip Man ou Mao Tze Tung). Était-ce le lieu de livrer un tel message? À l’heure où l’actualité croit déceler les prémisses d’une seconde guerre froide, entre Chine et USA, Ip Man 4 se fait l’écho d’un message propagandiste anti-Américains. On aura, avec Ip Man 4, même pas le droit à une pause vis-à-vis de l’actualité. Dommage!\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      J'ai toujours l'appréhension des nouveaux films qui s'appuient sur le succès des premiers. \nPour commencer, quel plaisir de retrouver notre cher Donnie Yen au travers un nouvel opus de Ip Man qui conserve son même charisme à la fois persuasif et rassurant !\nLa trame du film n'est pas tiré par les cheveux, on change juste le scénario, de lieux, on intègre de nouveaux personnages et on suit au mieux l'histoire de notre cher Maître.\nRien de palpitant à ce niveau là, mais j'ai eu vraiment le sentiment d'être encore plus proche des personnages. La période  exposée dans le film nous immerge encore davantage dans son intimité et c'est relativement efficace. \nLes apparitions de Bruce Lee dans le film sont correctement dosées et pertinentes, notamment sur le jeu d'acteur qui m'a fait relativement plaisir. Le réalisateur a su le mettre en avant sans qu'il ne prenne trop de place, ne nous écartant pas de l'histoire racontée et des personnages clés du film.\nLes films Ip Man apportent une certaine morale, qui va au-delà des combats et des échanges musclés. Ce nouvel épisode n'en manque absolument pas.\nJ'avais peur du remake, mais non, malgré un début un peu long en introduction, j'ai été captivé tout le long. J'ai frissonné et par moment été entraîné par les émotions. \nJe recommande fortement, pour tout ceux qui ont aimé les premiers opus et qui souhaitent passer un agréable moment au cinéma.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Je n'ai vu que le troisième volet avant celui-ci et je dois dire que j'ai préféré celui-ci. J'ai trouvé les dialogues moins mauvais dans cet opus que dans le précédent. Le scénario par contre est mal maîtrisé ici encore. Il y a toute une trame sur l'immigration qui sert de prétexte pour avoir le fight final qui, une fois cette tâche réalisée, n'est pas conclue. Ce qui est vraiment dommage.\nNiveau combat, plus de duels et moins de combat à plusieurs mais ça ne m'a pas dérangé car ça permet de mieux mettre en avant certains personnages. J'ai aussi beaucoup aimé de voir enfin Bruce Lee se battre, tout en ne prenant pas la vedette à son mentor. J'ai passé un très bon moment et c'était une belle occasion de retourner au ciné.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      J'ai pris une claque.\nExcellent film je recommande fortement car les combats sont jouissifs et réalistes. \nAllez le voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Une très très belle histoire \nFilm prenant du début à la fin \nJe recommande car on ne voit pas le temps passe\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      eh bien j'ai un peu honte car je ne connaissais pas la franchise ! J'ai donc vu le 4 avant tous les autres. Tres bon film qui parlent en gros de racisme avec 2 arcs narratifs. Les combats sont juste excellents !! ! On dirait que John Wick s'en inspire d'ailleurs. Les doublures françaises sont moyennes il faut un temps pour s'y faire sûrement bien meilleur en.vost.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Un divertissement bienvenu et qui trouve largement sa place parmi les films diffusés habituellement sur grand écran. On aime regarder ce Maître Chinois de Wing Chun fracasser avec élégance ses opposants racistes et bornés (qui ne respectent pas les différences : couleurs de peau, culture, religions...). La maitrise de la discipline par Donnie Yen est époustouflante tout comme les autres acteurs qui font briller ce cortège d’Art que sont les arts martiaux. Le décor du quartier chinois, des lieux de vie et de combat joliment caricaturé et lumineux sont fabuleux. La conclusion de la saga est poignante mais juste et attendue. On ressort de ce spectacle béat, l’esprit comblé de magie espérant avoir l’occasion d’en découvrir promptement un nouvel opus aussi sensationnel.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Fan des films de kung fu de la grande époque , cela fait plaisir de voir le genre toujours vivant avec une realisation aussi léchée et des acteurs, Donnie Yen en tête, des plus crédibles dans leur role respectif. au passage très cool de revoir Scott Adkins dans une super production. Combats épiques et magistralement filmés. A voir et revoir. PS: vu en 4dx cela vaut le coup !!\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      ceux qui n'ont pas aimer les 3 premiers passer votre chemin si au contraire vous avez aimer je vous inscite à le voir la boucle est bouclée\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Insupportable de premier degré, on s'attend à une parodie de série B des années 60-70, mais rien ne vient,  c'est scolaire, bas du front, un empilement de clichés sans distance et sans humour. Je suis sorti avec la nausée. Bon, les chorégraphies sont regardables.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Vu. Après le 1, le 2, le 3, voici le 4ème opus. Bon l'intérêt décroit avec le temps mais les amateurs du genre y trouveront quelques bonnes choses. En-dessous des autres en tout cas.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Grand fan de Donnie Yen depuis plus de 30 ans (In the line of Duty 4 pour les connaisseurs) je sors vraiment époustouflé du cinéma à l’instant.\nLe film est un régal, l’histoire est bonne, les scènes d’actions magnifiques (choré de Yuen Woo Ping le meilleur du genre), c’est peut-être même le meilleur chapitre de la série.\nPurée, Donnie Yen a 60 piges et il envoie toujours du lourd\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Rien a voir avec le précédent navet  celui reprend les chefs d'œuvres Ip Man et Ip Man 2   avec une BO aussi douce qu'émotive , les combats sont nettement mieux travaillé avec des scènes au ralenti à la transformers .On est réellement plongé dans l'ambiance et on ressent ce que Sifu ressent ! L'injustice et la volonté de faire changer les choses   ! Allez y il est excellent 🙏🏽🤛\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      excellent...exceptionnel... beau ! il n y a rien à dire. la boucle est bouclée. hormis le 3 qui n avait d intérêt que la relation d ip man et sa femme... celui ci est parfait ! chapeau le maître !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      J’ai vu le film, dans l’ensemble c’est quand même très bon, pas autant que le premier qui restera intouchable à mon propre avis mais bien bien meilleur que le 3, on a toujours un Donnie Yen a fond et qui joue toujours aussi bien son rôle, avec toujours d’excellent combat, et des moments épiques qui donne des frissons. Il y des petites apparitions par ci par là de Bruce Lee dans le film mais pas assez à mont goût et c’est fort dommage. \n\nUn scenario plutôt classique mais accrochant, il ressemble beaucoup au 2 dans l’ensemble.\nL’idéologie et le fait que ce sont des faits qui ont réellement exister par le passé nous fait encore plus savourer le film. \n\nJ’ai passer un très bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Toujours aussi captivant. Le style de film chinois toujours aussi surprenant ! \n\nJ'aime beaucoup, un peu de tristesse, de joli combats. Le dernier IP Man, à la hauteur de ses prédécesseurs !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Ce film est juste énorme !!! Dans la lignée des 3 premiers films !!! Des combats intenses.. Une jolie histoire et de l émotion !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Alors que dire de ce film? C'est très simple : c'est que du bonus, un \"plus\" c'est-à-dire un épisode supplémentaire qui est là juste pour nous faire plaisir, à nous spectateurs. La sagesse mélangée aux puissantes attaques à la main du WIng-Chun ont encore frappé!  \nPour ce quatrième opus, nous retrouvons donc Donnie Yen pour traiter du sujet du racisme et de l'exclusion sociale! Ceux qui ont vu le film vous diront que ça fait un peu bateau mais c'est tellement bien traité, tellement \"simple\" de par sa réalisation et son écriture, que vous ne pouvez que répondre \"oui\" après avoir vu le film. \nEt quel plaisir de découvrir de nouveaux personnages tels que ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Magnifique bravo\nSi un jolie moyen pour que je puisse continuer à vous suivre et j'aime que vous donner plus de temps pour voir si sit\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Fidèle aux précédents Ip Man avec Donnie Yen. Très bon jeu d'acteur, clairement rempli d'action qui vaut le coup d’œil mais pas uniquement de l'action et pas uniquement de coups d’œil. Pour ma part gros coup de cœur je reverrais sans doute plus d'une fois j'étais scotché du début à la fin.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      J'ai vu un film... de kung-fu de bien belle facture... Evidemment, le doublage est une plutôt une catastrophe, évidemment les personnages sont un peu caricaturaux, évidemment, on est galvanisé par une réalisation puissante et une chorégraphie des combats réussies... Le personnage interprété par Donnie Yen est vraiment très émouvant, dans son état de puissance et dans sa faiblesse à venir. Et son adversaire, forcément blanc et méchant Scott Adkins est d'une puissance incroyable... On se plonge dans le racisme primaire américain des années 60 contre les \"jaunes\", et toutes les situations dégénèrent suffisamment pour que le kung-fu soit la solution. On passe un excellent moment, et on ressort de la salle complètement galvanisé... C'est cool le Kung-Fu !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Quand on est habitué aux films et séries \"made in Occident\", voire gavé ou abruti, on peut ressentir un malaise avec ce film bien chinois, hongkongais pour être précis, à cause de la façon de jouer tellement \"made in China\". Mais on finit par faire confiance et pas que. Parce que c’est une biographie d’un maître kung-fu (de Wing Chun plus exactement), le sieur Yip Man (1893-1972), entre autres professeur de Bruce Lee (légèrement plus connu et devenu une authentique légende). Parce que ça déboulonne un peu le karaté japonais. Parce que c’est également un réquisitoire contre les suprématistes américains (aussi navrants il y a cinquante ans qu’aujourd’hui). Mais surtout et avant tout parce que c’est une chorégraphie d’action originale et exceptionnelle. De toute façon, ça illustre aussi le fait que l’art martial est là, et doit être là, lorsque la justice ne l’est plus ––on peut dire que c’est un des messages du film s’il faut en trouver. C’est à voir. A.G.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      N'ayant pas vu les premiers volets, je ne peux pas émettre de comparaison, mais une chose est sûre : on en prend plein les yeux. Gros succès en Chine, le film repose sur des scènes de combat époustouflantes où le Kung-fu chinois est opposé au karaté américain. Tout cela devrait donner un résultat remarquable mais, hélas, la pauvreté des dialogues et le trop plein de bonnes intentions nuisent beaucoup au film. Au final, cela reste un bon divertissement à voir absolument au cinéma pour le rendu des combats.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Film très technique au niveau combats et des acteurs exceptionnels !\nLe scénario est correct et le bio pic me semble réussi.\nBruce Lee est ressemblant.\nLa magie du cinéma chinois est réussi avec les décors spéciaux et la musique traditionnelle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Cette fois c’est la fin ; la saga consacrée à Ip Man par le duo Wilson Yip / Donnie Yen s’achève. On se retrouve désormais dans les Etats-Unis des années 1960 qui voit arriver une vague d’immigration chinoise, une nouvelle population qui n’échappe pas au racisme. En dehors de ce cadre, on a un peu l’impression de revoir le second volet avec un personnage hautement caricatural ; le boxeur anglais laissant sa place au militaire américain. Si Scott Adkins se montre impeccable sur un tatamis, son rôle ne laisse place à aucune nuance. Il faut apprécier Ip Man 4 : Le dernier combat avant tout pour ses combats toujours aussi agréables et spectaculaires à voir. On savoure aussi les moments avec le petit dragon joué par Danny Chan Kwok Kwan qui l’avait déjà incarné dans La légende de Bruce Lee.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Le Maître de Bruce-Lee est de retour dans ce  4eme et dernier volet interpréter par  Donnie Yen qui est ici dans sa saga la plus emblématique pour lui. Calme posé, même dans ses combats il impose le respect dans son rôle et même si le film semble simple sur le papier on y ressent une certaine qualité de prestations parmi tout les acteurs qui s'en donnent a cœur joie pour impressionner et nous faire rire car personnellement j'ai bien rigoler avec les touches d'humours lors des combats qui réveilleraient Bruce-Lee dans sa tombe. La photographie est assez rapproché durant les scènes d'actions , le tableau de fond est inexistant mais on essaye de nous concentré sur ce qui se passe au premier plan, c'est le genre propre du film qui impose cela... action, arts martiaux. Dans l'ensemble le film est bon,  même si la fin donne la sensation d’être vite expédier.\nPour les amateurs d'actions a la Chinoise.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      n'ayant pas vu les premies. Celui-ci est très bien on - est dedans tout le long. Dommage; ce sont les dialogues pas assez explicites comme pourquoi l'ado, n'explique pas à son père qu'ils étaient 6 sur elle dont cinq garçons alors qu'elle se fait engu...;pour s'etre défendu ou même maitre Ip qui a tout vu et défendu sans savoir que c'était la fille du responsable de Chainatown. Et l'agresseuse en victime jusqu'au bout. Genre de truc qui rend les situations bêtes!\n Ils ont trouvé quasi un sosie de Bruce Lee épatant même dans la gestuelle (je l'adorais ado) et techniquement très fort même au nunchaku.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Un avis mitigé pour un film inégal. On le croirait réalisé par plusieurs équipes à certains moments. \nCertaines scènes qui apparaissent comme de simples prétextes et des liens maladroits au milieu de belles idées qu'il aurait fallu fouiller et développer, le propos social est abordé de façon trop caricaturale et fait parfois basculer le film vers le banal film de genre. Mais d'autres scènes qui sont de vrais petits bijoux et font regretter que la transmission qui est la vraie conclusion du film ne soit pas le sujet. Il n'en reste pas moins qu'il est plaisant voire touchant pour un quinqua de voir aussi un hommage à Bruce Lee abordé en revanche avec de la nuance. Certaines scènes (de combat ou pas) sont une vraie réussite. Un bon moment même si on garde un léger goût d'inachevé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      le moins bon des quatres. le scénario est bourré de clichés racistes et d'incohérences. La \"trame\" de l'histoire liée à l'immigration est non seule incohérente mais en plus reste dans réponse. Bref, distrayant mais sans plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Je n'ai pas du tout aimé ce film parce qu'il a un scénario affligeant, que même un enfant de 7 ans n'oserait pas pondre, parce qu'il a un scénario nul, parce que l'histoire n'a aucun intérêt, est un brin raciste, parce qu'on connait la fin dès le début, parce que les acteurs jouent comme des pieds, parce que strictement rien dans ce film n'a le moindre intérêt à part quelques pirouettes chorégraphiques qui n'intéresseront que les spécialistes.\n\nNormalement, un adulte ne peut pas aller au bout d'un scénario aussi affligeant sans s'endormir, exploser de rire, de pitié, allumer son téléphone et lancer un jeu vidéo, aller aux toilettes, demander le remboursement du billet, .\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Des combats et une histoire basée sur quelques faits réels. Un bon moment pour rêver devant un très bon film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Mon commentaire et mon avis sera en tant que être humain et aussi en tant que occidental, après inspiration et respect des 3 premiers métrages qui sont tout simplement fabuleux je viens de finir cette ultime métrage. L'esprit et le respect sur la vie de maître IP man est tout simplement respecter et garde en mémoire cette licence hors du commun amené par un grand Donnie Yen dans ce film, l'histoire clôture la saga avec brio et permet de comprendre la philosophie chinoise et surtout la vie de cette homme et ip man 4 rempli avec succès la conclusion de cette œuvre qui pour moi est la licence la plus réussie de notre siecle!\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      tres decu histoire sans interet pas de scenario que l'injustice, en revanche le sosie de bruce lee rien a dire je ne connaissais pas l'histoire mais je trouve que les combats sont loin d'etre ceux des autres film tigre et dragon dommage\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Honnêtement \n\nJ'ai passé un super moment. Le film.est bien construit et  les scènes s enchaine. \nUn petit rappel a Bruce lee avec une scène copie conforme du film.avec Bruce lee. Jai suis retombé en enfance quelques minuites ! \n\nIl faut regarder le les 3 films précédents, la culture asiatique, le respect, le partage et l entre aide. Je recommande.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Après avoir lu différentes critiques, ne dédaignant pas ce genre de films, je suis allé le voir cet après-midi.... \nQuelle bonne surprise.\nEn dehors du gamin jouant le rôle du fils du héros (un peu léger, mais aussi trop lourd dans certaines scènes), que de bons moments...\nCe film, se déroulant en 1964, surtout aux States, rappelle bien, et reprend vraiment, la mentalité des américains, pour tout ce qui n'est pas... américain de souche.\nPeut être un film sans prétention, mais où l'on passe un très bon moment de cinéma, sans compter des combats très bien menés.\nEt puis l'acteur principal est d'une justesse.... voire presque, d'une certaine timidité, plus que, reposante.\nBref, belle histoire, très beaux combats, et, bons acteurs, ce que j'aime,lorsque je vais au cinéma.\nDaniel\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Franchement pa de quoi à dire \nCe Film a coupé le souffle \n\nA voir absolument rien à dire celui qui aime les sport de combat je vous souhaite la bienvenue \nEn plus le héros du Film trés polie et sage \n\npa comme les francais qui hurle a chaque fois\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Ce film est pas bon pas parce qu'il aborde des sujets importants de notre société, ce film est parfait à cause des scènes de combat avec une chorégraphie millimétrée. Ceux qui adore les arts martiaux chinois ne seront pas déçu\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Bien Bien aimé car jadire les films d'art martiaux. \n\nles ralentits sont, bien que sur de courts moments tres bien faits. \n\n\nSur le fond je dirais que le films amène les peres qui le regarde à se  questionner sur leur role dans la famille. \nNotion de vengeance est abordée mais pas complètement réglé (SPOLER: CONTRAIREMENT À UN PASSAGE...) \n\n\n\nEn bref bon film d'action. Dommage que ce soit le dernièr.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      une fin de saga égale au reste, Donnie Yen est comme toujours impeccable et le sosie de Bruce Lee bluffant.\nUn bon film d'action sur fond de racisme anti chinois dans l'Amérique des années 60.\nLes combats sont comme toujours réglés au millimètre et voir des Américains se prendre une raclée est plutôt agréable.\nPas le meilleur de la série mais un très bon cru quand même\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Retour dans les salles obscures depuis début Mars. \nPour marquer le coup, j'ai voulu miser sur le spectacle...\n\nVoir le 4eme volet d'une saga que l'on connait que de nom et de réputation, c'est risqué. \nScott Adkins, rendu célèbre pour son rôle de Yuri Boyka et qui est, à mes yeux, l'une des dernières stars occidentales de films d'actions (avec son compatriote britannique Jason Statham), promettait un affrontement au sommet face au charismatique Donnie Yen.\n\nLe résultat est probant grâce à la maîtrise technique des plans et du montage sur des chorégraphies parfaitement exécutées, d'une lecture limpide.\n\nLe cinéma asiatique (exception pour les Sud-Coréens) est généralement manichéen, caricatural à souhait, et bizarrement, c'est ce qui en fait son charme. \nLes méchants sont tellement méchants que ça en devient jouissif quand ils se font démolir par le héros.\n\nDans \"Ip Man 4\", il y'a une intensité qui électrise, rappelant celle de l'excellent \"La fureur de Vaincre\" avec Bruce Lee (Ce dernier est d'ailleurs présent sous les traits de Danny Chan) sur fond de rivalité Chine/Japon à travers le prisme des arts martiaux Wing Chun vs Karaté. \n\nLa majeure partie du film se déroule à San Francisco et son emblématique quartier de Chinatown. \nLe racisme vécu par la communauté chinoise représente le fil rouge du récit, apportant un peu d'épaisseur et d'émotions entre les séquences d'actions.\nCe Ip Man 4 est un petit bijoux cinématographique savoureux qui m'a replongé dans le cinéma d'action asiatique des années 70/80.\n\nJ'y retourne demain avec mon papa. \nUne façon de le remercier de m'avoir fait découvrir, enfant, ce cinéma atypique (vive les VHS estampillées René Château diffusion) représenté par les stars : Bruce Lee et Jacky Chan.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Les films de kung fu ce faisant rare sur nos écrans que ça fait du bien d'en retrouver un.\nLe film est tres bien réalisé dans son ensemble les combats sont bien filmé et les chorégraphies maîtrisées.\nJ'apprécie tout particulièrement l'extrême concentration  de Donnie Yen lors des combats.\nQuand au scénario, est ce le plus important, pour moi non. C'est basique mais pas grotesque non plus.\nFilez donc voir cet Ip man et comme son titre l'indique régaler vous de sa dernière scène de combat.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Au milieu du désert des sortie en ce moment on trouve IpMan4.\nSi en temps normal, ce film n'aurait même pas attiré mon attention, force est de constater que compte tenu d'une calendrier de sortie pour le moins vide, ce film peut tirer son épingle du jeu.\nC'est un bon divertissement qui mérite le détour, même si ce n'est clairement pas le film de l'année à cause d'un scénario un peu trop caricatural.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Les dernières années de la vie de Ip man, le maître de Bruce Lee, et un dernier combat à mener, aux États Unis, une nouvelle fois, face au karaté. Mais aussi en parallèle, un combat personnel, face à une maladie qui le ronge. \n\nC'est toujours un plaisir que de retrouver ce cher Ip man dans une nouvelle aventure, sa philosophie est un modèle et sa simplicité l'honore toujours davantage. \nOn aura droit cette fois à une aventure toujours aussi épique et attrayante, malgré un côté crépusculaire assez inédit. Le métrage tisse une relation père fils en toile de fond, mise en parallèle avec une relation père fille en miroir. Amenant des enseignements de vie bienvenus et prouvant qu'il n'y a pas d'âge pour apprendre sur soi et sur les autres. \nEn ce qui concerne les combats, on est servis par de superbes affrontements, très violents, que ce soit en terme d'impacts, de chocs ou de cassages de membres ou autres. C'est crédible, et on ressent la force des coups grâce à un découpage technique très précis et lisible. \nMalgré quelques faiblesses, le récit est plutôt nuancé et propose une peinture des états Unis dans les années 60 relativement fidèle et sympa à voir, bien qu'on n'évite sans doute pas certains clichés. \nÀ noter quelques belles chorégraphies de combat. Et un Ip man toujours plus en difficulté en terme d'adversité. Les exagérations de bruitages font très cinéma hongkongais classiques mais à la sauce d'aujourd'hui. \nOn aura droit à l'exaltation de différentes valeurs essentielles dans l'univers d'Ip man, à savoir le dépassement, l'abnégation et l'entraide malgré les différences, avec le racisme en toile de fond. Cette dernière thématique n'est pas inédite en soi, mais la façon dont c'est abordé dans l'œuvre reste très bien faite, que ce soit dans le ton ou dans le traitement. \nAprès, quand on y réfléchit, côté américain, c'est rigolo et plutôt cocasse de maltraiter autant le kung-fu et notamment le wing chun, alors que les américains maîtrisent le karaté, qui est un art martial ancestral japonais. \nEt puis ça fait deux fois en comptant Ip man 2 que le karaté est atomisé par le kung-fu, donc on peut ressentir peut être un peu de répétition. \nJ'ajoute que, heureusement que les autres maîtres de kung-fu ont Ip man pour les représenter car ils se font tous, tout le temps, défoncer par tout le monde. C'est une mécanique de récit attendue, mais qui en devient un peu grotesque voire comique par moments, malgré l'intensité des oppositions et leur gravité. \n\nÀ signaler également, une belle mise en avant de Bruce Lee, l'acteur qui l'incarne le joue d'ailleurs très bien (gestuelle, mimique, physionomie)\nIntéressant de constater que, à l'instar des précédents opus, il se dégage pas mal d'émotion de ce film d'arts martiaux... Le montage final avec les images des Ip man précédents et notamment des combats et des personnages emblématiques, grandiose, en atteste avec superbe. \nDonnie Yen nous livre une prestation impeccable, tout en sobriété et en élégance. \nEt les méchants ont des vraies gueules de méchants hyper fourbes et qu'on a juste envie de frapper, donc tout cela, à défaut de génie, me semble bien efficace en définitive. \n\nVerdict, un très bon film d'arts martiaux, avec une véritable histoire de famille, même si elle aurait mérité un meilleur développement. Les combats sont spectaculaires en un contre un, mais on sera peut être déçu de ne pas retrouver des combats d'envergure tels du 1 contre 100 par exemple. La réalisation est plutôt réussie, et on sent l'envie de nous montrer un Ip man en fin de cycle, encore plus humain, et plus attachant dans sa vie personnelle. Bref, si vous aimez le personnage, et que vous aimiez les films d'arts martiaux, ou que vous lez découvriez avec celui-ci, vous en aurez pour votre argent. Alors oui j'y vais.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Une pépite qui met un point final à cette série de film sur une légende. Un véritable plaisir à regarder, comme toujours rempli d'émotions et de réflexions !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      L’épisode final de cette série, où on retrouve avec bonheur Donnie Yen, et ces combats toujours à couper le souffle.\nCe n’est assurément pas le volet le plus marquant de la saga, mais il ravira les fans du genre comme moi!\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Je suis un grand fan de la saga j'ai été enchanté de voir la conclusion sur grand écran.  Les années 60 sont bien restitués et les combats renouvelés à chaque fois sont impressionnant j'adore j'adore j'adore. Très belle conclusion\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Une honte, c'est d'une nullité, c'est immonde, c'est vraiment deguelasse.\nTrop cliché, trop simple, les effets spéciaux sont à vomir... fuyez économisez votre argent ce film n'en vaut pas la peine et n'est vraiment pas a la hauteur des précédents opus.\n        \n            ","stareval_note":"0,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      les scènes de combats sans énormément exagéré, le jeux d'acteurs des personnages secondaires est horrible, leurs voix françaises encore pire, sans intérêt et surnoté !\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Un navet infantilisant. Du temps de perdu. Scénario et personnages explicitement racistes anti-blanc et ça passe le cap de la censure..franchement gardez votre argent ! C'est lamentable, une honte pour le cinéma.\n        \n            ","stareval_note":"0,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      L’Art de Maître Ip Man\n\nDans la cité de San Francisco, en 1964, Maître Ip Man enseigne la boxe chinoise. Il est reconnu par l’ensemble des pratiquants comme un grand spécialiste. Son fils insiste pour qu’il lui apprenne à devenir comme lui, un spécialiste des arts martiaux, mais Ip Man préfère qu’il poursuive ses études, en lui faisant entendre qu’il l’instruira sur ce plan en période opportune.\n\nDe nombreux combats sont organisés à cette époque des années 1960, des démonstrations, des tournois. L’un des élèves de Sifu Ip Man, néanmoins, va interpeler tous les experts des arts martiaux lors d’une démonstration télévisée. Cet élève, en outre, écrit des livres qui sont publiés. Des ouvrages autour des techniques diverses du Kung-Fu ; et cela déplaît en hauts lieux au sein de la Fédération chinoise : « Bruce Lee écrit des livres ». Le propos est formulé sur le ton de la sentence et à l’adresse de Sifu Ip Man que les responsables ont convoqué instamment. Mais Sifu Ip Man n’est pas inquiet face à son aréopage. Il se montre rassurant.\n\nDoté de qualités exceptionnelles sur le plan de la sérénité et de la maîtrise des techniques de combat, son sang-froid est craint. Il le prouve et l’a prouvé en mainte occasion dans son école mais également lors des divers tournois auxquels il participa et participe.\n\nUn nouveau tournoi s’annonce. Ce sera son dernier combat, avant qu’il ne prenne la retraite. L’homme auquel il va se voir confronté en l’occurrence n’est autre que l’instructeur en chef des Marines, dont la puissance de frappe, l’agilité et la vélocité demeurent à la mesure de Sifu Ip Man. L’objectif principal de la participation de ce dernier étant de promouvoir les vertus de la boxe chinoise auprès de l’armée américaine.\n\nJean-Michel TARTAYRE\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Caricaturale à l’extrême, ridicule, simple et manichéen.\nRéal et son sympa.\nLes anciens films étaient mieux\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      L'objectif de ce film est de démontrer  que : \n- l'impérialisme, le racisme belliqueux, et la supériorité factice de ces \"visages pâles\" \n(dénoncés au cours du scénario \n> relatant le massacre des  Indiens), que sont ces anglophones > anglo-americains, sont ridiculisés au plus haut point, par une poignet de Chinois fidèles à leur Tradition.\n> \"il est d'ailleurs étonnant que ces \"moralistes gringos à  la langue fourchue anglaise et menteuse\", n'aient pas INTERDIT la diffusion de ce FILM CULTE !!!\nVive La Chine et Sa Culture Spirituelle.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Un bon Film consacré aux arts martiaux les acteurs sont convaiquants et le scénario tiens la route même si l ensemble est un peu caricatural\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      \"Ip Man 4: le dernier combat\" est le quatrième volet de la saga des \"Ip Man\". Un film avec un scénario plutôt sympa, les acteurs sont convainquant et les scènes d'action sont excellents. J'ai trouvé qui y avait un peu de longueurs à certain moment du film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Pour les amateurs du genre, un pur moment de bonheur. Complètement plongé dans l'ambiance loin du chaos qui nous entour. L'acteur principal est charismatique et attachant, les scènes de combat excellentes même si on y retrouve du \"Tigre et dragons\" lol. J'aurai jamais cru lâcher une larme dans ce genre de film... Bref top.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Voilà le dénouement du dernier IP MAN .., même si l'histoire est inférieure aux 3 premier , le Master du Kung-Fu Ip Man montre tout ça beauté force sagesse face aux deux art martiaux. Face au état unis (a fin de démocratiser leurs Art) les combat san san précèdent, exceptionnelle , et très humain sur la partie communauté chinoise , j'ai tellement été captiver je connais très bien les Ip Man , c'est vrai qu'on peut lui reprocher un scénario pauvre \"mais la qualité du film de l'acteur\" est indéniable, une Final de haute voltige on en prend plein les yeux .., la fin ma laisser indifférent, IP MAN\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      J'ai adoré les deux premiers, et je ne me rappelle pas avoir vu le troisième. Mais j'ai adoré celui-ci aussi. Certes, on change un peu d'époque, on est au temps de Bruce Lee, et son maître a pris de l'âge, mais celui-ci reste très charismatique. Quelques instants d'anthologie, où l'acteur qui joue Bruce Lee lui ressemble énormément, et met une sacrée pâté à un colosse, on se croirait dans un de ses films ! Cet instant est cependant bref, on ne le reverra plus dans le reste du film, et alors place au maître IP man, qui a gardé sa forme, et malgré la modernité du scénario et le lieu de l'intrigue, les USA, on a vraiment du plaisir à le voir, avec la petite musique qui va bien et qui rappelera des souvenirs. Excellent pour tout fan, et un bon moment pour tous les autres j'espère.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Grosse déception, une qualité en phase avec la dégradation au fil des opus. Le scénario est mal travaillé et caricatural, les dialogues sont plats, la qualité de la bande son est mauvaise, les scènes de combat sont sympa mais clairement pas aussi qualitatives que dans les précédents. Bref, Ip Man 1 était très bien, le 2 était également de bonne facture, le 3 entrait dans le surfait, la 4 est sans intérêt. Ce n'est que mon avis...\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      c'est un film de genre qui fonctionne bien, on prend un vrai plaisir à suivre la vie du maitre, le jeu des acteurs est un peu simpliste mais cela ne surjoue pas comme trop souvent dans les films d'arts martiaux.\nCe qui manque dans cette grande saga c'est que le personnage de IP Man manque d’aspérité, c'est un peu trop l'homme parfait.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      La suite, et fin, des aventures du maître d’art martiaux IP MAN, n’est qu’une suite de combats  interminables et de clichés …. Dommage\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Ip man n'aurait jamais du traverser la frontière, tant cet opus est un navet interstellaire .\nJe n'ai pas de mots pour exprimer ma déception devant cet épisode qui n'apporte absolument rien à cette saga.\nTout est gnangnan. Les épisodes précédents ne volaient pas haut mais là c'est un travail de mineur dans la médiocrité\nA FUIR !!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Les scènes de combats sont très bien réalisées et dynamiques. Le film retrace avec brio les dernières années du vrai yip man avec des scènes très émouvantes et de bons jeux d'acteurs. Pas besoin d'avoir vu les épisodes précédents pour suivre le film, cependant il met beaucoup en avant le racisme anti asiatique jusqu'à en devenir un peu caricatural.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Je n'avais jamais vu les Ip man précédents mais j'ai passé un bon moment avec mon fils ado de 15 ans. Un peu caricatural avec le blanc raciste mais j'imagine que c'était un peu comme ça dans ces années là avec les immigrants. Les scènes de kung-fu sont très bien tournées, très réalistes. Ça donne envie de voir les 3 premiers Ip man.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Ce Ip Man 4 est vraiment superbe. Il parle enfin du racisme anti asiatique dans les années 60 aux USA.\nOn voit enfin Bruce Lee se battre dans un film de la saga, film bon à voir, très bon moment pour la fin.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Les mechants Américains affrontent les gentils Chinois. Affligeant, caracitural, manichéen. Donny Yen assure son rôle, Scott Askins est mal exploité dans les scènes de combat. C'est un nanar sympa. Tres loin des qualités du premier et du second.\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Un film incroyable qui nous permet une immersion total dans l'ancien monde, des acteurs juste fabuleux. Un film à voire en urgence si vous êtes fan des films de combats.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Waouh! De beaux combats à retenir le souffle avec Ipman le plus grand maître des arts martiaux de tous les temps! Avec un fond de racisme des \"visages pâles\" dans les marines, les agressions et injustices subies par la communauté chinoise de San Francisco dans les années 60-70, ce film raconte la grandeur d'âme de Ipman qui n'hésite pas à se mouiller pour donner une bonne leçon à ceux qui  méprisent ses compatriotes.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Un bon film de kung-fu avec de beaux combats excellemment chorégraphiés, dommage que le scénario ne soit pas à la hauteur. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Réalisation et mise en scène soignée qui ne font pas oublier les faiblesses du scénario qui ne sert qu'à diffuser une propagande anti-américaine non voilée.  \nDommage que le cinéma chinois essaie de copier certains travers du cinéma américain au lieu de développer sa spécificité.\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Dans le genre KUNG FU  like Bruce Lee excellentissime, très bien réalisé (china town des années 50 etc), les combats sont vraiment spectaculaires et réalistes ( très rigolo à regarder)..je ne connaissais pas la série et donc je vais m'empresser de voir et découvrir les 3 premiers qui je l'espère seront d'aussi bonne qualité..un jolie hommage à Bruce Lee que j'aime tant au cinéma et qui dans cette fin donne à penser que l\"on risque de revoir son sosie bientôt revenir à l'écran..vive les film de Kung FU\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Quelle tristesse de voir la quadrilogie Ip Man se finir sur un tel opus. \nAlors oui, on retrouve un Donnie Yen campant un Ip Man bienveillant et pétris de confucianisme. On appréciera aussi la continuité narrative qui place Ip Man devant ses préoccupations familiales. C’est avec son fils cette fois, c’est subtilement mené, et ça épaissit davantage le personnage. Les combats restent dynamiques et bien chorégraphiés. Mais on regrettera la violence qu’ils mettent en scène. Ce n’est pas tant la dureté des coups, ni la gravité des blessures qui posent problème, mais la violence verbale matinée de relents racistes qui redouble la violence des coups. Et tout le problème du film est là: derrière le chant du cygne du héros, plein de délicatesse et de subtilité, nous est asséné un flot d’injures racistes (vraiment, si je les écris ici, je serai censuré) qui sert, on le comprend dans les dialogues de fin, un message propagandiste chinois: les États-Unis sont un pays raciste qui s’est construit sur le dos des damnés Chinois et qui ne leur montre aucune reconnaissance. Un pays « suprémaciste » (c’est dit ainsi dans le film) dont la terreur va prendre fin grâce à ce héros (Ip Man), métonymie de la Chine, qui va « botter les fesses [des Américains] ». Et ce n’est d’ailleurs qu’à l’aune de ce racisme que les Chinois, de prime abord divisés (Bruce Lee est rejeté par sa communauté, comme dans le film DRAGON), retrouvent une complète unité. Cette division entre les Chinois traditionnels (Chine continentale) et les Chinois occidentalisés incarnés par Bruce Lee et la fille du maître (et qui symbolisent Hong Kong) finit par laisser place à une unité retrouvée derrière la figure mythique du héros (on ne sait plus si c’est Ip Man ou Mao Tze Tung). Était-ce le lieu de livrer un tel message? À l’heure où l’actualité croit déceler les prémisses d’une seconde guerre froide, entre Chine et USA, Ip Man 4 se fait l’écho d’un message propagandiste anti-Américains. On aura, avec Ip Man 4, même pas le droit à une pause vis-à-vis de l’actualité. Dommage!\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      J'ai toujours l'appréhension des nouveaux films qui s'appuient sur le succès des premiers. \nPour commencer, quel plaisir de retrouver notre cher Donnie Yen au travers un nouvel opus de Ip Man qui conserve son même charisme à la fois persuasif et rassurant !\nLa trame du film n'est pas tiré par les cheveux, on change juste le scénario, de lieux, on intègre de nouveaux personnages et on suit au mieux l'histoire de notre cher Maître.\nRien de palpitant à ce niveau là, mais j'ai eu vraiment le sentiment d'être encore plus proche des personnages. La période  exposée dans le film nous immerge encore davantage dans son intimité et c'est relativement efficace. \nLes apparitions de Bruce Lee dans le film sont correctement dosées et pertinentes, notamment sur le jeu d'acteur qui m'a fait relativement plaisir. Le réalisateur a su le mettre en avant sans qu'il ne prenne trop de place, ne nous écartant pas de l'histoire racontée et des personnages clés du film.\nLes films Ip Man apportent une certaine morale, qui va au-delà des combats et des échanges musclés. Ce nouvel épisode n'en manque absolument pas.\nJ'avais peur du remake, mais non, malgré un début un peu long en introduction, j'ai été captivé tout le long. J'ai frissonné et par moment été entraîné par les émotions. \nJe recommande fortement, pour tout ceux qui ont aimé les premiers opus et qui souhaitent passer un agréable moment au cinéma.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Je n'ai vu que le troisième volet avant celui-ci et je dois dire que j'ai préféré celui-ci. J'ai trouvé les dialogues moins mauvais dans cet opus que dans le précédent. Le scénario par contre est mal maîtrisé ici encore. Il y a toute une trame sur l'immigration qui sert de prétexte pour avoir le fight final qui, une fois cette tâche réalisée, n'est pas conclue. Ce qui est vraiment dommage.\nNiveau combat, plus de duels et moins de combat à plusieurs mais ça ne m'a pas dérangé car ça permet de mieux mettre en avant certains personnages. J'ai aussi beaucoup aimé de voir enfin Bruce Lee se battre, tout en ne prenant pas la vedette à son mentor. J'ai passé un très bon moment et c'était une belle occasion de retourner au ciné.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      J'ai pris une claque.\nExcellent film je recommande fortement car les combats sont jouissifs et réalistes. \nAllez le voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Une très très belle histoire \nFilm prenant du début à la fin \nJe recommande car on ne voit pas le temps passe\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      eh bien j'ai un peu honte car je ne connaissais pas la franchise ! J'ai donc vu le 4 avant tous les autres. Tres bon film qui parlent en gros de racisme avec 2 arcs narratifs. Les combats sont juste excellents !! ! On dirait que John Wick s'en inspire d'ailleurs. Les doublures françaises sont moyennes il faut un temps pour s'y faire sûrement bien meilleur en.vost.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Un divertissement bienvenu et qui trouve largement sa place parmi les films diffusés habituellement sur grand écran. On aime regarder ce Maître Chinois de Wing Chun fracasser avec élégance ses opposants racistes et bornés (qui ne respectent pas les différences : couleurs de peau, culture, religions...). La maitrise de la discipline par Donnie Yen est époustouflante tout comme les autres acteurs qui font briller ce cortège d’Art que sont les arts martiaux. Le décor du quartier chinois, des lieux de vie et de combat joliment caricaturé et lumineux sont fabuleux. La conclusion de la saga est poignante mais juste et attendue. On ressort de ce spectacle béat, l’esprit comblé de magie espérant avoir l’occasion d’en découvrir promptement un nouvel opus aussi sensationnel.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Fan des films de kung fu de la grande époque , cela fait plaisir de voir le genre toujours vivant avec une realisation aussi léchée et des acteurs, Donnie Yen en tête, des plus crédibles dans leur role respectif. au passage très cool de revoir Scott Adkins dans une super production. Combats épiques et magistralement filmés. A voir et revoir. PS: vu en 4dx cela vaut le coup !!\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      ceux qui n'ont pas aimer les 3 premiers passer votre chemin si au contraire vous avez aimer je vous inscite à le voir la boucle est bouclée\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Insupportable de premier degré, on s'attend à une parodie de série B des années 60-70, mais rien ne vient,  c'est scolaire, bas du front, un empilement de clichés sans distance et sans humour. Je suis sorti avec la nausée. Bon, les chorégraphies sont regardables.\n        \n            ","stareval_note":"1,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Vu. Après le 1, le 2, le 3, voici le 4ème opus. Bon l'intérêt décroit avec le temps mais les amateurs du genre y trouveront quelques bonnes choses. En-dessous des autres en tout cas.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"2","comment":"\n                      Grand fan de Donnie Yen depuis plus de 30 ans (In the line of Duty 4 pour les connaisseurs) je sors vraiment époustouflé du cinéma à l’instant.\nLe film est un régal, l’histoire est bonne, les scènes d’actions magnifiques (choré de Yuen Woo Ping le meilleur du genre), c’est peut-être même le meilleur chapitre de la série.\nPurée, Donnie Yen a 60 piges et il envoie toujours du lourd\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Un avis mitigé pour un film inégal. On le croirait réalisé par plusieurs équipes à certains moments. \nCertaines scènes qui apparaissent comme de simples prétextes et des liens maladroits au milieu de belles idées qu'il aurait fallu fouiller et développer, le propos social est abordé de façon trop caricaturale et fait parfois basculer le film vers le banal film de genre. Mais d'autres scènes qui sont de vrais petits bijoux et font regretter que la transmission qui est la vraie conclusion du film ne soit pas le sujet. Il n'en reste pas moins qu'il est plaisant voire touchant pour un quinqua de voir aussi un hommage à Bruce Lee abordé en revanche avec de la nuance. Certaines scènes (de combat ou pas) sont une vraie réussite. Un bon moment même si on garde un léger goût d'inachevé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      le moins bon des quatres. le scénario est bourré de clichés racistes et d'incohérences. La \"trame\" de l'histoire liée à l'immigration est non seule incohérente mais en plus reste dans réponse. Bref, distrayant mais sans plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Je n'ai pas du tout aimé ce film parce qu'il a un scénario affligeant, que même un enfant de 7 ans n'oserait pas pondre, parce qu'il a un scénario nul, parce que l'histoire n'a aucun intérêt, est un brin raciste, parce qu'on connait la fin dès le début, parce que les acteurs jouent comme des pieds, parce que strictement rien dans ce film n'a le moindre intérêt à part quelques pirouettes chorégraphiques qui n'intéresseront que les spécialistes.\n\nNormalement, un adulte ne peut pas aller au bout d'un scénario aussi affligeant sans s'endormir, exploser de rire, de pitié, allumer son téléphone et lancer un jeu vidéo, aller aux toilettes, demander le remboursement du billet, .\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Des combats et une histoire basée sur quelques faits réels. Un bon moment pour rêver devant un très bon film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Mon commentaire et mon avis sera en tant que être humain et aussi en tant que occidental, après inspiration et respect des 3 premiers métrages qui sont tout simplement fabuleux je viens de finir cette ultime métrage. L'esprit et le respect sur la vie de maître IP man est tout simplement respecter et garde en mémoire cette licence hors du commun amené par un grand Donnie Yen dans ce film, l'histoire clôture la saga avec brio et permet de comprendre la philosophie chinoise et surtout la vie de cette homme et ip man 4 rempli avec succès la conclusion de cette œuvre qui pour moi est la licence la plus réussie de notre siecle!\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      tres decu histoire sans interet pas de scenario que l'injustice, en revanche le sosie de bruce lee rien a dire je ne connaissais pas l'histoire mais je trouve que les combats sont loin d'etre ceux des autres film tigre et dragon dommage\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Honnêtement \n\nJ'ai passé un super moment. Le film.est bien construit et  les scènes s enchaine. \nUn petit rappel a Bruce lee avec une scène copie conforme du film.avec Bruce lee. Jai suis retombé en enfance quelques minuites ! \n\nIl faut regarder le les 3 films précédents, la culture asiatique, le respect, le partage et l entre aide. Je recommande.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Après avoir lu différentes critiques, ne dédaignant pas ce genre de films, je suis allé le voir cet après-midi.... \nQuelle bonne surprise.\nEn dehors du gamin jouant le rôle du fils du héros (un peu léger, mais aussi trop lourd dans certaines scènes), que de bons moments...\nCe film, se déroulant en 1964, surtout aux States, rappelle bien, et reprend vraiment, la mentalité des américains, pour tout ce qui n'est pas... américain de souche.\nPeut être un film sans prétention, mais où l'on passe un très bon moment de cinéma, sans compter des combats très bien menés.\nEt puis l'acteur principal est d'une justesse.... voire presque, d'une certaine timidité, plus que, reposante.\nBref, belle histoire, très beaux combats, et, bons acteurs, ce que j'aime,lorsque je vais au cinéma.\nDaniel\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Franchement pa de quoi à dire \nCe Film a coupé le souffle \n\nA voir absolument rien à dire celui qui aime les sport de combat je vous souhaite la bienvenue \nEn plus le héros du Film trés polie et sage \n\npa comme les francais qui hurle a chaque fois\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Ce film est pas bon pas parce qu'il aborde des sujets importants de notre société, ce film est parfait à cause des scènes de combat avec une chorégraphie millimétrée. Ceux qui adore les arts martiaux chinois ne seront pas déçu\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Bien Bien aimé car jadire les films d'art martiaux. \n\nles ralentits sont, bien que sur de courts moments tres bien faits. \n\n\nSur le fond je dirais que le films amène les peres qui le regarde à se  questionner sur leur role dans la famille. \nNotion de vengeance est abordée mais pas complètement réglé (SPOLER: CONTRAIREMENT À UN PASSAGE...) \n\n\n\nEn bref bon film d'action. Dommage que ce soit le dernièr.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      une fin de saga égale au reste, Donnie Yen est comme toujours impeccable et le sosie de Bruce Lee bluffant.\nUn bon film d'action sur fond de racisme anti chinois dans l'Amérique des années 60.\nLes combats sont comme toujours réglés au millimètre et voir des Américains se prendre une raclée est plutôt agréable.\nPas le meilleur de la série mais un très bon cru quand même\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Retour dans les salles obscures depuis début Mars. \nPour marquer le coup, j'ai voulu miser sur le spectacle...\n\nVoir le 4eme volet d'une saga que l'on connait que de nom et de réputation, c'est risqué. \nScott Adkins, rendu célèbre pour son rôle de Yuri Boyka et qui est, à mes yeux, l'une des dernières stars occidentales de films d'actions (avec son compatriote britannique Jason Statham), promettait un affrontement au sommet face au charismatique Donnie Yen.\n\nLe résultat est probant grâce à la maîtrise technique des plans et du montage sur des chorégraphies parfaitement exécutées, d'une lecture limpide.\n\nLe cinéma asiatique (exception pour les Sud-Coréens) est généralement manichéen, caricatural à souhait, et bizarrement, c'est ce qui en fait son charme. \nLes méchants sont tellement méchants que ça en devient jouissif quand ils se font démolir par le héros.\n\nDans \"Ip Man 4\", il y'a une intensité qui électrise, rappelant celle de l'excellent \"La fureur de Vaincre\" avec Bruce Lee (Ce dernier est d'ailleurs présent sous les traits de Danny Chan) sur fond de rivalité Chine/Japon à travers le prisme des arts martiaux Wing Chun vs Karaté. \n\nLa majeure partie du film se déroule à San Francisco et son emblématique quartier de Chinatown. \nLe racisme vécu par la communauté chinoise représente le fil rouge du récit, apportant un peu d'épaisseur et d'émotions entre les séquences d'actions.\nCe Ip Man 4 est un petit bijoux cinématographique savoureux qui m'a replongé dans le cinéma d'action asiatique des années 70/80.\n\nJ'y retourne demain avec mon papa. \nUne façon de le remercier de m'avoir fait découvrir, enfant, ce cinéma atypique (vive les VHS estampillées René Château diffusion) représenté par les stars : Bruce Lee et Jacky Chan.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Les films de kung fu ce faisant rare sur nos écrans que ça fait du bien d'en retrouver un.\nLe film est tres bien réalisé dans son ensemble les combats sont bien filmé et les chorégraphies maîtrisées.\nJ'apprécie tout particulièrement l'extrême concentration  de Donnie Yen lors des combats.\nQuand au scénario, est ce le plus important, pour moi non. C'est basique mais pas grotesque non plus.\nFilez donc voir cet Ip man et comme son titre l'indique régaler vous de sa dernière scène de combat.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"3","comment":"\n                      Au milieu du désert des sortie en ce moment on trouve IpMan4.\nSi en temps normal, ce film n'aurait même pas attiré mon attention, force est de constater que compte tenu d'une calendrier de sortie pour le moins vide, ce film peut tirer son épingle du jeu.\nC'est un bon divertissement qui mérite le détour, même si ce n'est clairement pas le film de l'année à cause d'un scénario un peu trop caricatural.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Rien a voir avec le précédent navet  celui reprend les chefs d'œuvres Ip Man et Ip Man 2   avec une BO aussi douce qu'émotive , les combats sont nettement mieux travaillé avec des scènes au ralenti à la transformers .On est réellement plongé dans l'ambiance et on ressent ce que Sifu ressent ! L'injustice et la volonté de faire changer les choses   ! Allez y il est excellent 🙏🏽🤛\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      excellent...exceptionnel... beau ! il n y a rien à dire. la boucle est bouclée. hormis le 3 qui n avait d intérêt que la relation d ip man et sa femme... celui ci est parfait ! chapeau le maître !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      J’ai vu le film, dans l’ensemble c’est quand même très bon, pas autant que le premier qui restera intouchable à mon propre avis mais bien bien meilleur que le 3, on a toujours un Donnie Yen a fond et qui joue toujours aussi bien son rôle, avec toujours d’excellent combat, et des moments épiques qui donne des frissons. Il y des petites apparitions par ci par là de Bruce Lee dans le film mais pas assez à mont goût et c’est fort dommage. \n\nUn scenario plutôt classique mais accrochant, il ressemble beaucoup au 2 dans l’ensemble.\nL’idéologie et le fait que ce sont des faits qui ont réellement exister par le passé nous fait encore plus savourer le film. \n\nJ’ai passer un très bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Toujours aussi captivant. Le style de film chinois toujours aussi surprenant ! \n\nJ'aime beaucoup, un peu de tristesse, de joli combats. Le dernier IP Man, à la hauteur de ses prédécesseurs !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Ce film est juste énorme !!! Dans la lignée des 3 premiers films !!! Des combats intenses.. Une jolie histoire et de l émotion !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Alors que dire de ce film? C'est très simple : c'est que du bonus, un \"plus\" c'est-à-dire un épisode supplémentaire qui est là juste pour nous faire plaisir, à nous spectateurs. La sagesse mélangée aux puissantes attaques à la main du WIng-Chun ont encore frappé!  \nPour ce quatrième opus, nous retrouvons donc Donnie Yen pour traiter du sujet du racisme et de l'exclusion sociale! Ceux qui ont vu le film vous diront que ça fait un peu bateau mais c'est tellement bien traité, tellement \"simple\" de par sa réalisation et son écriture, que vous ne pouvez que répondre \"oui\" après avoir vu le film. \nEt quel plaisir de découvrir de nouveaux personnages tels que ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Magnifique bravo\nSi un jolie moyen pour que je puisse continuer à vous suivre et j'aime que vous donner plus de temps pour voir si sit\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Fidèle aux précédents Ip Man avec Donnie Yen. Très bon jeu d'acteur, clairement rempli d'action qui vaut le coup d’œil mais pas uniquement de l'action et pas uniquement de coups d’œil. Pour ma part gros coup de cœur je reverrais sans doute plus d'une fois j'étais scotché du début à la fin.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      J'ai vu un film... de kung-fu de bien belle facture... Evidemment, le doublage est une plutôt une catastrophe, évidemment les personnages sont un peu caricaturaux, évidemment, on est galvanisé par une réalisation puissante et une chorégraphie des combats réussies... Le personnage interprété par Donnie Yen est vraiment très émouvant, dans son état de puissance et dans sa faiblesse à venir. Et son adversaire, forcément blanc et méchant Scott Adkins est d'une puissance incroyable... On se plonge dans le racisme primaire américain des années 60 contre les \"jaunes\", et toutes les situations dégénèrent suffisamment pour que le kung-fu soit la solution. On passe un excellent moment, et on ressort de la salle complètement galvanisé... C'est cool le Kung-Fu !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Quand on est habitué aux films et séries \"made in Occident\", voire gavé ou abruti, on peut ressentir un malaise avec ce film bien chinois, hongkongais pour être précis, à cause de la façon de jouer tellement \"made in China\". Mais on finit par faire confiance et pas que. Parce que c’est une biographie d’un maître kung-fu (de Wing Chun plus exactement), le sieur Yip Man (1893-1972), entre autres professeur de Bruce Lee (légèrement plus connu et devenu une authentique légende). Parce que ça déboulonne un peu le karaté japonais. Parce que c’est également un réquisitoire contre les suprématistes américains (aussi navrants il y a cinquante ans qu’aujourd’hui). Mais surtout et avant tout parce que c’est une chorégraphie d’action originale et exceptionnelle. De toute façon, ça illustre aussi le fait que l’art martial est là, et doit être là, lorsque la justice ne l’est plus ––on peut dire que c’est un des messages du film s’il faut en trouver. C’est à voir. A.G.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      N'ayant pas vu les premiers volets, je ne peux pas émettre de comparaison, mais une chose est sûre : on en prend plein les yeux. Gros succès en Chine, le film repose sur des scènes de combat époustouflantes où le Kung-fu chinois est opposé au karaté américain. Tout cela devrait donner un résultat remarquable mais, hélas, la pauvreté des dialogues et le trop plein de bonnes intentions nuisent beaucoup au film. Au final, cela reste un bon divertissement à voir absolument au cinéma pour le rendu des combats.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Film très technique au niveau combats et des acteurs exceptionnels !\nLe scénario est correct et le bio pic me semble réussi.\nBruce Lee est ressemblant.\nLa magie du cinéma chinois est réussi avec les décors spéciaux et la musique traditionnelle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Cette fois c’est la fin ; la saga consacrée à Ip Man par le duo Wilson Yip / Donnie Yen s’achève. On se retrouve désormais dans les Etats-Unis des années 1960 qui voit arriver une vague d’immigration chinoise, une nouvelle population qui n’échappe pas au racisme. En dehors de ce cadre, on a un peu l’impression de revoir le second volet avec un personnage hautement caricatural ; le boxeur anglais laissant sa place au militaire américain. Si Scott Adkins se montre impeccable sur un tatamis, son rôle ne laisse place à aucune nuance. Il faut apprécier Ip Man 4 : Le dernier combat avant tout pour ses combats toujours aussi agréables et spectaculaires à voir. On savoure aussi les moments avec le petit dragon joué par Danny Chan Kwok Kwan qui l’avait déjà incarné dans La légende de Bruce Lee.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      Le Maître de Bruce-Lee est de retour dans ce  4eme et dernier volet interpréter par  Donnie Yen qui est ici dans sa saga la plus emblématique pour lui. Calme posé, même dans ses combats il impose le respect dans son rôle et même si le film semble simple sur le papier on y ressent une certaine qualité de prestations parmi tout les acteurs qui s'en donnent a cœur joie pour impressionner et nous faire rire car personnellement j'ai bien rigoler avec les touches d'humours lors des combats qui réveilleraient Bruce-Lee dans sa tombe. La photographie est assez rapproché durant les scènes d'actions , le tableau de fond est inexistant mais on essaye de nous concentré sur ce qui se passe au premier plan, c'est le genre propre du film qui impose cela... action, arts martiaux. Dans l'ensemble le film est bon,  même si la fin donne la sensation d’être vite expédier.\nPour les amateurs d'actions a la Chinoise.\n        \n            ","stareval_note":"3,0"},{"id_movie":"250664","page_movie":"4","comment":"\n                      n'ayant pas vu les premies. Celui-ci est très bien on - est dedans tout le long. Dommage; ce sont les dialogues pas assez explicites comme pourquoi l'ado, n'explique pas à son père qu'ils étaient 6 sur elle dont cinq garçons alors qu'elle se fait engu...;pour s'etre défendu ou même maitre Ip qui a tout vu et défendu sans savoir que c'était la fille du responsable de Chainatown. Et l'agresseuse en victime jusqu'au bout. Genre de truc qui rend les situations bêtes!\n Ils ont trouvé quasi un sosie de Bruce Lee épatant même dans la gestuelle (je l'adorais ado) et techniquement très fort même au nunchaku.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Un bon Film consacré aux arts martiaux les acteurs sont convaiquants et le scénario tiens la route même si l ensemble est un peu caricatural\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      \"Ip Man 4: le dernier combat\" est le quatrième volet de la saga des \"Ip Man\". Un film avec un scénario plutôt sympa, les acteurs sont convainquant et les scènes d'action sont excellents. J'ai trouvé qui y avait un peu de longueurs à certain moment du film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Pour les amateurs du genre, un pur moment de bonheur. Complètement plongé dans l'ambiance loin du chaos qui nous entour. L'acteur principal est charismatique et attachant, les scènes de combat excellentes même si on y retrouve du \"Tigre et dragons\" lol. J'aurai jamais cru lâcher une larme dans ce genre de film... Bref top.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Voilà le dénouement du dernier IP MAN .., même si l'histoire est inférieure aux 3 premier , le Master du Kung-Fu Ip Man montre tout ça beauté force sagesse face aux deux art martiaux. Face au état unis (a fin de démocratiser leurs Art) les combat san san précèdent, exceptionnelle , et très humain sur la partie communauté chinoise , j'ai tellement été captiver je connais très bien les Ip Man , c'est vrai qu'on peut lui reprocher un scénario pauvre \"mais la qualité du film de l'acteur\" est indéniable, une Final de haute voltige on en prend plein les yeux .., la fin ma laisser indifférent, IP MAN\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      J'ai adoré les deux premiers, et je ne me rappelle pas avoir vu le troisième. Mais j'ai adoré celui-ci aussi. Certes, on change un peu d'époque, on est au temps de Bruce Lee, et son maître a pris de l'âge, mais celui-ci reste très charismatique. Quelques instants d'anthologie, où l'acteur qui joue Bruce Lee lui ressemble énormément, et met une sacrée pâté à un colosse, on se croirait dans un de ses films ! Cet instant est cependant bref, on ne le reverra plus dans le reste du film, et alors place au maître IP man, qui a gardé sa forme, et malgré la modernité du scénario et le lieu de l'intrigue, les USA, on a vraiment du plaisir à le voir, avec la petite musique qui va bien et qui rappelera des souvenirs. Excellent pour tout fan, et un bon moment pour tous les autres j'espère.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Grosse déception, une qualité en phase avec la dégradation au fil des opus. Le scénario est mal travaillé et caricatural, les dialogues sont plats, la qualité de la bande son est mauvaise, les scènes de combat sont sympa mais clairement pas aussi qualitatives que dans les précédents. Bref, Ip Man 1 était très bien, le 2 était également de bonne facture, le 3 entrait dans le surfait, la 4 est sans intérêt. Ce n'est que mon avis...\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      c'est un film de genre qui fonctionne bien, on prend un vrai plaisir à suivre la vie du maitre, le jeu des acteurs est un peu simpliste mais cela ne surjoue pas comme trop souvent dans les films d'arts martiaux.\nCe qui manque dans cette grande saga c'est que le personnage de IP Man manque d’aspérité, c'est un peu trop l'homme parfait.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      La suite, et fin, des aventures du maître d’art martiaux IP MAN, n’est qu’une suite de combats  interminables et de clichés …. Dommage\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Ip man n'aurait jamais du traverser la frontière, tant cet opus est un navet interstellaire .\nJe n'ai pas de mots pour exprimer ma déception devant cet épisode qui n'apporte absolument rien à cette saga.\nTout est gnangnan. Les épisodes précédents ne volaient pas haut mais là c'est un travail de mineur dans la médiocrité\nA FUIR !!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Les scènes de combats sont très bien réalisées et dynamiques. Le film retrace avec brio les dernières années du vrai yip man avec des scènes très émouvantes et de bons jeux d'acteurs. Pas besoin d'avoir vu les épisodes précédents pour suivre le film, cependant il met beaucoup en avant le racisme anti asiatique jusqu'à en devenir un peu caricatural.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Je n'avais jamais vu les Ip man précédents mais j'ai passé un bon moment avec mon fils ado de 15 ans. Un peu caricatural avec le blanc raciste mais j'imagine que c'était un peu comme ça dans ces années là avec les immigrants. Les scènes de kung-fu sont très bien tournées, très réalistes. Ça donne envie de voir les 3 premiers Ip man.\n        \n            ","stareval_note":"4,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Ce Ip Man 4 est vraiment superbe. Il parle enfin du racisme anti asiatique dans les années 60 aux USA.\nOn voit enfin Bruce Lee se battre dans un film de la saga, film bon à voir, très bon moment pour la fin.\n        \n            ","stareval_note":"4,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Les mechants Américains affrontent les gentils Chinois. Affligeant, caracitural, manichéen. Donny Yen assure son rôle, Scott Askins est mal exploité dans les scènes de combat. C'est un nanar sympa. Tres loin des qualités du premier et du second.\n        \n            ","stareval_note":"1,5"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Un film incroyable qui nous permet une immersion total dans l'ancien monde, des acteurs juste fabuleux. Un film à voire en urgence si vous êtes fan des films de combats.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"5","comment":"\n                      Waouh! De beaux combats à retenir le souffle avec Ipman le plus grand maître des arts martiaux de tous les temps! Avec un fond de racisme des \"visages pâles\" dans les marines, les agressions et injustices subies par la communauté chinoise de San Francisco dans les années 60-70, ce film raconte la grandeur d'âme de Ipman qui n'hésite pas à se mouiller pour donner une bonne leçon à ceux qui  méprisent ses compatriotes.\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Les dernières années de la vie de Ip man, le maître de Bruce Lee, et un dernier combat à mener, aux États Unis, une nouvelle fois, face au karaté. Mais aussi en parallèle, un combat personnel, face à une maladie qui le ronge. \n\nC'est toujours un plaisir que de retrouver ce cher Ip man dans une nouvelle aventure, sa philosophie est un modèle et sa simplicité l'honore toujours davantage. \nOn aura droit cette fois à une aventure toujours aussi épique et attrayante, malgré un côté crépusculaire assez inédit. Le métrage tisse une relation père fils en toile de fond, mise en parallèle avec une relation père fille en miroir. Amenant des enseignements de vie bienvenus et prouvant qu'il n'y a pas d'âge pour apprendre sur soi et sur les autres. \nEn ce qui concerne les combats, on est servis par de superbes affrontements, très violents, que ce soit en terme d'impacts, de chocs ou de cassages de membres ou autres. C'est crédible, et on ressent la force des coups grâce à un découpage technique très précis et lisible. \nMalgré quelques faiblesses, le récit est plutôt nuancé et propose une peinture des états Unis dans les années 60 relativement fidèle et sympa à voir, bien qu'on n'évite sans doute pas certains clichés. \nÀ noter quelques belles chorégraphies de combat. Et un Ip man toujours plus en difficulté en terme d'adversité. Les exagérations de bruitages font très cinéma hongkongais classiques mais à la sauce d'aujourd'hui. \nOn aura droit à l'exaltation de différentes valeurs essentielles dans l'univers d'Ip man, à savoir le dépassement, l'abnégation et l'entraide malgré les différences, avec le racisme en toile de fond. Cette dernière thématique n'est pas inédite en soi, mais la façon dont c'est abordé dans l'œuvre reste très bien faite, que ce soit dans le ton ou dans le traitement. \nAprès, quand on y réfléchit, côté américain, c'est rigolo et plutôt cocasse de maltraiter autant le kung-fu et notamment le wing chun, alors que les américains maîtrisent le karaté, qui est un art martial ancestral japonais. \nEt puis ça fait deux fois en comptant Ip man 2 que le karaté est atomisé par le kung-fu, donc on peut ressentir peut être un peu de répétition. \nJ'ajoute que, heureusement que les autres maîtres de kung-fu ont Ip man pour les représenter car ils se font tous, tout le temps, défoncer par tout le monde. C'est une mécanique de récit attendue, mais qui en devient un peu grotesque voire comique par moments, malgré l'intensité des oppositions et leur gravité. \n\nÀ signaler également, une belle mise en avant de Bruce Lee, l'acteur qui l'incarne le joue d'ailleurs très bien (gestuelle, mimique, physionomie)\nIntéressant de constater que, à l'instar des précédents opus, il se dégage pas mal d'émotion de ce film d'arts martiaux... Le montage final avec les images des Ip man précédents et notamment des combats et des personnages emblématiques, grandiose, en atteste avec superbe. \nDonnie Yen nous livre une prestation impeccable, tout en sobriété et en élégance. \nEt les méchants ont des vraies gueules de méchants hyper fourbes et qu'on a juste envie de frapper, donc tout cela, à défaut de génie, me semble bien efficace en définitive. \n\nVerdict, un très bon film d'arts martiaux, avec une véritable histoire de famille, même si elle aurait mérité un meilleur développement. Les combats sont spectaculaires en un contre un, mais on sera peut être déçu de ne pas retrouver des combats d'envergure tels du 1 contre 100 par exemple. La réalisation est plutôt réussie, et on sent l'envie de nous montrer un Ip man en fin de cycle, encore plus humain, et plus attachant dans sa vie personnelle. Bref, si vous aimez le personnage, et que vous aimiez les films d'arts martiaux, ou que vous lez découvriez avec celui-ci, vous en aurez pour votre argent. Alors oui j'y vais.\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Une pépite qui met un point final à cette série de film sur une légende. Un véritable plaisir à regarder, comme toujours rempli d'émotions et de réflexions !\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      L’épisode final de cette série, où on retrouve avec bonheur Donnie Yen, et ces combats toujours à couper le souffle.\nCe n’est assurément pas le volet le plus marquant de la saga, mais il ravira les fans du genre comme moi!\n        \n            ","stareval_note":"3,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Je suis un grand fan de la saga j'ai été enchanté de voir la conclusion sur grand écran.  Les années 60 sont bien restitués et les combats renouvelés à chaque fois sont impressionnant j'adore j'adore j'adore. Très belle conclusion\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Une honte, c'est d'une nullité, c'est immonde, c'est vraiment deguelasse.\nTrop cliché, trop simple, les effets spéciaux sont à vomir... fuyez économisez votre argent ce film n'en vaut pas la peine et n'est vraiment pas a la hauteur des précédents opus.\n        \n            ","stareval_note":"0,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      les scènes de combats sans énormément exagéré, le jeux d'acteurs des personnages secondaires est horrible, leurs voix françaises encore pire, sans intérêt et surnoté !\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Un navet infantilisant. Du temps de perdu. Scénario et personnages explicitement racistes anti-blanc et ça passe le cap de la censure..franchement gardez votre argent ! C'est lamentable, une honte pour le cinéma.\n        \n            ","stareval_note":"0,5"},{"id_movie":"250664","page_movie":"6","comment":"\n                      L’Art de Maître Ip Man\n\nDans la cité de San Francisco, en 1964, Maître Ip Man enseigne la boxe chinoise. Il est reconnu par l’ensemble des pratiquants comme un grand spécialiste. Son fils insiste pour qu’il lui apprenne à devenir comme lui, un spécialiste des arts martiaux, mais Ip Man préfère qu’il poursuive ses études, en lui faisant entendre qu’il l’instruira sur ce plan en période opportune.\n\nDe nombreux combats sont organisés à cette époque des années 1960, des démonstrations, des tournois. L’un des élèves de Sifu Ip Man, néanmoins, va interpeler tous les experts des arts martiaux lors d’une démonstration télévisée. Cet élève, en outre, écrit des livres qui sont publiés. Des ouvrages autour des techniques diverses du Kung-Fu ; et cela déplaît en hauts lieux au sein de la Fédération chinoise : « Bruce Lee écrit des livres ». Le propos est formulé sur le ton de la sentence et à l’adresse de Sifu Ip Man que les responsables ont convoqué instamment. Mais Sifu Ip Man n’est pas inquiet face à son aréopage. Il se montre rassurant.\n\nDoté de qualités exceptionnelles sur le plan de la sérénité et de la maîtrise des techniques de combat, son sang-froid est craint. Il le prouve et l’a prouvé en mainte occasion dans son école mais également lors des divers tournois auxquels il participa et participe.\n\nUn nouveau tournoi s’annonce. Ce sera son dernier combat, avant qu’il ne prenne la retraite. L’homme auquel il va se voir confronté en l’occurrence n’est autre que l’instructeur en chef des Marines, dont la puissance de frappe, l’agilité et la vélocité demeurent à la mesure de Sifu Ip Man. L’objectif principal de la participation de ce dernier étant de promouvoir les vertus de la boxe chinoise auprès de l’armée américaine.\n\nJean-Michel TARTAYRE\n        \n            ","stareval_note":"5,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      Caricaturale à l’extrême, ridicule, simple et manichéen.\nRéal et son sympa.\nLes anciens films étaient mieux\n        \n            ","stareval_note":"2,0"},{"id_movie":"250664","page_movie":"6","comment":"\n                      L'objectif de ce film est de démontrer  que : \n- l'impérialisme, le racisme belliqueux, et la supériorité factice de ces \"visages pâles\" \n(dénoncés au cours du scénario \n> relatant le massacre des  Indiens), que sont ces anglophones > anglo-americains, sont ridiculisés au plus haut point, par une poignet de Chinois fidèles à leur Tradition.\n> \"il est d'ailleurs étonnant que ces \"moralistes gringos à  la langue fourchue anglaise et menteuse\", n'aient pas INTERDIT la diffusion de ce FILM CULTE !!!\nVive La Chine et Sa Culture Spirituelle.\n        \n            ","stareval_note":"5,0"}]}