{"data":[{"id_movie":"251353","page_movie":"1","comment":"\n                      Les magiciens de chez Disney/Pixar reviennent pour notre plus grand bonheur ! En Avant est le nouveau film de Dan Scanlon, derrière Monstres Academy en 2013. Film sympathique mais qui n'a pas laissé d'empreinte véritable. Cependant, le réalisateur nous livre ici un film personnel à l'univers singulier, pour une vraie réussite qui ne laissera personne indifférent.  \n\n\nEn Avant se déroule dans un monde fantastique teinté d'heroic fantasy ! Imaginez Willow ou le Seigneur des Anneaux, mais 2000 ans dans le futur (même postulat que Bright), où la technologie a remplacé la magie. Un monde proche du nôtre finalement, où les jeux de rôle sont des vestiges des légendes d'autrefois, où les licornes fouillent les poubelles, les vieilles tavernes deviennent des pubs et où centaures, elfes et fées représentent autant d'ethnies variées. Dans cet univers fantastico-réaliste (un peu comme dans Monstres & Cie), nous rencontrons Ian et Barley Lightfoot, 2 frères qui le jour des 16 ans du 1er, vont découvrir un étrange cadeau de leur père décédé des années plus tôt.\n\n\nGrâce à un bâton de magicien, ils vont pouvoir passer 24h avec leur défunt père...évidemment les choses ne vont pas se passer comme prévu. Le sortilège leur permet d'obtenir une seule moitié de leur père, et ce sera le début d'une quête pour accomplir en entier le sort capable de ramener leur paternel avant le coucher du soleil. Un postulat de base prometteur qui préfigure du potentiel de cette histoire piochant à la fois dans le monomythe et l'attrait de Pixar pour le registre émotionnel.  \n\n\nEn effet, Dan Scanlon s'est inspiré de son histoire très personnelle, où lui et son frère n'ont pu connaître leur père, décédé lorsqu'il avait un an. Cette inspiration se ressent réellement dans En Avant, transpirant l'authenticité de son propos, et amenant immédiatement l'empathie pour ses 2 frères que tout oppose. Ian est introverti et peu sûr de lui, tandis que Barley est une boule d'énergie comique, toujours prêt à l'aventure et adepte des vieilles légendes d'antan et des jeux de rôle. Des allures de buddy movie (élément phare de la filmographie Pixar) et de road trip pour un résultat là encore complètement réussi. \n\nEn Avant tire également son épingle du jeu dans la multitude de thématiques abordées : la quête du père,  l'affirmation de soi, le pardon, le deuil, la recherche d'aventure, la relation fraternelle... Des éléments qui n'auront rien de profondément nouveaux pour le studio on pourrait dire (Coco et Toy Story s'y aventuraient aussi), mais qui sont traités avec une vraie sincérité et intelligence, notamment via un final au pouvoir lacrymal indéniable et assez surprenant de maturité. \n\n\nFourmillant d'idées via son univers singulier, En Avant nous plonge dans une quête qui use des codes de l'heroic fantasy pour les utiliser ou les détourner avec malice. En découvrant l'utilisation de la magie (métaphore de l'affirmation de soi), nos 2 frères doivent se serrer les coudes, apprendre l'un de l'autre pour un vrai passage vers l'âge adulte. Sorts en tous genres, cyclopes et dragon, ruines anciennes et pièges magiques, on a là des passages obligés,qui s'il sont parfois attendus,notamment dans sa partie centrale un tantinet plus classique, sont utilisés à bon escient et de manière toujours incarnée ou signifiante.  \n\n\nAu rayon des personnages secondaires, on pourra citer Laurel Lightfoot, mère des 2 protagonistes, fan de fitness et prête à tout pour sauver ses enfants. Autre point positif : Corey la Manticore, autrefois grande guerrière arborant le glaive avec courage, mais désormais reconvertie en gérante de restaurant stressée. Des archétypes plaisants qui apportent de la vie et de l'humour, soulignant la nécessité de ne pas oublier nos aspirations ou convictions.\n\n\nPeu ou pas de négatif jusqu'ici donc. On pourra dire que visuellement le film n'est pas forcément une claque (surtout à côté d'un La Reine des Neiges II ou Toy Story 4) ni même la meilleure mise en scène qu'on ait eu du studio (comparé aux Indestructibles 2). Mais peu importe, En Avant reste très chatoyant pour les yeux et extrêmement bien animé, avec un style graphique qui épouse bien sa direction artistique. Même au rayon musique, Mychael et Jeff Danna (L'Odyssée de Pi, Le Voyage d'Arlo) proposant une bande-originale pleine d'émotion et de tendresse, réhaussant bon nombre de séquences.\n\n\nSi le film avait bénéficié d'un segment central plus original et novateur, ainsi que d'une mise en scène plus grandiose, on aurait eu un nouveau grand classique de Pixar. Mais inutile de bouder son plaisir tant En Avant se révèle être une très belle surprise. Drôle, attachant, rythmé et émouvant, on tient là un très bon film d'animation pour petits et grands !\n\nIls sont forts chez Pixar, très forts..\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Une heure et demie avant de comprendre.\nUne heure et demie avant de me rappeler.\nTout ce temps à attendre avant que, soudainement, cet « En Avant » me rappelle ce qui me fait d’habitude tant vibrer devant une production Pixar.\nCe n’est pas la performance technique.\nCe n’est pas la créativité visuelle.\nC’est cette capacité, à un moment donné, de transmettre quelque-chose de fondamentalement humain.\n\nJ’aime Pixar quand il nous montre le regard attendri que prend Wall-E devant les pas de danse d’un gracieux Gene Kelly.\nJ’aime Pixar quand il parvient à nous résumer magistralement en deux petites minutes les joies et la mélancolie de la vie bien remplie de Walt dans « Là-haut ! »\nJ’aime Pixar quand il nous rappelle que derrière les vieilles mamies ridées se cachent aussi des petites filles qui se languissent de leur père tant aimé.\n\nEt ce fut donc seulement sur un petit quart d’heure – situé à la toute fin du film qui plus est – que cet « En Avant » a su me rappeler ce genre d’instant ; a su me rappeler qu’il était un Pixar…\nA cet instant ce film fut grand.\nIl a su mobiliser intelligemment tout ce qu’il avait pris la peine de disposer pendant une heure et demie pour le mettre au service d’un acte symbolique et fort.\nUn acte tendre et touchant.\nUn acte d’amour.\nPlus intéressant encore, un acte de noblesse humaine.\n\nAlors oui : à ce moment-là ce film a su me conduire « en avant » et même au-delà.\nMais il a suffi de la toute petite conclusion qui s’en est suivie pour me ramener soudainement les pieds sur terre.\n« En avant » ne peut se réduire qu’à ce petit quart d’heure de gloire, aussi touchant soit-il.\n« En avant » c’est aussi tout le reste. \nUn reste qui m’interroge beaucoup.\nEt – on ne va pas se mentir – un reste qui m’agace vraiment.\n\nCe reste, il est fait de personnages terriblement clichés qui ne cessent de jacasser. \nIl est fait de postures, d’expressions surjouées, de musiques mielleuses.\nIl est aussi un étrange embrouillamini de discours qui nous parlent de rapport à l’Histoire, de danger des progrès techniques, de la marchandisation et de la standardisation à outrance de la société, du dévoiement des héros d’hier en esclave de la société de consommation d’aujourd’hui. Un vrai bazar foutraque dont le film ne fera d’ailleurs pas grand-chose…\n\nEn fait, de toute cette heure et demie de gloubi-boulga informe, un seul élément a su me surprendre dans le bon sens : ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"1","comment":"\n                      La sortie d'En avant est à marquer d'une pierre blanche. Car il est non-seulement le tout premier film de Pixar Animation Studios à sortir dans la nouvelle décennie mais aussi le tout premier film original du studio à entamer la nouvelle ère sous la direction de Pete Docter à sa tête, ayant laissé derrière lui les suites pour ne se consacrer à présent que sur les nouveaux projets. Lors de la D23 2017, John Lasseter et Dan Scanlon ont annoncé le prochain projet original du studio, un film dont l'action se passerait dans un univers d'urban fantasy. Scanlon annonça ce qui allait porter sa prochaine réalisation en ces mots...\n\nJe me suis toujours demandé qui était mon père, et cette question est\ndevenue la base du film\n\nLe studio à la petite lampe a trouvé derrière cette phrase un nouveau point de départ capable de perpétuer sa volonté d'aller de l'avant tout en enseignant au public ses plus belles valeurs, notamment sur la famille en illustrant les obstacles à surmonter pour avancer dans la vie. Ici, la quête de deux frères cherchant un moyen de ressusciter leur père décédé. Une histoire portant l'empreinte de la vie de Dan Scanlon et de son frère, ayant perdu leur père trop tôt pour se souvenir de lui.\n\nCette quête personnelle est à mettre en parallèle avec un univers la servant avec subtilité. Un univers magique caricaturalement connu dans l'inconscient collectif ayant laissé la place à la technologie plus pratique pour aboutir à un mélange entre notre technologie évoluée prépondérant sur un monde magique.\nLes artistes du studio ont une fois de plus fait des merveilles pour mettre en image cet univers enchanté. Formant un mix entre le road-movie, la quête identitaire et l'aventure chevaleresque d'heroic-fantasy, le voyage des frères Lightfoot se reflète visuellement dans cet univers coincé entre magie et quotidien. Ce qui explorait déjà un thème récurent cher à Pixar à travers plusieurs scènes très significatives (toutes les étapes où la magie est étouffée dans le pragmatisme contemporain) devient véritablement concret quand\n\n","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Petit Pixar, En Avant met en scène deux frères évoluant dans un monde \"actuel\" inspiré de l'héroïc fantasy. Une bonne idée de départ (un demi-père à compléter), des aventures mi-chevaleresques mi-comiques, de l'émotion fraternelle et une galerie de personnages savoureux font de ce film sans prétention une bien belle surprise. Si En Avant se place bien au-dessus du lot de la majorité de ses concurrents, il reste malgré tout une oeuvre mineure de Pixar compte tenu de son absence de scène anthologique et de la rapidité à laquelle les actions s'enchaînent.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Changement de décor pour le nouveau Pixar, très attendu pour ma part. Ici, c'est un univers très différent des précédents, un monde peuplé de créatures magiques qui ont justement perdu ce goût de la magie au profit de l'arrivée des technologies. \nNous allons suivre la quête de deux frères aux caractères assez contraires, afin de trouver une pierre magique qui leur permettra de pouvoir voir leur père disparu. Ils auront 24 heures pour passer du temps avec lui mais le compte à rebours est lancé. Plus le temps passe, plus le temps ensemble diminue. Sans rentrer dans les détails afin de ne pas trop en dévoiler par rapport à ce qui est montré dans la bande-annonce,  « En Avant » s'inspire d'un côté geek et d'héroic fantasy, une sorte de jeu de rôle qui va prendre vie, parsemé de petites touches d'humour.\nCe n'est pas mon histoire préférée de Pixar, mais les personnages deviennent très attachants et on prend goût à les suivre dans ce périple. Bien sûr, à travers cette aventure, le film aborde plusieurs thématiques importantes comme la difficulté d'avoir confiance en soi, la relation entre les deux frères et le deuil d'un parent disparu. Dans ce contexte, il y en a un qui n'a jamais connu son père et l'autre qui n'en garde que de minces souvenirs. \nPixar a le don toucher le cœur des gens avec finesse, douceur et émotion. Il réussit une nouvelle fois son coup, par un final bouleversant qui vous fera pleurer à chaudes larmes. \nNotons tout de même une petite déception concernant l'animal de compagnie de la famille, un petit dragon tellement chou que l'on ne verra malheureusement que très peu à l'écran, c'est dommage ! \nMis à part cette parenthèse, le pari est de nouveau réussi pour le studio d'animation !\n\n\nhttp://cinephile-critique.over-blog.com\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Difficile de ne pas voir le sens métaphorique derrière ce nouveau Pixar.\n\"En avant\", c'est l'histoire de Ian, jeune elfe qui a du mal à entrer complètement dans l'âge adulte.\nMais aussi l'odyssée de deux frères partis à l'aventure pour retrouver les racines merveilleuses qui leur ont donné naissance.\nEn parallèle, ça ressemble surtout à une note d'intention du studio à la lampe Luxo. Les suites, c'est fini ! Les Indestructibles 2 et Toy Story 4 ne déméritaient pas, loin de là. Néanmoins, ces deux dernières années jouaient la sécurité. Qu'en serait-il des suivantes ?\nEn avant est donc un titre mais également une promesse. Et elle est largement tenue. Thématiquement, le film se rapproche des dernières œuvres originales, plus précisément Vice-Versa et Coco. Le premier était une allégorie tragi-comique du passage à l'adolescence, tandis que le deuxième était une course contre la mort et l'oubli. Ce nouveau long-métrage évoquerait lui ce moment où les névroses infantiles doivent se régler pour pouvoir grandir.\nOn pourrait également le voir comme une réponse à la saga Toy Story, qui laissait la figure paternelle dans l'ombre. Cette fois-ci, elle occupe une place à part entière dans l'intrigue. Et elle le fait de manière assez inattendue. Sans trop en dire, il faut avouer que c'est encore une fois très malin (Chaplinesque même).\nAutre bonne nouvelle : le monde imaginaire est parfaitement habité. La modélisation des diverses créatures est magnifique (elfes, minotaures, manticore, dragon(s)...) et le comique passe autant par les dialogues que les gags visuels (imparables). L'aventure est menée tambour battant, avec son petit lot d'embardées insolites et quelques beaux clins d'œils (Indiana Jones, Le Seigneur des Anneaux,...). Dan Scanlon (dont c'est le deuxième film, après le moyen Monstres Academy) fait preuve d'une grande maîtrise et emballe de purs moments d'humour et de poésie.\nContrairement à ce que pourrait laisser supposer le résumé, En avant n'est pas un film nostalgique ou résigné. Il rappelle plutôt que la magie ne réside pas tant dans les grandes découvertes qu'on a tôt fait d'industrialiser, mais dans les aventures qui nous ont menées à elles.\nJe n'opposerai que deux reproches à ce nouveau départ.\nPour une raison qui m'échappe, le final (le zénith émotionnel, d'ordinaire) parait bien trop conventionnel, même s'il reste mignonnet. Je reste également sur ma faim en ce qui concerne la bande originale, loin d'être déshonorante mais pas mémorable non plus.\nQuoiqu'il en soit, Pixar remplit doublement son contrat. Il offre un nouveau grand divertissement pour tous. Et ouvre une nouvelle page de la plus belle manière.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Je ne savais pas tellement à quoi m'attendre avec ce Pixar. Il faut dire que la bande-annonce ne me faisait ni chaud ni froid et je ne voyais pas tellement où le film voulait m’amener. Eh bien quelle ne fut pas ma surprise en découvrant En avant. J'ai trouvé le film vraiment super. L'histoire est très plaisante à suivre, l'humour fait mouche, les personnages sont attachants et visuellement c'est magnifique, comme toujours avec Pixar. De plus, le film aborde un côté et un message adulte avec, bien sûr, des scènes touchantes comme Pixar en a le secret. Une belle surprise et une belle réussite donc pour En avant qui est un très bon film d'animation et un très bon Pixar.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"1","comment":"\n                      A l'instar de LE VOYAGE D'ARLO, EN AVANT est un Pixar différent de ce que le studio nous propose d'habitude. Deux jeunes frères (Chris Pratt et Tom Holland) alors en pleine quête vont découvrir d'anciens chemins, aussi ancien que le souvenir de la magie, qui a disparue. D'ailleurs j'ai bien aimé le parallèle entre la nouveauté (le bond en avant) et l'ancien qui est toujours présent quelque part. Bien que l'histoire soit par moments prévisible et l'humour assez discret, le climax est terriblement émouvant et j'ai vraiment envie de revoir les deux frères dans de nouvelles aventures.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Les bienfaiteurs de magie, ce sont encore ceux de Pixar, qui déçoivent très rarement et qui ne manqueront pas à leurs devoirs, ce après 22 long-métrages. Et ils ont beau tourner autour du même thème depuis des années, le drame familial triomphe toujours si on a la bonne incantation, la bonne flamme intérieure et le bon état d’esprit. Le studio nous habitue à ses valeurs et nous les partage de nouveau à travers une aventure, digne de “Donjon & Dragon” ou d’autres jeux de rôle. Et c’est le réalisateur de “Monstres Academy”, Dan Scanlon, qui a également jongler dans les équipes techniques d’autres oeuvres de la filmographie du studio et qui a l’opportunité d’envoyer un message fort, en plus d’une lettre d’amour pleine de justesses. Mais de toute évidence, nous nous éloignons du simple conte pour enfant, car les gags sont loin d’être les plus travaillés. Il n’y a pas à s’en faire pour autant, car c’est justement cette touche de maturité qui séduit et qui n’arrêtera pas de nous faire grandir encore plus.\n\nIl y a toujours eu cette culture de l’apprentissage et on le ressent de nouveau. Bien que ce ne soit pas toujours subtile, la magie prend néanmoins la même place que notre potentiel intérieur. En suivant deux frère à la recherche de leur défunt père, ce film ouvre une quête mystique, qui promet son lot de fantaisie, mais pas au sens féerique du terme, mais au sens métaphorique. Si l’on ne se détache pas de cette barrière, il serait compliqué de s’investir dans ce divertissement qui rapproche les meilleurs amis et les meilleurs précepteurs. Ian Lightfoot arrive dans une tranche d’âge où la confiance en soi est nécessaire pour vaincre ses démons ou pour satisfaire ses ambitions. Il appartient à une jeunesse en manque de repères, tout comme son frère aîné Barley, livré à lui-même et ses activités oeuvrant du côté de la nostalgie. Le décalage est évident, car la technologie est comparée à la facilité, faute d’être rappelée comme pratique ou instructive. La science et la magie font une opposition dont on s’amuse à détourner le point de vue, mais pendant que l’on examine un drame intime chez ces deux adolescents, on en oublie un univers balisé, telle une Amérique Hollywoodienne qui perdu de sa superbe, mais qu’aux profits de certains risques, elle pourra retrouver ses artéfacts ou ses icônes qui ont bâti sa grandeur et sa sagesse.\n\nL’intrigue nous envoie donc dans une rétrospective ludique des jeux de rôle, jusqu’à amener nos héros à croiser des étapes clés des jeux, mais également les points clés d’une relation qui s’est fragilisé au fil du temps. C’est d’ailleurs à la hauteur de cette mesure que Ian découvrira la richesse de ce qu’il possédait déjà. Et comme tout bon et redoutable Pixar, le défi est de nous révéler, avec justesse et émotion, en quoi il nous est permis de dépasser un deuil ou une dépression. Il arrive parfois que le film s'embourbe dans un rythme effréné et qui laisserait certains rôlistes ou spectateur sur la touche, mais jamais il n’oublie de rappeler l’enjeu personnel des héros qui saura susciter attention et empathie. Ajoutons à cela une pointe d’humour bon enfant et typique des grands farfadets, car pour en arriver à sécher des larmes, il faut croire en cet épopée avec le meilleur des sourires.\n\nAinsi, tout n’est pas parfait, l’audace du studio a ses limites à l’image d’une check-list que même le plus jeune des spectateurs peut déduire. Et la direction de cette aventure semble plus paradoxale qu’autre chose, carte on tourne bel et bien sur un plateau de jeu, un plateau qui renforcent les liens fraternels. Au-delà, c’est souvent confus ou amener pour le gag obligatoire. La mère n’est résumée qu’à l’endoctrinement d’un slogan, le beau-père reste ce beau-père distant et les autres guides ou obstacles rencontrés ne servent que l’intérêt d’un trio qui donne tout pour se convaincre qu’un pseudo “Week-end chez Bernie” c’est relativement fun mais pas exploité à fond. Nous retenons tout de même l’appel des émotions qui demeurera à jamais le Graal de notre propre aventure. “En Avant” (Onward) lance donc cette nouvelle décennie avec un bon point pour Pixar et Disney. Reste à savoir si l’endurance les accompagneront encore, mais ce sera toujours avec plaisir et avec joie de se rendre en salle afin de retrouver un peu de magie, de joie et de sourire, même dans les vérités les plus douloureuses, mais surtout dans les expériences les plus fortes.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Si je devais aller à l'essentiel, j'écrirais : cela aurait pu être vraiment mieux, mais c'est déjà pas mal. Les défauts sont tout vus et identifiés : cette logique de course-poursuite lourdingue où tout le monde poursuit tout le monde : je trouve ça surtout pénible, jamais drôle et retirant finalement pas mal de charme à l'entreprise. On a également déjà vu animation plus personnelle, plus majestueuse que celle-ci, au demeurant efficace dans sa logique d'humaniser « physiquement » les différents protagonistes (dont certains, la Manticore en tête, clairement présents presque exclusivement pour amuser les enfants). Enfin, (sans doute parmi d'autres), cette logique que tout a une solution grâce à la magie rend le scénario parfois un peu « facile », en tout cas moins palpitant. Toutefois, il serait vraiment de mauvaise foi d'ignorer quelques grandes qualités de l'œuvre : d'abord, cette envie de renouer avec les notions de quête, de voyage, très joliment exploitée, s'amusant avec les codes de l'heroic fantasy tout en les respectant avec beaucoup d'affection. L'occasion de quelques scènes vraiment réussies, ponctuées d'objets, de détails, de décors souvent chouettes. Pas mal d'idées sympas, comme ce demi-corps (le bas) paternel, présent du début à la fin sans que l'on puisse (vraiment) communiquer avec lui. Enfin, merci de ne pas nous imposer une banale histoire d'amour pour proposer une belle relation fraternelle (tous deux excellemment doublés), nettement plus complexe qu'au premier abord. Enfin, il y a ce final ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Franchement ça ne me disait rien, mais vu que tout le monde en disait du bien, je me suis laissé tenter et clairement c'est un film qui ne m'a fait ni chaud, ni froid.\nL'univers aurait pu être sympathique, un monde qui ressemble au nôtre, mais où la magie a existé et où toutes les légendes étaient vraies. Le seul problème, c'est que l'on n'en fait rien de vraiment palpitant, j'ai l'impression de voir une aventure cousue de fil blanc, où tout est extrêmement prévisible, chaque évolution de personnage est courue d'avance, c'est balisé au possible... Et c'est tellement convenu comme histoire (ainsi que la manière avec laquelle elle est racontée) que j'ai très vite décroché et je n'avais qu'une envie : que ça finisse.\n\n\nTout ça est extrêmement appuyé, en permanence, pour bien que tu comprennes que le petit garçon admire son papa qu'il n'a jamais vu, son but, écrit noir sur blanc, c'est d'être plus comme papa... C'est lourd. Il n'y a pas de subtilité, pas vraiment de magie, tout c'est n'est qu'une grosse machinerie et si on connaît ce genre d'histoire on sait comment ça va se finir et donc chaque péripétie, chaque bout de péripétie est extrêmement pénible car il n'y a aucune inventivité. Le héros évolue comme il doit évoluer, la Manticore évolue comme elle doit évoluer, le beau-père évolue comme il doit évoluer...\n\nLe seul truc pas trop mal c'est la mère qui finalement semble prendre une place importante dans le récit à la fin, avant de s'éclipser totalement pour laisser son fils être le seul héros, dommage...\nAprès même visuellement c'est d'une atroce banalité... la seule trouvaille visuelle, je dirais que c'est le dragon, avec un gag visuel qui fonctionne vraiment bien et un gag sonore bien trouvé. Mais le reste, ça pourrait venir de n'importe quel studio d'animation... c'est pas très créatif.\n\nMais le pire reste le message je crois... d'habitude avec certains Pixar il y a une vraie émotion qui passe, on a des scènes belles et touchantes... là j'ai juste l'impression que c'est niais... sans doute car je me fous des personnages, qui ne sont que des fonctions dans un récit bien trop calibré.\n\nSi je n'avais pas su que c'était un Pixar, je crois que je ne l'aurais pas deviné... bien que l'on retrouve quelques caractéristiques : tous les personnages ont leur moment d'utilité grâce à leurs aptitudes... mais bon, c'est très léger.\n\nJ'ai vraiment l'impression d'avoir vu un Pixar en service minimum... tant pis...\n        \n            ","stareval_note":"2,0"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Dans un monde imaginaire peuplé d'elfes, de trolls, de lutins et de licornes, deux frères vont se lancer dans une quête magique à la recherche d'un père parti trop tôt.\nComme souvent avec le duo Pixar/Disney, l'animation est parfaite et les héros attachants.\nMalgré quelques personnages secondaires moins réussis (mais qui plairont au jeune public je pense), ce film d'animation à la sauce \"Fantasy\" va tout de même nous toucher en plein coeur dans sa partie finale avec ce thème central lié à la famille.\nLa quête identitaire de cet elfe adolescent est véritablement le gros point fort ici, le reste est simplement amusant et divertissant.\nFort sympathique.\nSite cinemadourg.free.fr\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Toujours en avance et à la pointe quand il s’agit d’animation 3D, Pixar nous plonge cette fois-ci dans une aventure fantastique avec une époque médiévale baignée par la magie avec des elfes, des lutins, des licornes et toutes sortes d’effets spéciaux à base de flammes, d’eau et d’éclairs. Magie ensuite rudement mise à l’épreuve dans un XXIème siècle envahi par la technologie, les autoroutes et les téléphones mobiles ayant remplacé les vieux chemins pédestres et autres jeux en extérieur. On suit alors les aventures d’Ian et Barley Lightfoot, deux adolescents à la peau bleue vivant seuls avec leur mère Laurel. Si l’aîné Barley reste très attaché à la culture ancestrale, aux monuments médiévaux et à l’esprit guerrier, son Ian est quant à lui plus moderne. Du haut de ses seize ans, il cherche surtout à être cool et à prendre suffisamment confiance en lui pour inviter des amis à sa fête d’anniversaire.\n\nEn réalité, leur père est parti très tôt et leur a légué un mystérieux bâton avec une pierre et une formule pouvant soi-disant le ramener à la vie pour une journée. Très différents l’un de l’autres, les deux frères vont alors se lancer dans une quête digne d’un véritable jeu vidéo en monde ouvert afin de ramener leur père entièrement, la formule n’ayant pu laisser que la partie antérieure de son corps. Ce qui donne un aspect comique vraiment original et une superbe animation des jambes, qui parfois dansent et tentent de se mouvoir sans aucune reconnaissance visuelle. Le comique ressort aussi du contraste entre le monde actuel et celui du passé, notamment avec Corey la Manticore, doublée par l’ingénieuse Maïk Darah (Le Petit Dinosaure, Le Roi Lion), qui passe instinctivement de serveuse dans une taverne à véritable créature mythologique crachant du feu.\n\nLe policier centaure Colt Bronco est tout aussi drôle par le manque de maîtrise flagrant de son corps de cheval à l’intérieur (quand il renverse tout sur son passage) comme à l’extérieur (à quoi bon courir quand on a une voiture…). À travers cette magnifique histoire, le réalisateur Dan Scanlon (à qui l’on doit déjà le superbe Monstres Academy) traite de la confiance en soi à travers le personnage d’Ian, mais aussi de la fraternité dans la relation qu’il construit avec son frère, les deux se complétant l’un l’autre avec leurs appétences respectives lors d’épreuves dignes d’une véritable chasse au trésor. Les jambes de leur père s’avèrent être un véritable allié ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Une Véritable Perle. Après les Majestueux Coco,Vice Versa et Toy Story 4, Les Studios Disney Pixar en compagnie de Dan Scanlon font des merveilles avec leurs nouveaux Bijou a travers ce Film D'Animation Émouvant et Loufoque dont on ressort pétillant de joies et de larmes. Pour Commencer la Réalisation est Fluide et Irréprochable en regorgeant de graphismes méticuleusement soignée au niveau des design des personnages ainsi que des Décors qui nous plonge dans une ambiance Colorée et Enchanteur qui est accompagné d'une BO très dynamique de Jeff Danna et Mychael Danna qui s'accorde parfaitement avec le long métrage. Ensuite le Scénario es Originale et Ludique en nous captivant du Début a la Fin en racontant le récit initiatique de Deux Frères que tout oppose qui décide de se lancer dans une aventure pleine péripétie et riche en surprises qui va les changer a tout jamais dont notamment avec un Dénouement Final deja d'Anthologie qui réserve son lot d’Émotion dont le film parvient a double lecture tout en subtilité a aborder des Thématiques comme le Deuil,les Liens Fraternels,la Quête d'identité,la Mélancolique,la Nostalgie et le Dépassement de Soie qui y sont méticuleusement traiter a travers son Rythme endiablé pendant 1h42 sans interruption, Ajouter a cela un Humour pétillante ponctué de Dialogues bien senties en passant par quelque Morceaux de Bravoure très cocasse mais néanmoins très impressionnants d’inventivité tout en faisant la part belle a l’Émotion qui atteint ici largement son apothéose en submergeant de Séquences Fortes et Intimistes d'une puissance émotionnelle comme les Studios Pixar on n'en le secret. Pour Finir les Personnages sont Attendrissants et Atypiques grâce notamment a son Casting Vocale frisant la perfection dont on retrouve en tete dans la version française les épatants Thomas Solivérès & Pio Marmaï qui s'en donne a cœur joie dans les interprétations vocales de Ian et Barley Lightfoot deux frères que tout oppose avec l'un qui est Timide et Réservé et  l'autre qui  quand a lui est Immature et Débrouillard dont la relation entre ces deux frères fonctionne a merveille a l'écran, Autour de nos Frères Elfes on retrouve également une poignée de Seconds Rôles très Consistants comme Corey la Manticore qui est Truculente a souhait grâce a la performance vocale de l'immense Maïk Darah en passant par Laurel Lightfoot la mère ultra protectrice et aimante de Ian et Barley qui est magnifiquement doublé par Juliette Degenne mais aussi l'officier Colt Bronco le policier centaure qui apporte son dose de légèreté avec la performance vocale de Gilles Morvan et enfin le personnage clé du film le défunt Wilden Lightfoot  est impeccablement doubler par l'immense Alexis Victor qui apportent leurs édifice a cette Distribution Vocale en Or Massif. En Conclusion, En Avant marque le retour en force des Studios Pixar qui livre un Film D'Animation qui n'est démérite pas face aux grand classiques du Studio comme Coco,VIce Versa ou encore la franchise Toy Story dont le Cinéaste Dan Scanlon nous régalent ici avec ce Road Movie D'Animation et D'Aventure a la fois Brillant,Hilarant,Tendre,Poétique et Mélancolique qui rentre deja au Panthéon des Grands Classiques du Cinéma D'Animation de la nouvelle Décennie tout en parvenant a combler a un public de tous ages qui ne seront pas insensible face a ce Conte Familial Fantastique a ne pas manquer.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"1","comment":"\n                      Encore une petite merveille \nJustesse et émotion sont au rendez-vous...\nPixar à le don de nous surprendre une nouvelle fois dans cette fable aux messages très clairs pour la nouvelle génération. \nN'hésitez pas ...En avant !\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Vu en avant première ce jour. Toujours aussi excellent ! Pixar ne déroge pas à la qualité scénaristique à laquelle ils nous ont habitué. Il y a encore plusieurs degrés de lecture ravissant petit et grands. L’architecture dramatique est d'une finesse et d'une intelligence toujours aussi bluffante, et j'ai adoré que la quête ne s'appuie pas sur des cascades d'effets et des \"super pouvoirs\". Les héros principaux (bien qu'elfes) sont des individus lambda deux frères voulant juste retrouver leur père  (décédé quelques années auparavant) le temps d'une journée.... et au delà de la quête empreinte de magie certes et des rebondissements de ce road trip le coeur de l'histoire est dabns cette fratrie qui doit se \"redécouvrir\". Bref c'est encore du très bon Pixar !\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Tout simplement du très grand pixar !!! Fou rire, émotion, double lecture c'est magnifique !!! Merci beaucoup !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      La sortie d'un nouveau film estampillé \"Pixar\" est toujours un événement et suscite des attentes. On attend de leurs productions qu'elles nous fassent rêver, que la magie opère et que l'on passe finalement un bon moment de cinéma. Ce dernier est présent mais se trouve bien en dessous de ce que l'on espérait. \"En avant\" part pourtant sur de bonnes bases avec un univers attrayant qui aurait pu générer une superbe intrigue et une bonne dose d'humour. Pourtant, on s'aperçoit rapidement que l'inspiration n'est pas au rendez-vous et que les scénaristes se contentent du minimum syndical. Alors certes, l'aventure est sympathique et le film véhicule ce qu'il faut de fraicheur mais ça s'arrête là. \"En avant\" ne m'a pas transporté et ne m'a fait ressentir aucune émotion particulière. On est clairement en face d'un  Pixar anecdotique qui ne marquera pas l'histoire des studios.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Les fratries n'ont que rarement été mises à l'honneur chez Pixar. C'est chose faite avec \"En avant\", mettant en scène deux frangins elfes sur les traces de ce qu'a été leur ancien monde magique. Signé Dan Scanlon (Cars et Monstres Academy), \"En avant\" est ce qu'on pourrait appeler un Pixar de transition, qui sans avoir la consistance de \"Vice Versa\" demeure tout de même largement supérieur au \"Voyage d'Arlo\". On y retrouve beaucoup de thématiques propres à la franchises comme la question du deuil, l'apprentissage de la vie, les rites de passage. Le cinéaste a le mérite proposer une histoire originale au détriment d'une suite, certes ici sous influence tolkenienne. Les faiblesses scénaristiques de l'ensemble ainsi que son absence de personnages charismatiques ne permettent toutefois pas de le hisser au rang des meilleures productions du studio.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      7,5/10.\nQuand l'univers de John Hugues rencontre celui de la fantasy.\n\nÀ travers cette histoire de deux frères (pas si) différents l'un de l'autre et partants à la quête du passé et de l'être aimé, c'est également un plaidoyer à l'entraide et à la confiance en soi qui nous est conté ici.\n\nMalgré un déroulé un peu classique dans les rebondissements que rencontrent nos deux frangins, l'univers qui les entoure est suffisamment riche sans tomber dans une succession de références et les personnages suffisamment attachants sans tomber dans la grosse caricature pour nous faire passer un très bon moment, sans temps morts.\nMise en scène par le réalisateur de \"Monstres Academy\" et inspirée de sa propre histoire, voilà une très chouette épopée fraternelle, pleine d'aventure, et où l'émotion finit par nous cueillir, simplement, intelligemment, comme Pixar sait si bien le faire.\n\nUn film d'animation destiné aux rêveurs, aux aventuriers, et à celles et ceux qui croient que la \"magie\" peut prendre des formes insoupçonnées.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Une qualité d'animation digne de Pixar.... Le scénario, ventre mou... sans plus.... la fin sympa... j'étais content que ça se termine... 3 étoiles.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Pas foncièrement désagréable, \"Onward\" reste néanmoins un Pixar mineur et beaucoup moins inspiré que les meilleures œuvres du célèbre studio: cette histoire de deux frères embarqués dans une drôle d'aventure laisse entrevoir un bon potentiel avec son univers décalé, mais celui-ci n'est finalement que peu exploité, tout comme la galerie de personnages finalement assez fade. Quelques clins d'oeil évidents (Indiana Jones!) et certains éléments comiques font mouche, mais cela n'a pas suffit à me convaincre: 3 étoiles assez généreuses.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      En avant le dernier Pixard nous livre du fantastique mixer avec de l'humour et du drame.\nL'histoire en elle même est touchante et drôle à la fois, les deux 1/2  personnages principaux   sont attachants  et très différent.\nPas le meilleur Pixard mais loin d'être un echec en avant séduira un bon nombre de personnes aimant son côté décalé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Joli dessin animé, mais parlera plutôt aux fan de jeux de rôle. Personnellement je n'ai pas trop accroché, même étant vraiement fan des disney.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Encore un très bon pixar qui convient aux petits comme aux grands avec une réflexion sur la vie et les valeurs \nMalgré de bonnes émotions le film n'atteint pas les sommets comme les opus précédents de chez pixar \nDu très bon pixar tout de même\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Très très grosse déception. On est loin mais très loin de la qualité scénaristique du studio Disney / Pixar.\nEnnuyant, aucun humour, musique décevante, scénario décevant, les personnages pas attachant, bref un ratage complet.\n        \n            ","stareval_note":"1,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Le scénario en soi est assez basique est classique, nous sommes face à un énième voyage initiatique. Néanmoins, l'univers qui nous est présenté est intéressant, les personnages biens écrits, ce qui rend le tout fort agréable ! A noter aussi la fin qui est très touchante. Bref, un pixar qui n'est pas un chef d'oeuvre, mais qui ne mérite pas l'indifférence dans laquelle il est sorti. A voir !\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Drôle et inventif, très rythmé, mélangeant fantastique, conte et mythe, ce Pixar est une vraie réussite pour petit et grand. Ma fille de 7 ans a beaucoup aimé tout comme moi. Les dessins sont particulièrement réussis, l'histoire originale et surprenante. A voir sans hésitation...\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      \" en avant\" des studio Pixar est un film animation touchant. En effet même si ce n'est pas un film majeur du célèbre studio, le scénario nous réserve de nombreux bons moments drôle, hilarant et parfois plus grave avec des personnages attachants et une belle leçon sur la famille et deuil.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Une idée forte agréable et bien emmenée. La magie, partie intégrante de nos vies jadis, est maintenant partie. Les causes et les évolutions jusqu'au temps présent est sympathique.\nA partir de là, la quête commence, jeux de plateau géant sur fond de recherche de figure paternelle. C'est un format particulier, plaisant et amenant des passages excellents. Le scénario s'enchaîne bien, les actions sont fluides et l'histoire ne connait pas de baisse de rythme.\n\nCertes, on retrouve aussi quelques passages moins clinquants, qui nous parleront moins, mais le ressenti final est positif.\n\nDe jolies images pour une belle petite histoire, sans énorme prétention, mais qui brille par sa sobriété et ses dialogues intelligents. Une nouvelle histoire réussie pour les studios Pixar.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Juste parfait, comme souvent avec Pixar, encore une fois nous avons un film qui s'adresse aussi bien aux plus petits qu'aux plus grand. Pas grand fan du design sur les bandes annonces, et pourtant, une fois le film commencé, tout prends sont sens et on valide l'univers tel qu'il a été conçut.\n\nJ'ai été ému par plein de petites chose tout au long du film, la quête de ces deux frères qui grâce à la magie, veulent retrouver leur père le temps d'une journée est vraiment calibré pour vous tirer des larmichettes ponctuellement.\nJe trouve la fin horrible et magnifique à la fois, dure et pourtant attendrissante.\n\nBref Pixar excelle de nouveau, ose des choix couillu, pour le plus grand plaisir de tous.\nA classer dans le haut du panier de l'animation 3D\n\nSENTIMENT EN SECONDE VISION:\n\nBen on vient de recevoir le BR3D, on sort de la séance et je dois dire que mon avis n'a pas changé, le film est magnifique, et même en connaissant la fin, j'ai personnellement pleuré à chaudes larmes  lors des deux moments super fort de l'histoire: 1°La todo list \"qu'on a\" complétée, pas de la manière qu'on pensait.\n2°Le sacrifice de ce qu'on s'oblige à faire pour permettre à l'autre de vivre son objectif.\n\nCe Pixar est vraiment génial, c'est le N°1 de ma top tiers list, il devance \"toy story 3\" avec la transmission des jouets, et \"coco\", avec la grand mamy qui se met à chanter la chanson de son padré.\nBoulversant, émouvant, super drôle... bon sang n'hésitez pas, laissez vous tenter!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Comment ne pas apprécier ce chef-d'oeuvre d'animation? Pixar nous livre là encore une véritable oeuvre chargée d'émotions fortes et de passion. Je ne me souviens pas avoir été autant heureux à la fin d'un film depuis longtemps et avoir autant porté d'émotion sur des personnages! C'est une véritable épopée, un voyage dans le sensationnel qu'on nous livre là, et il ne faut pas le manquer! Vive les jeux de rôles!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Nouveau chef-d'oeuvre des studios Pixar .\nInventivité, action et émotion sont au rendez-vous.\nA voir absolument !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Si on voit toutes sortes de monstres et créatures, la plus amusante trouvaille est de détourner les codes de ce qu'on sait ou qu'on imagine les concernant. Par exemple, la majesté et la beauté des licornes prennent ici un peu cher, la grâce des fées sont cette fois des sortes de motardes hardeuses, le dragon est un animal domestique... Le film prend vraiment son envol avec le très bonne idée du \"demi-père\", où comment le magicien apprenti a fait apparaître les seules jambes de son papa ! Le film est drôle avec des séquences franchement réussies mais sans doute un peu trop rares sur la durée, tandis que la fin offre une séquence émotion qui pourrait bien tirer quelques larmes ! On passe un très bon moment même si certains points auraient pu être plus exploité (gags, dimension heroic-fantasy). \nSite : Selenie\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Un Pixar nettement en deça des productions passées. Attention, je ne dis pas que le film est mauvais, le scénario est original, l'univers agréable, les personnages sympas et la quête du père intelligente. Mais bon... On n'en sort pas bouleversé et ému comme c'est parfois le cas dans certaines productions Pixar. Je pense oublier très vite ce film et le range clairement dans les 2-3 plus mauvaises réalisations Pixar. Mais une mauvaise réalisation Pixar est toujours bien meilleure que la meilleure des productions d'un autre studio. Donc...Un film d'animation sympathique, mais pas grandiose.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Je dois avouer que la bande annonce ne m’attirait vraiment pas. J’y serais allée pour mon fils mais je n’étais pas spécialement motivée. J’ai eu la chance de le voir en projection presse et je dois dire que finalement j’ai beaucoup plus aimé que ce que je pensais !\n\nEn effet, c’est plutôt bien fait, l’animation est très belle mais surtout c’est un film qui touche de nombreux sujets comme le deuil, l’acceptation de soi mais aussi la fraternité. J’ai bien aimé le concept que le monde avant était rempli de magie et puis la technologie a fait son apparition. Barley le grand frère de Ian, est un fana de magie et de jeu de rôle et quand les deux garçons récupèrent un bâton de mage, une pierre de phénix, un sort de leur père défunt, il est à fond et veut aller chercher une autre pierre pour réussir le sort en entier. Ils découvrent alors que Ian a la possibilité de faire de la magie. Ainsi démarrent-ils leur périple. Le film est très drôle par moment, il y a d’excellents passages comme avec leur moitié de père ou avec les autres personnages rencontrés. Les possibilités sont assez infinies sur ce qu’ils peuvent faire mais c’est surtout ce rapprochement qui est touchant entre les deux frères. Ils apprennent à se connaître, se découvrir et surtout se rendre compte que cette relation dure déjà depuis des années. Le deuil est montré de façon différente que dans Coco, je trouve que c’est plutôt bien fait et ça montre l’important des autres membres de la famille qu’il reste, qu’il faut se soutenir les uns avec les autres. Par contre je regrette qu’il n’y est pas une petite créature en plus qui partage leur aventure, il manque un peu de rencontre finalement. Mais j’avoue que c’est plutôt bien trouvé la moitié de leur père qui les suit parce que c’est très touchant et surtout très drôle par moment. La magie est aussi très sympa et j’aime la partie où leur mère les suit et fait son aventure aussi à côté. Bref, c’est vraiment un petit périple rempli de magie et d’humour. J’ai beaucoup aimé les deux personnages les deux frères bien différents de caractères. J’ai surtout aimé l’évolution de Ian au fur et à mesure de leur aventure. Il gagne en confiance et il arrive à se surpasser pour arriver au bout de leur quête. Quand au style du film, c’est très original et plutôt réussi. Je trouve ça sympa d’avoir mis plusieurs types de créatures magiques, ça change un peu de ce que l’on a l’habitude de voir et il est vrai que pour des joueurs de jeux de rôles ce film est très parlant.\n\nEn résumé, En Avant, c’est une quête fraternelle remplie d’humour, d’émotions et de magie avec une très belle animation, c’est touchant et réussi ! Je ne peux que vous encourager à aller le découvrir dès le 4 mars au cinéma (voir même dès le 1er car certains cinéma le passent en avant-première).\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Sous l'insistance d'une amie, que je remercie énormément, j'ai fini par regarder ce \"En Avant\". Et je le regrette absolument pas. J'ai beaucoup aimé. Comme souvent, Pixar nous touchent en plein cœur. Cela vaut peut être pas un\"Coco\" mais j'avoue avoir versé des larmes. Et j'ai pas honte de le dire. Une aventure magique qui nous conte une très touchante histoire de famille. Bref, un Pixar une nouvelle fois d'une qualité remarquable. Merci....\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      En avant est loin d'être l'une des grandes réussites des studios Pixar, la faute a un scénario convenu, des personnages manquant de charisme et un graphisme peu inspiré pourtant le film n'est pas dénué d'un certain charme. Cette quête du père se suit sans déplaisir et offre un joli moment d'émotion final en évitant de sombrer dans le pathos. Dans sa volonté de critiquer, tout en le célébrant, l'uniformisation du genre de l'heroic fantasy, le film devient presque, malgré lui, un objet pop art fascinant. Bref, un divertissement sympathique avec des idées intéressantes mais un Pixar mineur.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Film d'animation très sympa pour petits et grands. Personnages originaux mais pas farfelus. Juste ce qu'il faut de magie. Les protagonistes sont attachants tous autant qu'ils sont. L'histoire est basée sur une quête façon jeu vidéo mais en live. c'est sympa....\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      On ne peut nier l’évidence. Et peut-être que le fait de sortir leur film a une date inhabituelle et pas forcément porteuse au début du mois de mars était un aveu de faiblesse de la part de Pixar. Mais, effectivement, « En avant » fera clairement partie du bas du panier de la petite trentaine d’œuvres de la  mythique firme à la lampe. Que ce soit sur la forme et même sur le versant du schéma narratif, on ne s’en souviendra probablement pas comme d’un cru inoubliable ou d’un de leurs incontournables à l’instar de, par exemple, « Les indestructibles », « Ratatouille » ou « Là-haut ». Mais un Pixar mineur reste tout de même un bon film et un excellent moment tant leurs standards en termes de qualité sont élevés. On est donc tout de même conquis et le plaisir est au-rendez-vous.\n\n \n\nOn apprécie d’abord l’univers créé qui semble mixer les mythologies des sagas « Harry Potter » et « Le Seigneur des anneaux » avec toute une farandole de personnages attachants que n’aurait pas renié Tim Burton. Ce mélange de fées, de licornes, d’elfes ou de centaures est tout à fait probant, bigarré et réussi. Le décorum dans lequel ils évoluent semble par contre peu fouillé, pas assez travaillé et trop simpliste pour une production Pixar. De la même manière, la qualité de l’animation est irréprochable mais pas surprenante compte tenu des précédents crus de la firme. On ne peut dire qu’on est éblouis visuellement. On note cependant des créations originales et formellement impressionnantes comme le dragon de la fin ou la poursuite avec les fées fans de Harley Davidson (meilleure séquence d’un côté et meilleurs personnages de l’autre, ex-aequo avec un demi-personnage, celui du père mais on n’en dira pas plus).\n\n \n\nL’histoire que propose « En avant » apparaît un peu légère et vraiment linéaire. Il s’agit d’un buddy-movie entre deux frères qui doivent retrouver une pierre magique pour pouvoir ressusciter leur père le temps d’une journée. Empruntant au road-movie et au jeu vidéo, il n’y a guère de surprises dans cette aventure et Pixar nous avait habitués a des scripts plus élaborés. Mais, en revanche, question rythme il n’y a aucun souci, on ne s’ennuie pas une seule seconde. Quant à la morale attendue sur la famille, elle passe bien. Et celle sur le besoin de croire encore un peu à la magie est bien plus prégnante, joliment amenée et nécessaire. Mais, surtout, les créateurs du studio à la lampe parviennent encore à nous toucher en plein cœur lors d’une séquence finale belle à pleurer. Ils sont forts à ce niveau de pouvoir émouvoir autant qu’un film en prises de vues réelles. Donc si « En avant » n’est pas inoubliable il reste fortement recommandable.\n\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      \"Eh, Patrick ! Alors, qu'est-ce que t'as de beau comme idées ?\"\n\n\"Alors, j'ai pensé à un univers fantasy tu vois, avec des personnages qui ressembleraient à des elfes multicolores et qui vivraient dans des champignons. Y'aurait aussi des dragons domestiques, des licornes sauvages et un bâton magique en guise d'héritage d'une magie ancestrale. Ca serait l'histoire de deux frères, l'un chétif timide, l'autre costaud rentre-dedans, qui partent à l'aventure avec une paire de jambes tenue en laisse, mais en fait, il s'agit de leur père tu vois ! Ah oui, et sur leur route, ils rencontreraient un lion-dragon, des fées motards, un flic centaure, un curly géant...\"\n\n\"Attend, attend... Quoi ?\"\n\nVous l'aurez compris, ce premier Pixar de la décennie m'est apparu, tout comme Bob (appelons-le Bob), un peu fouillis. J'ai été peu emballé par l'univers visuel, totalement fourre-tout, de cette quête initiatique où deux frères s'embarquent dans une chevauchée fantastique pour redonner un corps à leur père avant le coucher du soleil. Et il faut dire que ce visuel étrange renferme un scénario assez simple avec un enjeu classique (allez, vite, à la recherche de la pierre fabuleuse !). La mise en place est longue et les rebondissements gentillets sont prévisibles. Sûrement que je n'étais pas dans le mood, ou peut-être que j'ai perdu mon âme d'enfant, mais j'ai trouvé le temps long. Rien ne m'a sensibilisé ni attiré dans ce gros pot pourri. Mais cela dit, et j'insiste bien sur ce point, la touche émotionnelle et les bons sentiments propres à la firme restent intacts. Les thèmes de la fraternité, de la transmission, des rites d'apprentissage font de \"En avant\" un film d'animation pertinent, juste et touchant (notamment la fin). L'humour est aussi à noter même si les studios Pixar n'en sont pas à leur coup d'essai et qu'on est bien en dessous du niveau de leurs meilleures fournées. C'est coloré, les personnages ont du tempérament et la musique a le mérite de nous emporter. Mais je garde l'impression que \"En avant\" est un gros gloubi-boulga fantaisiste au monde particulier peu mémorable et attachant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      La dernière production Disney Pixar se déroule dans un monde imaginaire mais proche du nôtre. Autrefois, la magie régnait sur le monde, mais les évolutions technologiques ont bouleversé la façon de vivre au quotidien. Les fées ne volent plus et utilisent des motos, les centaures ne galopent plus depuis l’arrivée des voitures, les sorciers n’ont plus besoin de faire apparaître la lumière depuis l’invention de la lampe électrique et même la plus impressionnante des créatures, la Manticore, ne fait plus peur et a dû adapter sa taverne en restaurant pour enfants. “En avant” va se concentrer sur deux frères elfes qui vont se lancer dans une aventure incroyable pour revoir leur père une dernière fois et découvrir s’il reste un peu de magie dans le monde. La construction du récit, propre au studio, saura séduire petits et grands et l’animation est toujours un plaisir pour les yeux. Bien que l’histoire prend trop de temps à se lancer, “En avant” est une réussite à la fois tendre et épique. Enfin, c’est surtout la prise de conscience finale sur la fraternité qui touchera nos coeurs et fera pétiller nos yeux humides.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Une histoire ou décrite autrement m aurait laissé septique mais laissant planer la possibilité d une réussite. Et dans l ensemble, Pixar réussi son pari. Avec quelques messages/idées que l on tente de laisser entendre auprès des personnes sur un sujet délicat. Le scénario est donc assez original et offre un visuel magnifique comme on commence à en avoir un peu l habitude. des leçons de morale assez classique mais la trame offre un ensemble à l imaginaire en pleine action. Ajouté quelques clins d oeil que les anciens verront sans doute et une fin réussit. Bref, voilà un film classique à l histoire intéressante et pouvant amener à avoir quelques réflexions mais nous laisse divaguer devant un divertissement sympa en tout point.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Une fois de plus, Pixar prouve son talent\n\nUne fois de plus le rythme est precis, l'humour intelligent et les ressorts émotionnels extrêmement touchants\n\nSans être leur meilleur proposition, à cause d'un final légèrement téléphoné, c'est encore une leçon de maîtrise.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Le studio Pixar arrive encore à m’étonner et prouve une nouvelle fois avec en avant sa maîtrise parfaite du divertissent familial.  Et pourtant ce n'est pas le meilleur long métrage du studio loin de la. On peut si l'on est pointilleux trouver pas mal de choses à redire sur ce film; mais le fait est qu'il fonctionne parfaitement et que les enfants, les ados et les adultes sortent de la salle conquis. Alors oui j'ai trouvé certains ressorts du scénario un peu faciles, certains personnages secondaires sont un peu creux, le monde crée et développé, dans le film n'est finalement pas si original que ça, d'un point de vue purement esthétique le studio a déjà fait beaucoup mieux... Mais il y a dans ce film une réelle maîtrise du timing pour que chaque émotion : rire, tristesse, mélancolie, tension arrivent à point nommé, à ce niveau c'est un vrai travail d'horloger suisse. Même s'il n'est pas aussi emballant qu'un Coco ou un Vice versa il semble tourner le dos à la mode des suites dans lequel le studio était tombé et montre que même quand ils sont un peu moins bons ces films restent d'une très grande qualité.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      L’un des Pixar les plus inventifs sans doute, mais aussi parmi les plus anecdotiques. L’univers et les personnages sont mis en place dans la précipitation, ce qui n’aide pas à rentrer dedans. La suite est un hommage appuyé et explicite à la culture du jeu de rôles, ce qui donne un léger côté « film pour initiés » et explique en partie l’impression de regarder un Pixar mineur. Quelques idées très drôles ponctuent le film (essentiellement autour de la version moderne des fées, plus Gremlins que clochettes), mais l’humour reste globalement en sourdine. La fin m’a fait penser à celle des Indestructibles, un peu trop super-héroïque à mon goût, d’autant plus que l’émotion finale (qui subsiste quand même, on reste chez Pixar) est déjà un peu entamée par le caractère prévisible de la leçon délivrée par le scénario. Reste cette idée du demi-père, aussi WTF que brillante, mais dont on a l’impression que le film ne sait pas trop quoi faire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Une jolie quête initiatique sur la confiance en soi, la magie et le deuil. C'est assez agréable mais le choc monde réel monde imaginaire n'est pas toujours bon.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      La trame du pantalon tenu en lesse nous rend immédiatement garant d'une suite au minima aussi originale. Côté animation, rien ne sert de s'étendre, c'est toujours au top. Et si ce Bright animé pouvait connaître une suite et étendre davantage son univers, on en reprendrait bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Une de fois de plus le studio Pixar/Disney ne déçoit pas. Assez original, personnages drôles, décalés, ayant chacun leur propres personnalités, émotions qui les définissent. Comme à son habitude le studio tente de faire passer des messages profondément humain et positif à travers leurs personnages et péripéties de ces derniers, toujours compréhensible pour les plus jeunes sans laisser en reste les adultes grâce à des dialogues intelligents qui ne sont jamais ridicule. Niveau animation et techniques c'est bien-sûr impeccable. Une réussite de plus à mettre à leurs crédit, même si ce dernier n'est pas leur meilleur.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      J'ai adoré, l'univers, l'histoire, les deux protagonistes sont hyper attachants, le film est rempli d'émotions, encore une réussite pour pixar.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Sur un pitch proche de Bright (les personnages merveilleux vivent comme les humains d'aujourd'hui), 2 frères (truculents) partent enquete de leur père défunt et croisent en route tout un bestiaire folklorique et azimuté. Fidèle au parcours initiatique, le film se permet des partis pris narratifs audacieux, folie et fantaisie et un magnifique message de conclusion. Preuve en est qu'un n petit Pixar reste un très bon film d'animation.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Sympathique, \"En avant\" présente des personnages attachants et un graphisme un peu agressif. On peut regretter l'absence de vrais méchants et quelques longueurs.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      EN AVANT : un bon pixar pour petit et grand, divertissant, marrant de temps en temps, avec un message poignant !!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Une fois de plus, la magie Disney a frappé fort. Les images sont vraiment trop jolies, on découvre les personnages au fil de l histoire qui monte tout doucement en émotion et qui claque au fur et à mesure que l on découvre le scénario très bien écrit. \nCe pixar est très marrant et je pense devrait faire verser quelques petites larmes pour les plus audacieux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      un film d animation qui tient toutes ses promesses.  \nun beau mélange d aventure et de magie avec une belle histoire .\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Super film d animation pour les petits et les grands. Deux frères qui se lancent dans une quête pour espérer revoir leur père décédé.  Mes fils ont adorés\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Si le film avait bénéficié d’un segment central plus original et novateur, ainsi que d’une mise en scène plus grandiose, on aurait eu un nouveau grand classique de Pixar. Mais inutile de bouder son plaisir tant En Avant se révèle être une très belle surprise. Drôle, attachant, rythmé et émouvant, on tient là un très bon film d’animation pour petits et grands !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Vice et Versa,  les Toy Story, Coco, etc… Pixar nous habitue à du lourd depuis des années et mes attentes étaient élevées pour leur nouvelle production. Un peu trop ? Peut-être, sans parler de déception « En avant » est en deçà des meilleures réalisations du studio. \n\n2 frères qui grâce à un indice vont tenter de voir une dernière fois leur père dans un monde où la magie s’est perdue. Le scénario est sympa, alors que les personnages, s’ils sont sympathiques manque d’originalité. Un peu comme le monde, Pixar ne jouant pas assez sur la magie qui a disparu, si bien que la critique de notre société moderne ultra technologique qui semble pointer le bout de son nez est rapidement oubliée (ou du moins n’a aucun souffle). C’est d’ailleurs ce qui manque à « En avant », le film ne va pas assez loin dans les bonnes idées qu’il touche du doigt. Le film aurait pu être drôle tout en dénonçant les travers de notre société et en rappelant qu’une part de magie (quelque part d’enfance) est toujours la bienvenue dans notre monde. Au lieu de ça l’histoire d’ « En avant » se déroule certes sans accrocs, mais sans réel surprise ni véritable rebondissements. On se laisse porter agréablement, mais on ne s’investit pas. En revanche les nombreux Easter Eggs tout au long du film capteront l’attention de qui apprécie les Pixar, le Seigneur des Anneaux, les Avengers, etc…\n\nBref « En avant » fait bien le taff, mais ne retient pas réellement l’attention, à l’exception du dernier quart d’heure, où Pixar nous rappelle pourquoi ils sont si forts. Ils orientent le scénario là où on ne l’attend pas (","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Drôle, avec une belle morale à la fin, mais pas magique pour autant. L'épreuve du deuil, la confiance en soi, l'amour de la famille, cela augure un bon Pixar, mais En Avant (dont le titre semble à l'image du film : on ne s'y est pas foulé le poignet) est bien plus un Disney avec beaucoup de facilités et des violons \"braqueurs de larmes\" (poussifs). Les personnages sont tout de même sympathiques, malgré une VF parfois peu qualitative, on a mis le paquet sur l'humour (tous les âges ont bien rigolé tant les gags sont inattendus), le scénario est (très) original et le beau geste final est touchant. Dommage que cette fin digne d'un excellent Pixar se pare d'une musique aux milles violons, que cela dégouline de bons sentiments (et de larmes)... De plus, on sent que le studio veut intégrer plus de femmes fortes à ses films, ce qui est absolument génial (et pas trop tôt), mais ne sait pas trop quoi en faire à l'image de la manticore dont l'idée est restée brouillonne. En revanche, le père bloqué au stade d'un pantalon est très original, avec de beaux moments (la reconnaissance avec ses fils en touchant les chaussures) même si pour les adultes cela apporte plus de questions que d'émotion : si l'on nous dit dès le départ qu'il existe plusieurs pierres de Phénix et que le sort peut être fait plusieurs fois, tout le reste du film a un enjeu bien moindre... C'est malheureusement ce genre de facilités qui fait d'En Avant un film très divertissant pour les enfants, mais juste amusant pour les adultes qui l'oublieront au profit des sublimes Là-Haut ou Wall-E...\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Un Disney/Pixar frustrant par son caractère inégal : début long, deuxième tiers insignifiant, dernier tiers brillant et émouvant. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Ce dessin animé de Pixar est sorti en mars avant le confinement puis est ressorti en juin pour continuer sa carrière. C’est lors de cette seconde sortie que je suis allé le voir au Cinéma. Ce n’est certainement pas le meilleur Pixar, certainement pas le plus beau non plus – le graphisme est même décevant pour un dessin animé de 2020 – mais il a un charme certain. Il y a quelques scènes vraiment originales et intenses ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Un sujet magique \nDrôle et émouvant, ce nouveau pixar intègre parfaitement le catalogue du célèbre studio. \n\nUne oeuvre sincère et intimiste que m'a personnellement beaucoup touchée à ma grande surprise !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Très bon client de Pixar, après avoir vu le nombre d’étoiles sur Allociné, j’avais de ce film toutes autres attentes.\n\nTrès long au démarrage, mièvre et recyclé, les personnages sont peu attachants et le rythme général très mou.\n\nPeu d’émotions sinon à la fin, les dialogues simplistes, \"l’humour\" gentillet; au-delà de quelques bonnes idées et de la \nconclusion du film plutôt forte, le film, très inégale, est plutôt oubliable.\n\nSympathique pour un film d’animation, très léger pour du Disney.\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"6","comment":"\n                      MERVEILLEUX ! MAGNIFIQUE ! Je regrette tellement de ne pas être allé le voir au cinéma... L'animation, les images de synthèse sont extrêmement bien faites, c'est ce qui attire le plus notre regard je pense. Une très jolie histoire, prenante et émotionnelle. J'ai adoré suivre cette aventure avec Ian et son grand frère :) Un super dénouement comme on l'attendait ! Un dessin animé sans surprise mais bien au-delà de mes attentes !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      « En Avant » est le premier dessin animé Pixar de l’année 2020. L’histoire nous plonge dans un mode imaginaire qui a su se développer et se moderniser à l’image de notre monde. Deux jeunes frères vont se lancer dans une quête magique dans l’espoir de faire revenir le père le temps d’une journée. Ce monde partagé entre fantasy et modernité m’a très vite embarqué. Les personnages sont très attachants à l’image de Barley qui vole la vedette à son frère au fur et à mesure de l’histoire. L’émotion est de la partie avec des passages particulièrement marquants et qui parleront à ceux qui ont perdu des proches. Les messages véhiculés par le dessin animé sont très positifs et poussent à aller de l’avant. \nBelle surprise même si Pixar nous a habitué à de très bons longs-métrages.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      En avant, un Disney/Pixar pas mauvais, l'idée est chouette et les personnages sont attachants. \nOn passe un bon moment mais j'ai été habitué à mieux de la part de Pixar.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      tres bon film d'animation,  le monde de la magie fait mouche tout de suite, du rythme, de la couleur, des personnages attachants\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"6","comment":"\n                      La magie n'a pas pris. Très déçu par ce nouveau Pixar, et pourtant je n'avais pas de grandes attentes.\nBeaucoup de choses me dérangent dans ce film : l'humour qui est beaucoup trop lourd, un scénario peu crédible avec des facilités invraisemblables et des incohérences.\nJe retiens le personnage de Ian qui a un développement plutôt interessant.\nBref, un film pixar a oublier rapidement. \nPS : ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Un Disney sympathique mais vraiment pas exceptionnel, loin de certains classiques. Les événements sont prévisibles, et le film trop pris dans ses clichés.\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"6","comment":"\n                      C'est très beau. Il y a des sentiments très forts dévoilés à l'intérieur du film comme la prise de confiance en soi, la solitude, l'absence d'un proche...etc. Le film dénonce aussi la société de consommation qui remplace nos traditions à vouloir tout simplifier. Malheureusement, le film use de pas mal de facilité scénaristique ce qui m'a personnellement un peu sortie du film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Avis mitigé. \nCela se regarde bien mais l'ambiance féerique en 2020 n'a justement plus rien de féerique. l'histoire et la magie aurait été d'autant plus belle si cela s'était passé à l'époque des fées. \nEt grosse déception pour la F I N ....\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Vu en AP, je l'ai trouvé bien mais sans plus. Je m'attendais à autre chose avec la bande annonce mais  se laisse regarder quand même. Sympa pour des enfants\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Bien sympathique, mes trois filles de 4 ans 9 ans et 11 ans ont bien apprécié ce dessin animé. \nLe  scénario est original, les personnages sont attachants. Beau travail. \nVous passerez un moment en famille bien délassant. \nAller, on y va !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Ce film est une quête, une quête de soi, une quête de l'autre dans un Monde ou la simplification et le conformisme font oublier qui nous sommes pour devenir un lambda standardisé et décérébré, une machine sans âme. Histoire vive et fraîche sur un thème sérieux avec une fratrie qui, bien que disparate, est unie. Nous avons tous besoin d'un repère pour avancer avec plaisir et intérêt dans la vie, et nous pouvons nous-même être ce phare dans la nuit pour les autres si c'est pour les faire avancer vers mieux, développer leurs personnalité, connaissance . . . Pour devenir universel, l'histoire se passe dans un monde imaginaire ou tout le monde peut se reconnaître sans y être explicitement représenter (comme ça personne ne peut attaquer le film sur la non représentation des minorités visibles !) Bon point pour certaines personnalités bien trouvées, Barley en jeune rocker gamer à veste à patchs (très bonne idée, ça élude les idées pré-conçues sur les rockers débiles buveurs de bière, ce concept est porté par . . . ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Très bon film d'animation : original et qui détend vraiment. Je vous le conseille pour petits et grands.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Un très bon film d'animation de Pixar. Si le début est quelconque et la base scénaristique reste classique (la quête initiatique, l'adolescence, la perte d'un être cher etc...), le film gagne en intensité avec un final réussi qui pourra émouvoir les plus sensibles sur ce thème (ceux qui ont perdu leur père d'un cancer). En outre, les personnages sont tous très attachants. Un film réussi.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Les déceptions avec Pixar sont rares et En avant ne viendra pas rejoindre ce club réduit des échecs de la boite. Malgré une bande annonce qui ne faisait pas forcément envie, force est de reconnaitre que le film est très efficace. Un schéma très classique de quête initiatique, avec un thème qui s'y prête forcément, mais bourré de bonnes idées. De l'humour et de l'émotion avec toujours le juste équilibre et des personnages attachants. Et quand on aime la fantasy et qu'on joue au Jeu de rôle, alors le film prend une dimension supplémentaire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Un univers original et une histoire sympathique. Plus proche d'un jeu vidéo que d'un film d'animation le potentiel est là. Mais pour être franc une fois que le film se termine, on a hâte que l´histoire commence enfin, car tout cela ressemble bien trop à une longue intro. Vivement une suite\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Très bon pixar très émouvant et drôle.\nOn s'attache bien aux personnages et on est dans un monde de magie mais tout de même plongé dans la réalité ce qui permet aux enfants de s'identifier aux personnages.\nUn réussite pour tous les âges!\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Pixar à encore réussi à m'émouvoir avec leur derniere proposition: deux frères dont un n'ayant jamais vu son père vont partir à l'aventure afin d'avoir la chance de passer une journée avec leur père.\nJ'ai tout de suite été frappé par l'univers très original : Un monde où la technologie a remplacé la magie où les personnages habitent des maisons champignons sous des fils électriques ou encore où une caravane transperce un paysage d'haricots géants.  Bref un message affirmant que nous devons retrouver un peu plus de magie dans nos vies et nous reconnecter avec notre nature.\nJ'ai aussi aimé chercher les codes de l'univers d'héroic fantasy mais la ou le film m'a le plus touché c'est dans sa pureté émotionnelle et la relation développée entre les deux frères.\nCependant il faut dire que des passages sont particulièrement inutiles... \nBref un film regorgeant de scènes et d'idées  lumineuses !\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Commençons par les points positifs. Ce film est très beau à regarder et les musiques sont bien choisies. Mais voilà les points bien négatifs. Le scénario ne vole pas très haut et ne pousse le film qu'au rang de film familial pour enfant, un film que l'on oubliera vite. Les deux héros ne nous marquent pas, ne sont pas très attachants, et c'est bien dommage. Enfin, il n'y a pas vraiment beaucoup d'humour, cet humour que l'on retrouve normalement dans chacun des Pixar. Ce film est oubliable sans pour autant être nul. J'attends mieux pour le prochain film du célèbre studio d'animation...\n        \n            ","stareval_note":"2,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Bien moins fort émotionnellement que Coco, En Avant réussi tout de même le pari d'être une vraie aventure, avec ses rebondissements et périples qui rendent le tout très divertissant. On embarque avec ses deux frères et leur vieux van dans une quête en plein milieu d'un monde fabuleux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Vraiment très bien pour les enfants et les adultes. De bonnes valeurs sont présentées et on suit le passage vers l’âge adulte d’un enfant au sein d’une famille ayant son lot de difficultés. \nDe l’humour et de la tristesse, une fin qui fini bien.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Après s'être reposé sur leurs lauriers avec Les Indestructibles 2 et l'oscarisé Toy Story 4, les studios Pixar sortent de leur zone de confort pour proposer EN AVANT.\nNous sommes dans un univers fantaisiste qui est sorti du médiéval pour évoluer à une époque moderne semblable à la nôtre, et suivons l'elfe Ian qui, grâce à la magie, va tenter de retrouver son père décédé avec l'aide de son frère. Plus qu'une quête, EN AVANT propose une relation fraternelle complexe, qui va avoir l'occasion de s'améliorer grâce à la poursuite d'un objectif commun. La formule gagnante de Pixar, bien que très classique, prend forme et nous assistons à un cocktail d'aventure, d'humour et de tendresse fraternelle. Mais c'est trop simple.\nDe plus, après des films comme Coco ou Vaiana, on ne peut être que déçu par la direction artistique qui se révèle assez pauvre malgré un univers riche à exploiter. Même chose côté composition où l'on n'arrive même pas à retenir un thème original en fin de séance.\nSi l'on passe un bon moment malgré tout, nous sommes en droit de réclamer plus d'un studio qui nous a tant fait rêver, bien qu'il faille saluer la prise de risque avec cette création originale.\nSympa, mais sans plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Pas de surprise, En Avant est un bon Pixar plein de justesse, d'aventure et d'émotions. Une belle aventure fantastique qui rassemble, où deux frères vont grandir ensemble le temps d'une quête a la recherche de leur père.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Alors, qu’en est-il du 22ème long métrage des studios à la lampe ? Pixar est allé lorgner du côté de la fantasy, en nous proposant un monde peuplé d’elfes, de licornes… Pourtant aujourd’hui aux oubliettes, la vie moderne ayant pris le pas sur le monde du rêve. Ian et Barley, deux frères adolescents, ont perdu leur père il y a de ça plusieurs années. Ayant la possibilité de le faire revenir le temps d’une journée pour passer du temps avec lui, le sortilège n’ayant fonctionné qu’à moitié (Ian était débutant en magie), seulement les jambes de leur père sont apparues. Dans une course contre la montre avant le coucher du soleil pour pouvoir faire apparaitre entièrement leur défunt paternel, la folle aventure va se révéler semée d’embûches.\n\nÀ mon sens, « En avant » est le Pixar où le suspense est le plus présent. Du début à la fin, cette urgence ne m’a personnellement pas quittée. \n\nDes personnages attachants, toujours ce savant mélange où l’humour ne laisse jamais bien longtemps l’émotion s’installer jusqu’à être complètement « plombés ». Cela a toujours été le point fort de Pixar : tout est toujours savamment dosé. \n\nChez Pixar, on a beau être super héros, elfes, champion automobile, robot, dinosaure… Nous avons tous nos failles, nos faiblesses. Ici, Ian et Barley grandissent, se construisent avec le manque du père et ce manque les rend touchants. Leur mère qui les porte à bout de bras, aussi. La complicité entre frères est aussi très importante dans le film, Ian avançant dans la vie avec l’image de son frère comme exemple, comme modèle, et se rendra compte de cette importance d’avoir son frère à ses côtés, malgré qu'il le trouve \"encombrant\" et \"loser\" certains jours.\n\n","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Bien ficelé, on ne s'ennuie pas. Les liens fraternels sont bien développés et l'évolution des personnages est touchante. Drôle et pleins d'émotions.\nA ne pas manquer !\nA voir en famille.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      la bande annonce m'avais vraiment donner envie de voir le films et je m'attendrais a un truc de vraiment avec beaucoup de magie, de mage, avec plein de sort et tout mais pas du tout alors je dit pas que il faut pas le voir l'histoire et vraiment bien faite et sa change de Disney, c'est un univers totalement différent et j'ai vraiment bien aimer. le films et vraiment bien fait le doublage français aussi, mais la VO et vraiment mieux, je conseil ce Disney vous aller pas être dessu il vaux le coût d’être regarde. moi personnellement je l'ai vue 1 foie et je pense que c'est pas un Disney que je vais être envie de revoir dans les prochain mois\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Ce n'est pas le meilleur film Disney/Pixar, mais les personnages sont attachant, les décors et l'animation impeccable, bref on passe quand même un très bon moment\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Ce film bénéficie de personnages attachant, d'un univers sympathique qui aurait mérité d'être plus mis en avant pour rendre le film plus intéressant et plus clair donc selon moi, la partie des décors est malheureusement ratée malgré les binnes  intentions de Dan Scanlon.\nHeureusement que la réalisation et le scénario sont là pour rattraper ce problème de décors, d'ambiance.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Nouveau film des Studios Pixar, En avant nous plonge une nouvelle fois dans un univers dont seul Pixar a le secret. Comme à leur habitude, on atteint les sommets visuellement, c'est magnifique, plein de détails, l'univers est riche et cohérent. Les personnages sont travaillés, le scénario, même s'il n'est pas le plus original du monde, explore des terrains peu abordés dans le domaine et fourmille de petites bonnes trouvailles savoureuses. Bon on n'est pas au niveau d'un Wall-E, Vice-versa, et autres films qui frise le génie, mais franchement ça reste d'un très très bon niveau. Une nouvelle fois, leur force est de faire un film qui plaît à toute la famille, adultes comme enfants ne peuvent qu'être amusés et touchés. Bref, pas un nouveau chef-d’œuvre du studio, mais une très belle réussite qui régalera les amateurs d'univers fantastiques !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      L'animation n'est pas folle, les graphismes non plus mais le dernier Pixar a à nouveau cette petite patte magique qui fait la différence à chaque fois. En Avant est entrainant, ses personnages attachants et l'univers proposé assez unique. Alors oui on ne se marre pas comme des baleines et l'on n'est pas pris dans un tourbillon de péripéties palpitantes mais le job est fait et l'émotion est au rendez-vous, notamment lors d'un très joli final. L'ensemble est mené à vitesse grand V et l'on a un peu l'impression de se gaver mais dans l'ensemble l'idée est sympathique et le tout se laisse parfaitement regarder. Pas un grand Pixar mais un divertissement efficace.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Le nouveau petit bijou de Pixar est encore une fois très réussi. On ne se lasse pas des doubles discours qu'insère le Studio dans ses productions. \"En Avant\" est une belle histoire de deux frères qui vont devoir s'unir, apprendre à se connaitre pour accomplir un but commun. La toile de fond insiste sur l'importance de connaitre ses origines pour pouvoir avancer pleinement. Evidemment l'humour est bien présent et on rigole de bon coeur. On n'oublie les sentiments qui, comme à son habitude, arrive au moment où on ne l'attend pas et les larmes surgissent. Bravo à ce beau film très réussi.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      En avant n'est pas le film de Pixar le plus réussi. Mais il nous permet tout de même de passer un bon moment dans un monde féerique. On y devine un peu trop facilement les retournements de situation, même si la fin laisse un bon moment d'émotion.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Cette animation Pixar, c’est drôle, imaginatif, émouvant, mais ce n’est pas extraordinaire parce que ça pourrait être plus drôle, plus imaginatif, plus émouvant. En revanche, c’est extraordinairement bien fait (mieux que \"Foot 2 rue extrême\"), très distrayant, et rassurant pour tous les âges (comme \"Foot 2 rue extrême\") ––le maître mot est qu’il faut avoir confiance en soi, mais aussi prendre des risques dans la vie, arrêter de consommer bêtement... Dès le début, on aime ce gamin qui cherche son père décédé. Il a tout pour plaire : un look d’elfe, de grandes oreilles, une grosse masse de cheveux bouclés (comme on ne les imagine pas chez les elfes), des sourcils innocents façon Colin Farrell, et la timide voix (française) du scout voisin de Raymond et Huguette dans Scènes de Ménage (Thomas Solivérès). On aime aussi la dragonne de compagnie Fournaise qui fait la folle, le flic qui a du mal à rentrer dans sa voiture de fonction (c’est un centaure), et tous les personnages de ce monde de légende. On aime surtout \"sa férocité\", madame la manticore, qui s’est adaptée à la mollesse des temps, mais qui n’a perdu aucun croc, d’autant que sa voix (française) est celle de Whoopi Goldberg (sœur Marie-Clarence du film \"Sister Act\"). A.G.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Un Disney-Pixar très cool !\nL'histoire est satisfaisante et l'univers fantastique est pas mal.\nIan et Barley sont très convaincants et tous les autres personnages sont sympathiques, chaque personnage est très bien élaboré !\nLes images sont très bonnes et les effets visuels sont très bien réalisés.\nLes décors sont bons et des paysages sont agréables.\nLes lieux rencontrés sont appréciables et bien conçus et les tenues des personnages sont correctes.\nLes objets et équipements sont très convenables et le van de Barley est fun.\nL'ambiance est plaisante et les musiques sont bien composées même si il n'y a aucune chanson ce qui est très rare pour un Disney-Pixar !\nLes traditionnels clins d'œil à des Disney font sourire et les petites pointes d'humour sont amusantes.\nL'émotion est présente avec une morale assez jolie et un peu de suspense, l'aventure nous emporte vite.\nUn film donc plutôt réussi avec 2 frères attachants dans un univers bien imaginé à l'esthétisme soigné mais personnellement, je m'attendais à plus de fantasy malgré que cela n'enlève rien au divertissement de qualité qui nous est proposé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"3","comment":"\n                      \"En avant\" est un récit initiatique enlevé sans aucun temps mort où l'aventure le dispute à l'émotion tout en y alliant le suspense et un humour toujours bien vu en y ajoutant une pincée de critique de la technologie. Mais ce n'est pas tout car c'est bien évidemment le message final du film qui prévaudra et prouvera une fois encore que les studios Pixar, c'est une sacrée valeur sûre en termes d'animation ! Longue vie à Pixar !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      J'ai bien du mal à mettre 4 à un dessin animé. Mais, je ressors scotché par ce petit bijou. L'animation est excellente, l'univers original, l'histoire émouvante, à m'en tirer quelques yeux mouillés lors du final. Alors oui, je mets 4 et vous le conseille...\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Inspiré par son enfance (où le réalisateur et son frère ont perdu leur père à l'âge de 1 an), Dan Scanlon nous livre un film d'animation personnel avec un univers riche et singulier. En effet, \"En Avant\" nous embarque dans un monde imaginaire et fantasy (mais proche du nôtre) où la technologie a remplacé la magie...\n\nLa suite de la critique : https://www.youtube.com/watch?v=qcDbD3Y2mCo\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      En avant est une très agréable surprise de la part de Pixar.\nIl s'agit sans doute du dessin animé Pixar que j'avais le moins envie de voir (j'y suis allé car on me l'a recommandé) : l'idée du monde banal quasi-réel peuplé de créatures mythologiques (trolls, centaures, fées, …) interagissant avec des objets du quotidien (smartphones, autoroutes, avions ...) ne m'intéresse absolument pas. L'histoire n'avait rien de particulier pour m'attirer (deux individus qui doivent réapprendre à croire en la magie). Et pourtant, j'ai été immédiatement séduit. La patte émotionnelle est bien là et difficile de ne pas lâcher une petite larmichette face à cette relation entre les deux frères extrêmement touchante et juste. La progression narrative contribue fortement à cette émotion. Une fois de plus dans un dessin animé Pixar, c'est sans doute auprès d'un public adulte que la dimension émotionnelle du film marchera le mieux (même si les enfants trouveront indéniablement le film amusant). Les gags marchent plutôt bien et le film reste au final très divertissant.\nL'animation est très convaincante, parfaitement au service du scenario (le design des créatures et des tours de magie est plutôt irréprochable), tout comme le doublage (VF).\nJe ne suis pas sûr qu'à termes, ce sera le Pixar qui m'aura le plus marqué (Là-Haut et Vice Versa reste deux monuments), mais le studio confirme qu'il a la recette pour faire des dessins animés poignants.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"3","comment":"\n                      L’intelligence d’En Avant consiste à convertir peu à peu la quête du père en éloge de la famille comme mémoire et lieu de survivance de ceux qui ne sont plus là. En ce sens, le film croise la trajectoire historique d’une société aux bases magiques sapées par l’évolution de son économie et de son industrie, avec la trajectoire intime de deux frères qui vont, en cherchant à faire revenir leur père, se raccorder l’un à l’autre. Le long métrage de Dan Scanlon poursuit ainsi la réflexion menée par Coco sur l’importance des rituels commémorant les défunts et rassemblant dans une même communion spirituelle les vivants et les morts : il s’agit ici d’accepter le deuil nécessaire à la reconstruction d’une existence menée « en avant », et dont les membres de la famille et les soutiens extérieurs sont le moteur principal. Toutefois, ce beau propos est intégré à une machine vrombissante – à l’image du van – qui, lancée à toute allure sur les routes et les autoroutes, ne prend pas le temps de poser ses situations ni ses lieux. Si le film voyage, sillonne un pays en quête d’indices dans le paysage, il semble refuser le road movie et ce qu’il implique de contemplatif, de posé, de poétique. En résulte une production à deux vitesses qui aimerait cultiver une réflexion sans lui laisser l’occasion de prendre racines : le rythme doit être rapide, la composition musicale – peu mémorable au demeurant – a une fonction dynamique, nullement sensible, elle ne raconte rien. Il faut faire avancer le récit, enchaîner les séquences d’action, foncer à tout prix. Cette instabilité interne est en outre redoublée par la création d’un univers fictionnel chaotique, à l’image de ce que devient Disney aujourd’hui : un grand magasin de produits dérivés qui rachète tout ce qu’il peut racheter, qui intègre au forceps, qui s’efforce d’unifier à partir d’éléments hétéroclites. Certains diront que le film est foisonnant, riche, qu’il déborde de vie. D’autres y verront un fourre-tout prétexte au grand-spectacle boulimique, avec dragons, sirènes, magie et licornes. En Avant se plaît donc à entrelacer les tonalités (du rire à l’émotion, du teen movie au récit fantastique), à confondre histoire et mythologie refondée par la fantasy (selon le modèle prédominant dont les fondements se trouvent dans l’œuvre de Tolkien), à entasser les lieux et les objets pour finalement aboutir à un rapport à soi et aux autres à la fois tendre et frénétique, dans lequel le culte de la performance occupe le premier plan. C’est une vision, elle se défend. On peut aussi la contester.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Génial. Je pense quand même qu’il faut avoir un petit côté Geek donjons et dragons en soi .. Ce que j’ai ahah. Franchement encore une fois Disney et Pixar ne m’ont pas déçue comme d’habitude ils sont au dessus du Game. C’est encore une fois le même schéma. On a hâte on pleure on rit on passe par toutes les emotions. Il est vraiment cool ! Je valide à 100% !\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"3","comment":"\n                      En Avant signe le retour de Disney et Pixar : eh bien c'est vraiment moche. Dans cette histoire sans âme qui était prometteuse : tout ne vole pas très haut, les personnages sont grotesques, la réalisation et le scénario sont bâclé et que dire de cette animation : c'est laid. On critique les choix de CATS mais là cela en ai ridicule et puis tous les bons messages qu'il y a dedans : ouverture, minorité (homosexualité) ?? Du grand n'importe quoi, j'espère qu'il concourera aux Razzies 2021, là il casserait la baraque.\n        \n            ","stareval_note":"1,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Très bonne surprise que ce Pixar sorti discrètement mais bien supérieur au dernier épisode de la saga toy story. Certes le design est quelque peu commun et on ne retiendra pas l'originalité ou l'humour au final trop peu présent, mais la ou le film brille c'est par son atmosphère toujours légère malgré le sérieux  de ses thématiques, abordées avec une justesse et une délicatesse qui force le respect, venant cueillir le spectateur dans un final joliment mis en scène où tout se met en place avec un réel savoir faire qui ne peut qu'être salué. C'est intelligent, c'est fun, c'est rythmé (malgré une mise en place un peu poussive) et les deux héros sont hypers attachants. Du très bon Pixar auquel manquait juste une direction artistique un peu plus originale pour sortir du lot et mériter une attention plus grande. A voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Un joli petit film d animation que nous a encore pondu Pixar. Certes ce n est pas le meilleur film mais ce n'est pas pour autant qu'il faut le dévalorisé. L histoire est assez captivante et les termes abordés sur l amour et la complicité entre frères est assez rare pour être souligné. On passe du rire à l émotion et on se surprend à s attacher à ces deux frères pendant leur quête. Un très bon film familial..\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Très sympathique et quelques belles pointes d'humour. Personnalité un poil caricaturales, classique. Néanmoins original et relations intéressantes.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Ah, Pixar fait vraiment beaucoup de bons films d'animation ! En Avant a su me toucher, m'atteindre émotionnellement, me faire voyager mais ne m'a pas réellement marqué ! Certes, les décors, les personnages et l'univers sont magnifiques, mais je n'ai pas pu m'attacher tant que ça à cet univers, à m'y intéresser ! La magie était une très bonne idée, mais on aurait pu mieux la développer pour donner quelque chose de vraiment très cool ! Comme tout bon film Pixar, on  passe par toutes les émotions et c'est vraiment génial ! La relation entre Ian et Barley est très bien développé et les 2 personnages sont très bien écrits ! On comprend leurs intentions, leur caractères, leurs motivations et c'est ce qui rend l'histoire plus attrayante ! Les décors et les couleurs sont sublimes mais la bande son n'ai pas très convaincante ! En conclusion, ce Pixar a su être à la hauteur des attentes mais n'a pas su vraiment se démarquer de ses prédecesseurs et à devenir mémorable ! Reste très divertissant et je vous le recommande tout de même!\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      J'ai vu le film hier, j'arrivais sans grande attente et au final Pixar m'a surprit une nouvelle fois ! Les personnages sont adorables, on s'attache à eux et c'est touchant comme toujours chez Pixar, ils arrivent à faire passer un message terriblement humain dans chacun de leur film, c'est ce qui me fait aimer ce studio. Si vous n'avez pas vu En Avant, je ne peux que vous le conseiller, c'est un très bon film d'animation et surtout un très bon Pixar.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Le film est très bien, Pixar n'a jamais été décevant (sauf exception). Comme à leur habitude, leurs personnages sont touchants, drôles et le scénario est certes classique mais efficace et à un beau message pour les plus jeunes d'entre nous, à méditer pour tous âges. L'animation est encore et toujours sublime. Seul problème : je trouve que la VF n'est pas formidable, plus précisément la voix française de Yann.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Très décu, manque de rythme, manque de clarté, déprimant au départ, cela a été difficile de rester dans la salle…\nDifficile de comprendre la médiocrité de l'histoire venant de Pixar !\n        \n            ","stareval_note":"1,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      un film tout simplement génial beaucoup d.émotions rigolade une vrai histoire un vrai Disney un vrai Pixar\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Ce film D'animation est bon j,'aime le scenario et l'histoire qu'il raconte mélange de magie ,technologie  et une aventure entre deux frères  qui vont réanime tous cela dans le monde dans le quel ils vie\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Un pixar générique, il se suit bien sans temps mort personnage très attachant , quelques blague bien senti... je le vivais bien mais sans plus, et puis arrive le dernier acte du film ... j'ai jamais autant pleuré devant un film de toute ma vie ... c'est magnifique. Parler du deuil d'une manière aussi intelligente pour les enfants et même pour les adultes . C'est magnifique, finalement peut être pas si mineur que ça, je pense que je m'en rappellerai de celle là !\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Très bon film, quoique l'histoire n'a rien de surprenant. J'ai vu le film en 4DX et je ne le conseille pas à des enfants de mois de 7ans par contre.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Un excellent film d'animation, avec une très belle moral. Film émouvant. Cela faisait longtemps que je n'avais pas passé un tel moment devant un film animé.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Malgré une communication trop discrète et mal fichue, le genre héroïc fantasy/aventure de ce nouveau Pixar m'a bien tentée;  je n'ai pas été déçue car nous embarquons dans une grande aventure avec des personnages bien écrits, les principaux comme les secondaires, un univers vraiment sympa à découvrir (","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Pixar essaie de nouvelle chose et ça fait plaisir. En avant ne plaira pas a tout le monde mais je trouve qu'il fonctionne.\nLe premier point c'est sa construction car le film reprend les codes du jeu de rôles et ça ce sent. Cette quête va  emmener ces deux frères très loin ....\nL'autre point c'est le choix artistique, on est loin des films de princesse aseptisés, on retrouve forcement des personnages pas forcement beau mais c'est ce  qui rend ce film humain. \nPixar réussi à venir nous chercher peut être pas aussi efficacement que d’autre PIxar  mais les émotions sont la et la magie fonctionne.\n\nEn avant est selon moi l'un des meilleurs Pixar, mais ce n'est pas le plus accessible pour tous.\nMa petites de 6 ans à \"préférer les films de princesse\" alors que ma grande de 9 ans a \"beaucoup aimé même si c'est un peut triste ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Premier film après le confinement et je dois dire que je ne regrette pas. Tout comme moi, mon fils de 5 ans a pleinement savourer ce beau et émouvant Pixar qui suit les aventures folles de deux frangins. Une équipe soudée qui va conquérir leur but. Belle leçon d'humanité et de solidarité.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Encore un beau pixar, pour moi le meilleur depuis  zootopia. Il y a une belle aventure avec beaucoup de rire. L'idée de base répond à la question de la science vs la magie.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Sublime !\nJ'ai adoré le film l'histoire est sublime l'image magnifique vraiment plein d'émotions c'était absolument parfait \nUn pixar original\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      C'est pour moi le Pixar le moin bon de la décennie l'histoire bof la fin est décevante sinon j ai pas pleurer pour un pixar\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      excellent film d'animation, très bien réalisé, émouvant, pour petits et grands. on est tres vite plongée dans l'histoire Un film à voir\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Le studio PIXAR est de retour pour un nouveau film original, traitant des relations fraternelles et sur la quête de soi, sur fond de heroic-fantasy. Un film très divertissant pour toute la famille, avec un final très touchant et bien trouvé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Un excellent film... rien à redire ! On aime quand pixar sort un film original, prenant à la fois pour les enfants et les adultes.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Ce film était très agréable à regarder, aussi bien par sa réalisation que par son histoire et ses protagonistes. Personnellement, j'ai beaucoup apprécié cette immersion des codes du heroic fantasy dans un monde \"moderne\", de nombreuses scènes et personnages en demeurent ainsi mémorables et amusants. Toutefois, le film n'échappe pas à certains clichés, la majorité étant concentrés en la personne du héros, adolescent mal dans sa peau qui n'aime pas aller au lycée et qui a honte de son frère. Il n'empêche que ce film d'animation reste léger et agréable, la fin m'ayant beaucoup plu : le \"","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      le genre héroic-fantasy n'a pas été utilisé depuis l'époque du seigneur des anneaux et le hobbit et ça fait plaisir de le revoir être utilisé a nouveau (même si c'est pour une seule fois). Le film réutilise l'animation qui a été fait pour Toy Story 4 mais c'est moins réussi hélas. L'histoire racontée est très originale, divertissante et triste. Elle nous surprend et elle nous fait pleurer sur 2 scènes (elles sont tristes mais moins déchirantes que d'autres scènes. Mais vous allez pleurer ! Comme moi !) Le film remplit facilement son cahier des charges et fait le tour (rapidement). Donc, ne demandez pas de suite. Et son message est parfait : la perte d'une personne est très difficile. Mais sachez que même si elle est plus là, vous pouvez créez d'autres souvenirs avec un proche (un ami, un frère ou une sœur) en pensant a lui. \nLe duo principal est attachant et on ressemble à ses 2 personnages. Le personnage de Barney (@prattprattpratt) est celui que je retiens car il est très courageux et drôle dans la première partie mais très différent dans la 2eme où on le voit plus triste et déchiré. \nLa fin est triste (on s'en doutait) mais elle nous rapproche de notre frère ou sœur. \nConclusion : En Avant est un très bon Pixar. Il est pas parfait mais il est pas mauvais ! C'est un film que je vous conseille de voir avec vos amis ou votre frère/soeur pour pouvoir passer un moment de joie et de douceur en repensant a l'être aimé qu'on a perdu.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Un magnifique dessin animé, aussi bien graphiquement que pour l'originalité du scénario. \n\nÀ voir quand on est petit ou grand, j'ai passé un excellent moment, au point de verser une larme. \n\nBravo!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Ayant regardé de nombreux Pixar je trouve que cest le moins réussi de toute la liste, l'histoire est basique, un peu ennuyeuse. Mais il est vrai que la scène de fin est belle. Passer de Coco à En Avant ça fait mal...\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      L’histoire n’est pas nouvelle et si les décors sont réussis, le dessin des personnages est raté. Quant à l’esprit subversif de Pixar on peut se demander s’il n’a pas été digéré par la maison Disney ?\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Hello tout le monde ! Je suis allée voir En avant le dimanche 1er mars en avant-première et je dois dire que c’était très sympa… Allez on commence !\nOn va commencer différemment cette fois. Je vais vous dire mes représentations avant de voir le film (en gros ce que j’ai pensé de la bande annonce). J’étais mitigée sur la BA, l’idée du film me plaisait : une quête entre frères, un monde moderne, basé sur le nôtre, franchement sympa. Mais j’avoue que j’avais peur de ne pas m’attacher aux personnages, je trouvais qu’ils manquaient de charmes dans la BA, mais finalement… \n\nD’abord, on est sur un film d’aventure ou les personnages principaux doivent mener une quête afin de revoir leur père pendant une journée. Eh bien je dois dire ce que j’ai adoré c’est que le film aborde différentes thématiques complexes : la confiance en soi, la relation entre frères, l’adolescence. De plus, le point que je tiens à mettre en avant c’est la modernité de ce film d’animation qui évoque notre monde actuel avec la présence des nouvelles technologies et l’évolution des hommes dans la société. Comme dans tous les films Disney. Pixar, on a bien évidement une morale qui traite ici de la relation entre frères. Ainsi, on a un remerciement de la part de Yann à son frère Barney pour avoir toujours été là pour lui et de l’avoir aidé à grandir. Ensuite, si je dois donner quelque chose qui m’a déplu dans ce film, je dirais que c’est le dénouement du film qui est trop rapide, quelques étapes supplémentaires auraient été nécessaires sans doute pour donner plus de cachet au film. Mais bon ce n’est pas grand-chose hein ! \n\nFinalement, c’est un film plutôt bien avec des personnages auxquels on s’attache au fil de l’histoire et qu’on apprend à découvrir et qui eux-mêmes apprennent à se découvrir… Voilà simplement je recommande ce film qui est destiné pour les enfants, les adolescents et bien évidemment les adultes. Sur ce on se retrouve plus tard !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Je ne sais pas quoi dire à part que ce film est un chef d'œuvre. \nTout est parfait dans ce Pixar, l'animation, l'histoire, les personnages. \n\nCe film est un peu plus sérieux que les autres Pixar mais contient quand même de l'humour. \n\nPIXAR À ABSOLUMENT VOIR !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Jai trouvé la 1ère 1/2h assez quelconque puis le film m'a embarqué jusqu'à la fin avec beaucoup de plaisir.\nUn film qui parlera aux petits comme aux grands mais pas pour les mêmes raisons.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Belle histoire et méli-mélo d'univers maitrisé (fantasy et moderne).\nUne morale, émotion, qui fera mouche chez les frères et sœurs.\nQuelques pointes d'humour suffisantes pour ne pas trop dériver du sujet.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Ce Disney est l'un des plus beaux que j'ai pu voir de toute ma vie. \nL'animation est juste MA-GNI-FIQUE, les personnages drôles, attachants et étrangement très réalistes, et l'histoire est extrêmement originale. Je recommande à plus de 200%.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Tres beau dessin-animé. Une histoire qui séduira les fans de jeu de role ainsi que les fans de jeux-videos dans l'ensemble. Nous voila parti dans une \"quête\" avec comme héro 2 freres. Un totalement nostalgique de la vie de ses ancêtres et un autre, un peu plus les pieds sur terre, qui se laissera petit a petit séduit pas son grand frère. Un grand frère qui devrait inspirer tout les grands freres de la terre!\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      J'ai passé un bon moment et pour moi l'un des meilleur Pixar et une histoire sympa et beaucoup d'humour\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Scénario original et déstabilisant. Surprenant et très plaisant, ce dernier Pixar donne un coup de frais par rapport aux énièmes volets d'autres héros\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Franchement, objectivement, il tue !\nL'écriture est très bonne, les vannes sont cool, la morale est bien, bref mattez le !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Pixar place encore une fois la barre très haute !\nTout d'abord j'ai eu l'impression que Pixar ait sorti de sa zone de confort pour ce film d'animation, il se démarque des autres; ce qui est vraiment bien car il est devenu mon film d'animation préféré. Merci Pixar pour ce superbe film d'animation !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Foncez le voir pour moi ce film mérite 5 étoiles. Seul ou en famille, avec vos enfants ou non. Bourré d'humour, d'action et de fantaisie. Bref tout y est je ne me suis pas ennuyé 1 min devant ce film. Le rythme du film est sympa.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Un peu lent, l'histoire est quand même pour des enfants de 7 ans et + \nLes couleurs, les images sont digne de Pixar, sans déception. \nFilm sympa\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      un univers merveilleux et magique .le réalisateurs a voulu changer notre vision comme les licornes sales qui sont magiques et les fées mechantes et impolies.des personnages incroyables et tres droles .le casting parfait .un vrai kiff .la fin est trés triste le ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Après \"Coco\" et \"Les indestructibles 2\", Dan Scanlon fait encore mouche avec ce film.. Une histoire originale, et toujours aussi émouvant ! Vous pouvez y aller les yeux fermés\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      le début comme la fin du film trop bâclé......alors que l'histoire est sympa dommage que sa était mal travaillé......\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Un de mes Pixars préférés. Il plaira clairement encore plus à toute la génération de joueurs de jeux de rôles dont je fais partie, qui seront à même de vibrer des moindre détails, mais il peut parler à tous.\nExtrêmement émouvant. Aucune facilité scenaristique, il y a même des trouvailles. Le personnage du grand benêt trouve enfin sa valeur. Les dialogues et humour sont tops. J'ai pleuré à sanglots sur une fin en compromis tres intelligente.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Super moment ! Encore une fois Pixar fais un très bon boulot. Émouvant et drôle j'ai adoré et le doublage est vraiment top. A voir absolument !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Un film Pixar decevant avec peu d'humour et un manque de peps sur la longueur.  Les enfants voulaient partir des le milieu du film.  On a reussi a les garder en salle pour ne pas deranger les quelques autres spectateurs.\n        \n            ","stareval_note":"0,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Parce que à la fin ","stareval_note":"2,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      film vraiment bein franchement mieux que ce que je pensais mais j'avoue que je suis quant même un petit peu déçu de la fin je pense que IAN (le protagoniste) aurais du voir son père à la place de BARLEY(son grand frère).\nj'aime quant même l'idée du film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Une histoire très belle dans un univers assez décalé mais jouissif !! Un chef d'oeuvre Pixar !!\nLes différents messages sur notre société , la fraternité et autres sont bien montrés !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Un nouveau bonheur venu des studios Pixar . C est une très belle idée de parler du deuil  chez les ados de cette manière. Alors oui c est peut-être pas pour les plus jeunes mais en attendant pourquoi justement en faire une dedramatisation en ouvrant le dialogue sur  ce thème.  Un excellent film comme souvent\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Juste magnifique !\nVraiment surprenant, magique, touchant et amusant ! En avant sort de nul part, il est inattendu et pourtant, il est incroyablement fort dans sa conception, son écriture et ses messages. Il sort vraiment de l'ordinaire et ça fait du bien ! \nBref il faut le voir !\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      \"En avant\" devrait être unanimement apprécié, par petits et grands, pour la qualité de ses graphismes, son univers de fantasy transposé à notre époque et pour son scénario virevoltant. Mais si c'est divertissant (sans être hilarant) et si cela touche des thèmes communs comme la fraternité ou le deuil, jusqu'à un final touchant, les adultes seront peut être moins marqués que par d'autres films d'animation des studios Pixar.  En bref un bon Pixar, sans être le meilleur (mais la barre est souvent haute).\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Dynamique, drôle, et touchant. Des péripéties peu surprenantes qui parviennent pourtant à garder toute notre attention. De très belles images qui parfont une histoire dont les personnages attachants méritent le déplacement !\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Fourmillant d’idées, sans temps mort et bien réalisé, En avant met un formidable coup de pied dans le tout confort occidental, et encourage un retour aux plaisirs simples de la vie quotidienne, dans un univers qui n’a pourtant rien d’humain.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Très joli dessin animé que ce \" En avant \" réalisé par les créateurs de \"Dragon\" ( on reconnaît bien ici leur patte). \nUn dessin animé plein d'humour et de délicatesse , de tendresse, avec un traitement du lien de fraternité suffisamment rare et  subtil pour être souligné.\n Un scénario au top, au souffle épique et empreint de magie.\nOn ne s'ennuie pas un instant .\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      En cette période un peu compliquée, nous avons souhaité aller voir un film que nous n'attentions pas spécialement. Et même si le début ne m'a pas particulièrement emballé, l'intrigue (simple) se déroule agréablement à l'écran, avec des scènes franchement drôles et une fin permettant de faire la morale sur plusieurs thèmes d'actualité (la place de l'Histoire dans un monde où on standardise / efface / construit par dessus des vestiges). Pixar arrivant même à nous faire verser une petite larme au détour de quelques scènes très bien amenées.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Pour cette année 2020, les studios Pixar vont nous faire voyager dans leur univers féerique avec deux nouvelles productions : En Avant et Soul. \nPremier des deux, En Avant qui raconte les aventures de deux frères elfes à la recherche de magie dans l'espoir de revoir leur père disparu. \nÀ première vue, l'histoire n'a rien d'extraordinaire et pourtant, ce nouveau film Pixar est d'une beauté incroyable !\nEt pour cause, pour la première fois, un Pixar traite du deuil et de la fraternité. En effet, les deux personnages principaux sont déterminés à revoir leur père ne serait-ce qu'un court instant. Ainsi, le film nous offre de jolies scènes remplies d'émotions. Le scénario prône un retour aux choses simples et embarque le spectateur dans une aventure captivante du début à la fin où se mélange magie et décors sublimes. Le graphisme y est d'une élégance brillantissime (de plus, à chaque nouveau film Disney, les effets spéciaux et la qualité technique des graphismes sont à souligner de par leur évolution permanente).\nLes personnages y sont fortement attachants à commencer par les deux frères elfes que tout oppose.\nSuite à cela, il est important de préciser que les personnages secondaires, eux, restent indispensables au film et apportent leur petite touche de folie au reste de l'histoire (d'ailleurs, dans ce film, on découvre le 1er personnage LGBT des films Disney => même si, cêtre femme ne le crie pas sur les toits, au moins, c'est un pas en avant !)\n\nAprès avoir mis en œuvre le très réussi Monstres Academy (2013), Dan Scanlon réalise un excellent divertissant fourmillant d'idées, sans aucun temps mort et bien réalisé. On retrouve, avec joie, ce qui fait le succès des studios à savoir de l'émotion, du rire, de l'aventure et forcément, un univers toujours aussi stupéfiant. Pixar nous surprendra toujours !\n\nBon film !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Au-delà des polémiques, qui n’ont pas vraiment lieu d’exister, ce film d’animation est très bien. C’est toujours un plaisir de voir ce que peut nous donner la magie Pixar. Encore une fois, c’est une réussite. Déjà par le visuel. Sans surprise, c’est juste magnifique. Le design des personnages et des paysages, nous plonge dans une belle aventure. Je pense que cela devrait enchanter les enfants. On sent l’envie de les émerveiller. La thématique de retrouver un être cher, peut être sensible, mais elle est bien abordée. J’aime aussi cette manière d’arriver à capter les plus jeunes, tout en donnant de quoi faire aux plus grands. Pour ma part, j’ai aussi été charmé. J’ai tout particulièrement aimé la manière dont le monde « magique » est transposé dans un mode « nouvelle technologie ». C’est fin et donne une belle variété. Alors certes, l’histoire est un peu basique sur son déroulée, mais cet univers lui donne quelque chose de spécial. Elle est simple mais belle. J’ai trouvé le rythme vraiment dynamique. Ce n’est pas linéaire et les périples vont donner du fil à retordre aux deux frères. Ces deux personnages sont très attachants. J’ai aimé la personnalité qui leur a été donné.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Bonne surprise ! LE film est originale et traite d'une belle aventure a la recherche de la magie perdu, sous couvert de revoir ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      En avant! Cette quête d'identité au cœur d'un passé révolu semble vouloir nous inviter en conclusion à profiter du présent et à aller toujours de l'avant. Pourquoi pas. Mais l'univers fantastique proposé est terriblement sous exploité, les personnages fatiguent, le verbiage n'est pas très inspiré et malgré un final correct la majeure partie de l'animé provoque une sensation de  monotonie fastidieuse.\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      ️️️️Vue en 3D .. , l’univers citadin , enchanteresse « combinant univers de l’héroïque fantasy un peut , rappelant l’univers World Of Warcraft pour les geek*, c’est l’histoire de deux frère Elf en quête de magie et d’épreuve , très colorée « très beau » avec une vrai sens moral , croire en soi en c’est rêve , avoir confiance en soi et briser le sort  un très bon moment face a monde malgré une salle peut animé 4 personne , de Disney Pixar\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Un film surcoté aussi je mets une note un peu au-dessous pour mettre en avant les déficits de cette animation qui ne fait que voguer sur des modes peu recommandables. Les dessins ne sont pas jolis, l'univers est totalement imaginaire tout en voulant faire référence à son histoire passée ce qui est déjà un détournement. Les adeptes de Potter s'y retrouvent dans un style voulu familial. Il y a beaucoup d'humour qui n'est pas au ras des pâquerettes mais les bons sentiments notamment à la fin sont fabriqués par l'histoire. De base les personnages sont assez misérables, l'absence du père est le thème général et certains veulent y voir de la subtilité là où il y a surtout des choix et un déroulé de péripéties qui n'ont rien de cohérent. Le monde magique et l'attirance pour des pouvoirs et un univers de créatures et de fonctionnements associées à cet univers est le substrat du film. Ici on ne fait pas les choses par soi même mais grâce à ses dons et connaissances et on ne surcilie pas devant une certaine violence, des excès et de l'imprudence. La fin est particulière ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Les amis, voici comment on montre qu’une franchise a encore du potentiel après tant d’années. Car, il faut l’avouer, outre les rares pépites comme Coco et Vice Versa, ces dernières années ont été rudes pour Pixar. Avec Le Voyage d’Arlo (le seul Pixar a être vraiment mauvais ...), on a surtout eu droit à des reboot et à des suites ; Cars 3 ! Les Indestructibles 2 ! Toy Story 4 ! La saga Planes ! Et, avec tout ça, j’avais mes doutes. Mais En Avant, cette magnifique ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      MIEUX QUE COCO ?\n. \nPixar est le studio que nous aimons tous. Cependant, à part Coco et Vice- versa, le studio nous a concocté des plats auxquels nous avions déjà goûté (Le Monde de Dory, Cars 3, Monstres Academy, Toy Story 4 et Les indestructibles 2). Attention, la plupart de ces films sont bons, voire très bons cependant niveau créativité ne casse pas 3 pattes à Donald !\n. \nEn Avant se déroule dans un univers fantastique où vivent Troll, fées et autres créatures. Seulement, la magie de ce monde s'est perdue suite aux évolutions technologiques (pourquoi voler lorsque l'on peut prendre l'avion?). Un monde étonnamment bien codifié, mais avec trop peu de détail.\n.\nNous allons suivre un couple de frère, Ian et Barley, iront à la recherche d'une pierre afin de faire apparaître, pendant une journée, leur père décédé.\n. \nLe film est donc un road movie cependant contrairement à Sonic, comme dans un jeu vidéo, chaque étape ajoute de l'XP au personnage de Ian qui apprend la magie. Ces dernières enchérissent la profondeur des personnages pour lesquels nous tombons très vite sous le charme.\n. \nAlors que le héros de l'histoire est Ian, il est nécessaire que je parle de son frère Barley qui est exceptionnellement bien écrit. Ce \"geek\" affirmé, fan de donjon et dragons, m'a fait esclaffé de rire dans une salle vide (Vide? Nooon. Un enfant de 1 AN résiste au virus envahisseur... Parent de cet enfant, je te hais.)\n. \nJe tiens à dire merci au réalisateur et scénariste   Dan Scalon, qui avait travaillé sur Vice-versa et Les Indestructibles 2, car En Avant est une véritable pépite. Cette histoire vous donnera pleures, rires et nostalgie dont vous avez besoin dans cette période compliqué de l'humanité. Pas un chef d'oeuvre mais définitivement une grande production de la part de Pixar !\n\nToutes mes critiques sur l'instagram @post_generique\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Un Pixar comme on les aime, avec un joli monde bien à eux, très riche, un fabuleux mix entre légendes, magie et vie moderne. Leur talent pour créer un univers et nous embarquer dedans reste sans pareil! On suit avec plaisir cette aventure familiale, le parcours initiatique de Ian guidé par son frère Barley, on est irrité, on rigole, on verse sa larme, et au final on se rappelle pourquoi chaque sortie d’un Pixar reste un événement à part…\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Un beau film. En abordant le thème du deuil et de l'acceptation de la mort, Pixar touche encore un sujet grave, qui amène des scènes très émouvant notamment le final. Comme d'habitude, le fond très adulte est très bien mixé avec une forme à destinée des enfants avec cet univers magique et haut en couleurs. Malheureusement, le film tarde à rentrer dans cette ambiance féerique malgré la présence marrante par exemple des licornes-chiens errants. L'esthétique n'est pas non plus le fort du film avec un design des personnages qui laisse à désirer, malgré la belle photographie et les quelques trouvailles visuelles, le film m'a un peu déçu visuellement. Il n'en reste pas moins un film rythmé, très émouvant, drôle, pouvant plaire aux petits comme aux grands. Pas le meilleur Pixar (Là-haut et Coco restent pour moi les meilleurs) mais un beau divertissement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Quel Film!\nCe film est d'une prouesse visuelle et scénaristique.On passe du rire,aux larmes,au suspens.Que dire de ce film qui vous fera certainement sortir de la salle avec la larme au coin de l'oeil. C'est un film réussi.Foncez!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Encore une réussite ! Des thèmes forts sur un scénario cousu de fil blanc, Pixar est le maître de l'animation.\n\nOn sort du cinéma le cœur serré car tout est. C'est merveilleux et inventif, studieux et alléchant.\n\nUne seule envie... Le revoir !\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Encore un très bon film  d'animation signé pixar ! Pixar parvient dans ce film  a abordé  le thème du deuil tout en le rendant merveilleux et enfantin . Peut être est ce  cela au fond un très bon film Pixar. Parvenir a parler au plus petit de thèmes de la vie tout en les faisant rêvés . En tout cas pour moi c'est un retour en enfance émouvant ,merveilleux, et réussie .\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"10","comment":"\n                      tres bon dessin animé qui rappel les liens du sang entre deux frères \na voir en famille et à revoir\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      En tant que grand fan de Pixar, je me réservais de revoir plusieurs fois le film pour en avoir un avis complet et définitif. Ça n'est pas le meilleur mais on ressent vraiment la patte du studio, j'avais peur justement par rapport à ça. Sans entrer dans les détails, l'histoire est bourrée de références, et voir l'univers fantastique des trolls ou des licornes par exemple en mode 21e siècle c'est vraiment un concept à réellement pousser. Un film que je conseille à n'importe qui ayant envie de s'évader quelques instants\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Un des meilleurs pixar de la galaxie ! Film pleins d'émotions. Ne vous fiez pas à la bande annonce, c'était un chouette moment !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      bof, on s'ennuie un peu, on rigole pas vraiment, personnages et situations un peu lourds.... Ca traine en longueur cette quete. pas drole, l'émotion n'y est pas, pas de poesie non plus (malgré quelques bonnes idées), tres déçu par ce film\n        \n            ","stareval_note":"1,5"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Que c'est dommage que ce film ne soit pas beaucoup vu. Le dernier Pixar est l'un des meilleurs. Peut-être le meilleur, mais je manque de recul pour le dire. Parce que, c'est un chef-d'œuvre, une pépite. Qu'est-ce que c'est émouvant. Et c'est drôle. Et c'est intelligent,  un scénario excellent, compréhensible par les enfants et bourré de sous-textes pour les plus grands. Une merveille à voir au cinéma de préférence.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Au fond une très belle leçon de vie. Une manière subtile et délicate d'aborder la notion de manque d'un être aimé. \nTrès très bien. J'ai beaucoup pleuré\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Vu le 29/06/20\nLe dernier Pixar \"En Avant\" extrêmement réussi pour ma part. Comme tous les Pixar d'ailleurs, c'est très très fort. On passe par toutes les émotions on va pas se le cacher, on passe par du rire, de la tristesse, de la joie. Tous les bons points pour faire un Pixar. J'ai trouvé ça top d'une manière très magique, c'est justement le thème de ce film. La Magie ! Alors c'est vrai que c'est proche de la fantaisie, on n'étant pas fan du tout de ce qui est très fantastique malgré tout je suis convaincu par ce film. \nC'est fait pour ça, allez le voir en famille ou entre amis ou seul, c'est plutôt bien fait. Une histoire très convaincante qui m'a fraîchement donné envie d'aller le voir pour sa féerie et sa beauté parfaite. Ce film d'animation est fait aussi pour les enfants, parce que c'est tellement beau à voir. Et on n'est projeté dedans dans le film. Une aventure incroyable qu'on partage entre l'écran et le film. En Avant est un film qui est admirable par tout le monde comme pour les plus petits et même pour les plus grands. Là Pixar n'est jamais décevant dans ce qui produit et dans ce qui réalise. Pixar domine sur le monde de l'animation. \nPar contre c'est très proche de l'univers Harry Potter (j'ai remarqué ça).\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"10","comment":"\n                      \"En Avant\", ou \"Onward\" en version originale, est le dernier long métrage des studios Pixar en date avant \"Soul\". Voici donc mon avis sur le film.\n\nBon avant ça, passons rapidement sur le sujet, oui le film est très beau visuellement (c'est Pixar, pas de surprise).\n\nTout d'abord, le duo principal est excellent. Ils sont a la fois très proches et très différents. L'alchimie fonctionne vraiment bien et même individuellement, les deux frères sont très attachants. Pour Ian, on s'attache très rapidement au personnage, on a vite de l'empathie pour lui et on a donc très envie qu'il réussisse. Pour Barley, on le trouve un peu lourd au début (dans le caractère du personnage) mais on apprend à le connaître vraiment et à s'y attacher.\nPour ce qui est des autres personnages, la mère et la manticore sont cool et les autres créatures sont très sympa à voir adaptées à notre monde. De plus, j'ai trouvé Pixar extrêmement fort parce qu'ils ont réussi à rendre une paire de jambes attachante, touchante et drôle : la rendre humaine. Cela nous offre alors des scènes très belles.\n\nDe plus, l'aventure que l'on suit est très sympa : l'humour marche plutôt bien et les différentes péripéties que l'on suit sont globalement réussies. L'univers est également assez bon et intéressants, bien que le parallèle entre nos deux mondes ne soit pas assez exploré à mon goût (comme par exemple effectué avec brio dans le film Zootopie). J'aimerais d'ailleurs bien voir une suite pour exploiter encore plus cet univers pleins de potentiel.\n\nEnsuite, le film aborde pas mal de sujets susceptibles de toucher et d'émouvoir, tel que la relation fraterelle (ou même familiale en général), et le deuil entre autres. De même, le film est raconté avec beaucoup de sincérité, puisque le réalisateur Dan Scanlon s'inspire en partie de sa vie : il n'a jamais connu son père. Et du coup ... ça marche. Le film est émouvant, voir déchirant par moments, en particulier sur la fin qui est très touchante. Tout en restant un film familial, En Avant traite quand même de sujets matures.\n\nCependant, on ressent quelques longueurs avec quelques scènes que l'on devine spécifiquement orientées pour les plus jeunes. Cela casse le rythme et c'est dommage. De plus, même si j'ai passé un très bon moment, je ne trouve pas le film très marquant, à l'image de sa bande originale plus qu'oubliable. Et même si la fin est très émouvante, je trouve le combat final assez banale et oubliable.\n\n","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Un walt disney d'animation Pixar, c'est une détente familiale bien écrite avec la famille en élément central comme toujours, mais aussi toujours le moyen de passer un moment de laisser aller honnête.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      5/5\nJ’ai pleuré devant le film, il est extrêmement touchant \nJe le recommande fortement car il a ce coté adulte mais toujours aussi enfantin je trouve.. de plus, il est plein de bon sens et de leçons❤️\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Un très bon film (je recommande en 4dx). le scénario est tres bien écrit en mélangeant réalisme et émotion.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Mou, mièvre, sans imagination et sans humour, à des années lumières d'un Shrek ou Monstres et Cie, une pure déception.\n        \n            ","stareval_note":"1,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Je pense que c’est un des meilleurs film pixar il est tellement bien il y a de la magie une quête c’est triste drôle je le regarderai encore sans hésiter\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Aventure palpitante et intrigue intéressant,\nLes personnes sont attachent et drôle \nJe recommande\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      En avant est encore une fois un très bon Pixar. Ici on suit l'histoire de deux frères vivant dans un monde fantastique qui vont tenter de ramener le père décédé le temps d'une journée. L'univers magique dans lequel le réalisateur nous transporte est très beau et bien travaillé en particulier sur les couleurs. Le scénario se base sur une quête fantastique mais modernisé. Le film porte sur le deuil et la façon dont on peut avancer. C'est très émouvant en particulier car on suit deux frères qui ont tous les deux perdu leur père, mais qui régissent différemment étant donné que le personnage principal Ian, le plus jeune n'a lui pas connu son père et fais une liste de toutes les choses qu'il a toujours rêvé de faire avec son père, quand à son frère il regrette de ne pas lui avoir dit au revoir. Ce film montre l'amour fraternel plus fort que tout malgré les épreuves. La scène finale ne laissera personne indifférent et pour ma part elle est encore plus triste que le précédent Pixar Coco. On ressent que le film est basé sur la vie du réalisateur qui a lui même perdu son père, et cela rend l'histoire encore plus touchante.\nDommage que la promotion du film n'a pas rendu justice à ce très bon film d'animation.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Une belle histoire qui traîne sur la longueur. C’est dommage car il y a vraiment une bonne idée derrière ce film mais quand même décevant pour un studio comme PIXAR ! Cela reste  correct avec une fin émouvante que j’apprécie. On est loin des grands classiques pixar !\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Voilà la nouvelle production Pixar  , pas de déception , la perfection de l'animation , l' émotion bien présente au sein de cette famille qui après le drame d'une perte se retrouve plus soudée que jamais. Pixar sait trouver en nous la fibre de la sensibilité et ça marche EN AVANT est une oeuvre des plus humaine qui vient du bien au coeur et à l'âme.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Assez déçu par ce nouveau film de Pixar. Le sujet et l'idée de départ sont bien, mais c'est assez mou, et l'histoire n'est pas très palpitante. Il y avait beaucoup mieux à faire avec le sujet d'Héroïc Fantasy. On n'a pas beaucoup rigolé avec la famille. De plus, les personnages ne sont pas très réussis, pas très beaux. Mais bon, cela reste pas mal quand même. Mais Pixar a fait bien mieux\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Très bon pixar. J'ai passer un bon moment devant ce film, cela fait du bien d'avoir un tout nouveau univers!!! Je le recommande fortement\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      L'image est joli, les couleurs sont très belles. L'histoire est vraiment très jolie, mais ce n'est clairement pas pour les enfants. J'ai trouvé que le film était vraiment trop dur. Je suis allé le voir avec ma fille de  5 ans, honnêtement avec regret, c'est un peu compliqué de lui expliquer l'histoire. Pour moi les dessins animés sont fait pour nous faire rêver, je suis sortie de celui-ci avec une boule au ventre.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Ce film a le mérite d’être beau, cependant l’histoire n’est pas très interessante et pour un Disney Pixar, il n’est pas drôle. Les musiques ne sont pas marquantes. Vu ce qu’ils ont déjà été capable de nous proposer, En avant est une vrai déception !\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Sincèrement pour moi ces 1h40 en salle de Cinéma fût les plus merveilleux moments que j'avais passé depuis longtemps pour moi c'est un réel chef d'œuvre et succès ! \nJe vois plein d'articles disant que ce film n'était pas à la auteur mais je pense tout le contraire pour moi ce film est l'un des rares film qui m'a touché à ce point en général les films Disney Pixar ne me marquent pas tellement mais celui ci avait un réel message plutôt personnel que j'ai reçu en le regardant. Tout comme le réalisateur j'ai vécu une situation familiale compliqué comme pour les personnages Ian et Barley du film. Ce n'est pas un film qu'il faut prendre comme un film Pixar mais plutôt comme les sentiments des réalisateurs ce n'est pas parce qu'il est très différent des autres films qu'il est forcément moins bien. J'en été arrivé à un moment dans ma vie ou j'étais perdu puis sans savoir quel film j'allais voir je suis allée voir ce film \" En Avant \" et en le regardant tout deveint très clair dans ma  tête ce film m'a touché et reste ancré au plus profond de mon cœur ♥️ J'ai le même âge que Ian et je lui ressemble vraiment énormément j'ai pu pendant la séance me refléter aux personnages et me voir dans le film et ça m'a vraiment fait énormément de bien ça m'a fait me rappeler que mon père m'aimait plus que tout au monde et que moi aussi j'aurais tout fais pour passé ne serait-ce que quelques minutes de plus à ses côtés. J'ai pu me rappeler beaucoup de choses que j'avais oublié et ce fut les meilleurs sentiments que cette œuvre avait à m'offrir. Les personnages sont vraiment très drôle, agréable, chaleureux et ce sont de très belles personnes qui m'ont beaucoup aidé.  Le titre \" En Avant \" est justement le titre le plus approprié pour ce film c'est exactement ce qu'aurait voulut me dire mon Papa ♥️\nJe pense que si vous n'arrivez pas à apprécier ce film c'est peut être car vous ne l'avez pas tout à fait compris et peut être que vous n'avez jamais vécu de situation comme celle ci, ce n'est pas juste un récit d'aventures, ou quelque chose d'anodin vraiment c'est bien plus que cela j'ai pu ressentir tellement de choses en le regardant que je n'arrive même pas à m'exprimer convenablement.\nSincèrement je le trouve simplement Merveilleux et à tous les niveaux ! Il faut vraiment le voir d'un œil différent des autres films.\n Désolé pour ce long pavé c'est plus un avis très personnel qu'une critique mais je tenait absolument à dire combien je trouvais ce film merveilleux ♥️\nC'est mon film préféré et de très loin pour moi ce n'est déjà plus un film mais un peu comme une partie de moi.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Magnifique histoire ! Très touchante ! \nUne très belle relation entre deux frères. \nJ’ai beaucoup aimé !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Juste magnifique j ai vraiment voyagé dans ce film . On la regarder en famille . On a tous etais bluffé par l histoire magnifique vraiment une réussite.  Bravo Disney pour ce chef d'oeuvres\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      J'ai trouvé cela excellent. \n\nUn film qui plaira beaucoup aux joueurs, de société comme de jeux vidéos. \nLe tout avec une histoire touchante et pleine de sensibilité.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Juste parfait, comme souvent avec Pixar, encore une fois nous avons un film qui s'adresse aussi bien aux plus petits qu'aux plus grand. Pas grand fan du design sur les bandes annonces, et pourtant, une fois le film commencé, tout prends sont sens et on valide l'univers tel qu'il a été conçut.\n\nJ'ai été ému par plein de petites chose tout au long du film, la quête de ces deux frères qui grâce à la magie, veulent retrouver leur père le temps d'une journée est vraiment calibré pour vous tirer des larmichettes ponctuellement.\nJe trouve la fin horrible et magnifique à la fois, dure et pourtant attendrissante.\n\nBref Pixar excelle de nouveau, ose des choix couillu, pour le plus grand plaisir de tous.\nA classer dans le haut du panier de l'animation 3D\n\nSENTIMENT EN SECONDE VISION:\n\nBen on vient de recevoir le BR3D, on sort de la séance et je dois dire que mon avis n'a pas changé, le film est magnifique, et même en connaissant la fin, j'ai personnellement pleuré à chaudes larmes  lors des deux moments super fort de l'histoire: 1°La todo list \"qu'on a\" complétée, pas de la manière qu'on pensait.\n2°Le sacrifice de ce qu'on s'oblige à faire pour permettre à l'autre de vivre son objectif.\n\nCe Pixar est vraiment génial, c'est le N°1 de ma top tiers list, il devance \"toy story 3\" avec la transmission des jouets, et \"coco\", avec la grand mamy qui se met à chanter la chanson de son padré.\nBoulversant, émouvant, super drôle... bon sang n'hésitez pas, laissez vous tenter!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Comment ne pas apprécier ce chef-d'oeuvre d'animation? Pixar nous livre là encore une véritable oeuvre chargée d'émotions fortes et de passion. Je ne me souviens pas avoir été autant heureux à la fin d'un film depuis longtemps et avoir autant porté d'émotion sur des personnages! C'est une véritable épopée, un voyage dans le sensationnel qu'on nous livre là, et il ne faut pas le manquer! Vive les jeux de rôles!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Nouveau chef-d'oeuvre des studios Pixar .\nInventivité, action et émotion sont au rendez-vous.\nA voir absolument !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Si on voit toutes sortes de monstres et créatures, la plus amusante trouvaille est de détourner les codes de ce qu'on sait ou qu'on imagine les concernant. Par exemple, la majesté et la beauté des licornes prennent ici un peu cher, la grâce des fées sont cette fois des sortes de motardes hardeuses, le dragon est un animal domestique... Le film prend vraiment son envol avec le très bonne idée du \"demi-père\", où comment le magicien apprenti a fait apparaître les seules jambes de son papa ! Le film est drôle avec des séquences franchement réussies mais sans doute un peu trop rares sur la durée, tandis que la fin offre une séquence émotion qui pourrait bien tirer quelques larmes ! On passe un très bon moment même si certains points auraient pu être plus exploité (gags, dimension heroic-fantasy). \nSite : Selenie\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Un Pixar nettement en deça des productions passées. Attention, je ne dis pas que le film est mauvais, le scénario est original, l'univers agréable, les personnages sympas et la quête du père intelligente. Mais bon... On n'en sort pas bouleversé et ému comme c'est parfois le cas dans certaines productions Pixar. Je pense oublier très vite ce film et le range clairement dans les 2-3 plus mauvaises réalisations Pixar. Mais une mauvaise réalisation Pixar est toujours bien meilleure que la meilleure des productions d'un autre studio. Donc...Un film d'animation sympathique, mais pas grandiose.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Je dois avouer que la bande annonce ne m’attirait vraiment pas. J’y serais allée pour mon fils mais je n’étais pas spécialement motivée. J’ai eu la chance de le voir en projection presse et je dois dire que finalement j’ai beaucoup plus aimé que ce que je pensais !\n\nEn effet, c’est plutôt bien fait, l’animation est très belle mais surtout c’est un film qui touche de nombreux sujets comme le deuil, l’acceptation de soi mais aussi la fraternité. J’ai bien aimé le concept que le monde avant était rempli de magie et puis la technologie a fait son apparition. Barley le grand frère de Ian, est un fana de magie et de jeu de rôle et quand les deux garçons récupèrent un bâton de mage, une pierre de phénix, un sort de leur père défunt, il est à fond et veut aller chercher une autre pierre pour réussir le sort en entier. Ils découvrent alors que Ian a la possibilité de faire de la magie. Ainsi démarrent-ils leur périple. Le film est très drôle par moment, il y a d’excellents passages comme avec leur moitié de père ou avec les autres personnages rencontrés. Les possibilités sont assez infinies sur ce qu’ils peuvent faire mais c’est surtout ce rapprochement qui est touchant entre les deux frères. Ils apprennent à se connaître, se découvrir et surtout se rendre compte que cette relation dure déjà depuis des années. Le deuil est montré de façon différente que dans Coco, je trouve que c’est plutôt bien fait et ça montre l’important des autres membres de la famille qu’il reste, qu’il faut se soutenir les uns avec les autres. Par contre je regrette qu’il n’y est pas une petite créature en plus qui partage leur aventure, il manque un peu de rencontre finalement. Mais j’avoue que c’est plutôt bien trouvé la moitié de leur père qui les suit parce que c’est très touchant et surtout très drôle par moment. La magie est aussi très sympa et j’aime la partie où leur mère les suit et fait son aventure aussi à côté. Bref, c’est vraiment un petit périple rempli de magie et d’humour. J’ai beaucoup aimé les deux personnages les deux frères bien différents de caractères. J’ai surtout aimé l’évolution de Ian au fur et à mesure de leur aventure. Il gagne en confiance et il arrive à se surpasser pour arriver au bout de leur quête. Quand au style du film, c’est très original et plutôt réussi. Je trouve ça sympa d’avoir mis plusieurs types de créatures magiques, ça change un peu de ce que l’on a l’habitude de voir et il est vrai que pour des joueurs de jeux de rôles ce film est très parlant.\n\nEn résumé, En Avant, c’est une quête fraternelle remplie d’humour, d’émotions et de magie avec une très belle animation, c’est touchant et réussi ! Je ne peux que vous encourager à aller le découvrir dès le 4 mars au cinéma (voir même dès le 1er car certains cinéma le passent en avant-première).\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Sous l'insistance d'une amie, que je remercie énormément, j'ai fini par regarder ce \"En Avant\". Et je le regrette absolument pas. J'ai beaucoup aimé. Comme souvent, Pixar nous touchent en plein cœur. Cela vaut peut être pas un\"Coco\" mais j'avoue avoir versé des larmes. Et j'ai pas honte de le dire. Une aventure magique qui nous conte une très touchante histoire de famille. Bref, un Pixar une nouvelle fois d'une qualité remarquable. Merci....\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      En avant est loin d'être l'une des grandes réussites des studios Pixar, la faute a un scénario convenu, des personnages manquant de charisme et un graphisme peu inspiré pourtant le film n'est pas dénué d'un certain charme. Cette quête du père se suit sans déplaisir et offre un joli moment d'émotion final en évitant de sombrer dans le pathos. Dans sa volonté de critiquer, tout en le célébrant, l'uniformisation du genre de l'heroic fantasy, le film devient presque, malgré lui, un objet pop art fascinant. Bref, un divertissement sympathique avec des idées intéressantes mais un Pixar mineur.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Film d'animation très sympa pour petits et grands. Personnages originaux mais pas farfelus. Juste ce qu'il faut de magie. Les protagonistes sont attachants tous autant qu'ils sont. L'histoire est basée sur une quête façon jeu vidéo mais en live. c'est sympa....\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      On ne peut nier l’évidence. Et peut-être que le fait de sortir leur film a une date inhabituelle et pas forcément porteuse au début du mois de mars était un aveu de faiblesse de la part de Pixar. Mais, effectivement, « En avant » fera clairement partie du bas du panier de la petite trentaine d’œuvres de la  mythique firme à la lampe. Que ce soit sur la forme et même sur le versant du schéma narratif, on ne s’en souviendra probablement pas comme d’un cru inoubliable ou d’un de leurs incontournables à l’instar de, par exemple, « Les indestructibles », « Ratatouille » ou « Là-haut ». Mais un Pixar mineur reste tout de même un bon film et un excellent moment tant leurs standards en termes de qualité sont élevés. On est donc tout de même conquis et le plaisir est au-rendez-vous.\n\n \n\nOn apprécie d’abord l’univers créé qui semble mixer les mythologies des sagas « Harry Potter » et « Le Seigneur des anneaux » avec toute une farandole de personnages attachants que n’aurait pas renié Tim Burton. Ce mélange de fées, de licornes, d’elfes ou de centaures est tout à fait probant, bigarré et réussi. Le décorum dans lequel ils évoluent semble par contre peu fouillé, pas assez travaillé et trop simpliste pour une production Pixar. De la même manière, la qualité de l’animation est irréprochable mais pas surprenante compte tenu des précédents crus de la firme. On ne peut dire qu’on est éblouis visuellement. On note cependant des créations originales et formellement impressionnantes comme le dragon de la fin ou la poursuite avec les fées fans de Harley Davidson (meilleure séquence d’un côté et meilleurs personnages de l’autre, ex-aequo avec un demi-personnage, celui du père mais on n’en dira pas plus).\n\n \n\nL’histoire que propose « En avant » apparaît un peu légère et vraiment linéaire. Il s’agit d’un buddy-movie entre deux frères qui doivent retrouver une pierre magique pour pouvoir ressusciter leur père le temps d’une journée. Empruntant au road-movie et au jeu vidéo, il n’y a guère de surprises dans cette aventure et Pixar nous avait habitués a des scripts plus élaborés. Mais, en revanche, question rythme il n’y a aucun souci, on ne s’ennuie pas une seule seconde. Quant à la morale attendue sur la famille, elle passe bien. Et celle sur le besoin de croire encore un peu à la magie est bien plus prégnante, joliment amenée et nécessaire. Mais, surtout, les créateurs du studio à la lampe parviennent encore à nous toucher en plein cœur lors d’une séquence finale belle à pleurer. Ils sont forts à ce niveau de pouvoir émouvoir autant qu’un film en prises de vues réelles. Donc si « En avant » n’est pas inoubliable il reste fortement recommandable.\n\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      \"Eh, Patrick ! Alors, qu'est-ce que t'as de beau comme idées ?\"\n\n\"Alors, j'ai pensé à un univers fantasy tu vois, avec des personnages qui ressembleraient à des elfes multicolores et qui vivraient dans des champignons. Y'aurait aussi des dragons domestiques, des licornes sauvages et un bâton magique en guise d'héritage d'une magie ancestrale. Ca serait l'histoire de deux frères, l'un chétif timide, l'autre costaud rentre-dedans, qui partent à l'aventure avec une paire de jambes tenue en laisse, mais en fait, il s'agit de leur père tu vois ! Ah oui, et sur leur route, ils rencontreraient un lion-dragon, des fées motards, un flic centaure, un curly géant...\"\n\n\"Attend, attend... Quoi ?\"\n\nVous l'aurez compris, ce premier Pixar de la décennie m'est apparu, tout comme Bob (appelons-le Bob), un peu fouillis. J'ai été peu emballé par l'univers visuel, totalement fourre-tout, de cette quête initiatique où deux frères s'embarquent dans une chevauchée fantastique pour redonner un corps à leur père avant le coucher du soleil. Et il faut dire que ce visuel étrange renferme un scénario assez simple avec un enjeu classique (allez, vite, à la recherche de la pierre fabuleuse !). La mise en place est longue et les rebondissements gentillets sont prévisibles. Sûrement que je n'étais pas dans le mood, ou peut-être que j'ai perdu mon âme d'enfant, mais j'ai trouvé le temps long. Rien ne m'a sensibilisé ni attiré dans ce gros pot pourri. Mais cela dit, et j'insiste bien sur ce point, la touche émotionnelle et les bons sentiments propres à la firme restent intacts. Les thèmes de la fraternité, de la transmission, des rites d'apprentissage font de \"En avant\" un film d'animation pertinent, juste et touchant (notamment la fin). L'humour est aussi à noter même si les studios Pixar n'en sont pas à leur coup d'essai et qu'on est bien en dessous du niveau de leurs meilleures fournées. C'est coloré, les personnages ont du tempérament et la musique a le mérite de nous emporter. Mais je garde l'impression que \"En avant\" est un gros gloubi-boulga fantaisiste au monde particulier peu mémorable et attachant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      La dernière production Disney Pixar se déroule dans un monde imaginaire mais proche du nôtre. Autrefois, la magie régnait sur le monde, mais les évolutions technologiques ont bouleversé la façon de vivre au quotidien. Les fées ne volent plus et utilisent des motos, les centaures ne galopent plus depuis l’arrivée des voitures, les sorciers n’ont plus besoin de faire apparaître la lumière depuis l’invention de la lampe électrique et même la plus impressionnante des créatures, la Manticore, ne fait plus peur et a dû adapter sa taverne en restaurant pour enfants. “En avant” va se concentrer sur deux frères elfes qui vont se lancer dans une aventure incroyable pour revoir leur père une dernière fois et découvrir s’il reste un peu de magie dans le monde. La construction du récit, propre au studio, saura séduire petits et grands et l’animation est toujours un plaisir pour les yeux. Bien que l’histoire prend trop de temps à se lancer, “En avant” est une réussite à la fois tendre et épique. Enfin, c’est surtout la prise de conscience finale sur la fraternité qui touchera nos coeurs et fera pétiller nos yeux humides.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Une histoire ou décrite autrement m aurait laissé septique mais laissant planer la possibilité d une réussite. Et dans l ensemble, Pixar réussi son pari. Avec quelques messages/idées que l on tente de laisser entendre auprès des personnes sur un sujet délicat. Le scénario est donc assez original et offre un visuel magnifique comme on commence à en avoir un peu l habitude. des leçons de morale assez classique mais la trame offre un ensemble à l imaginaire en pleine action. Ajouté quelques clins d oeil que les anciens verront sans doute et une fin réussit. Bref, voilà un film classique à l histoire intéressante et pouvant amener à avoir quelques réflexions mais nous laisse divaguer devant un divertissement sympa en tout point.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Une fois de plus, Pixar prouve son talent\n\nUne fois de plus le rythme est precis, l'humour intelligent et les ressorts émotionnels extrêmement touchants\n\nSans être leur meilleur proposition, à cause d'un final légèrement téléphoné, c'est encore une leçon de maîtrise.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"2","comment":"\n                      Le studio Pixar arrive encore à m’étonner et prouve une nouvelle fois avec en avant sa maîtrise parfaite du divertissent familial.  Et pourtant ce n'est pas le meilleur long métrage du studio loin de la. On peut si l'on est pointilleux trouver pas mal de choses à redire sur ce film; mais le fait est qu'il fonctionne parfaitement et que les enfants, les ados et les adultes sortent de la salle conquis. Alors oui j'ai trouvé certains ressorts du scénario un peu faciles, certains personnages secondaires sont un peu creux, le monde crée et développé, dans le film n'est finalement pas si original que ça, d'un point de vue purement esthétique le studio a déjà fait beaucoup mieux... Mais il y a dans ce film une réelle maîtrise du timing pour que chaque émotion : rire, tristesse, mélancolie, tension arrivent à point nommé, à ce niveau c'est un vrai travail d'horloger suisse. Même s'il n'est pas aussi emballant qu'un Coco ou un Vice versa il semble tourner le dos à la mode des suites dans lequel le studio était tombé et montre que même quand ils sont un peu moins bons ces films restent d'une très grande qualité.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Le film n’est pas exceptionnel en son genre mais les lumières ,les imaginaires , les personnages sont bons dans l ensembleC est pas le Pixar de l année mais ca se regarde .Mais ma critique aujourd hui est surtout pour dénoncer le choix de la fin qui a mon sens est une aberration...je suis très étonnée du choix du réalisateur.","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"14","comment":"\n                      C'est assez émouvant, c'est vraiment bien, et c'est bien réalisé. C'est une grande aventure.\nMaxence 8 ans.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Un très beau film, qui fait passer un message très important qui peut concerner la jeunesse d’aujourd’hui. J’ai cependant l’impression que parfois le film « tourne un peu en rond » et que certaines scènes sont loufoque. Je conseille tout de même ce film qui rappelle très bien l’univers qu’on recherche en tant que fan de Disney !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Bon divertissement et background de l'histoire intéressant. Les personnages sont attachants.\nLes moins : \n- La cadence du film, qui ne laisse pas beaucoup de répit, je me suis sentie baladée sans pouvoir tout à fait apprécier.\n- Idem, mais visuellement : j'ai mal aux yeux, ça bouge trop dans tous les sens.\nMon cadet (5ans) a eu peur, mon aîné (8ans) a adoré. La bande annonce ne laissait pas présager autant de scènes stressantes pour un jeune enfant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      J'ai beaucoup aimé ce dessin animé Pixar il est vraiment formidable une jolie histoire sur la magie et le monde merveilleux je suis fan de ce dessin animé. A peine déçue de la fin car triste maissss c'est mon Disney préféré bravo à Pixar !!!!!!❤\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Un bon film d'animation, mais ce n'est pas le meilleur de Pixar. Je m'attendais à mieux. Très prévisible, lent parfois, triste à la fin et avec une histoire manquant d'originalité. Dommage.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Beau film, beau graphisme, mais un peu compliqué pour des enfants. N'est-ce pas le public premier des Disney ?\nDifficile à comprendre, voir même un peu \"effrayant\" pour ma fille de 5 ans !\nJe suis déçue pour elle.\nUn film plus pour les grands...\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Encore une claque visuelle comme Pixar nous habitue. L'histoire est toute en délicatesse et ne nous sert pas de clichés vus et revus. Je ne pense pas qu'il fera référence comme un grand Pixar dans le futur mais ça reste un cinéma de grande qualité selon moi!\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Salut, je m’appelle Paula et je suis mexicaine. J’ai 19 ans et je vis à Mexico. J’ai vu ce film bien après qu’il soit sorti au cinéma. J’ai dû la louer sur une plate-forme et seulement parce que ma sœur voulait la voir. Je n’étais pas très remarquée, mais j’ai fini par pleurer. À mon avis, je pense que c’est un très beau message que transmet le film. Les deux frères, très différents de personnalités, qui comportent une aventure. Le petit frère qui a hâte de connaître son père, mais qui, au début, a oublié tout le bien que son frère a fait pour lui. J’imagine qu’il doit être très difficile de grandir sans une figure paternelle, mais en fin de compte, il faut remercier les gens qui sont autour de nous. Le petit frère se rend compte que son frère a toujours été là pour lui. De mon point de vue cette film est très bonne et j’adore.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Superbe film ! \nNous avons adoré ! Il est plein de rebondissements et d'imprévus ! À voir\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Un film Pixar sympa à regarder une fois pour l'histoire qui change de d'habitude mais sans plus. Ce n'est pas le film qu'on regarderait 300 fois sans se lasser. Et dont on serait fan, malheureusement.  Des personnages avec des airs de linguini dans ratatouille et kristoff dans la reine des neiges, je trouve qu'ils auraient pu faire mieux à ce niveau là... décevant.  \n\nPixar nous à habitué a bien mieux et plus captivant et plein de magie dans les yeux. Dommage\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Pas de doute, le charme agit.\nUne très bonne production pixar.\nA voir avec des enfants ou avec des yeux d'enfants\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Ce film est pour moi la preuve que même si je grandis, même si les films Disney changent et évoluent, ils arrivent toujours à nous faire ressentir la magie de Disney. Ce film est beau, drôle et il nous donne une leçon important sur l'amour.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Vu en avant première ce jour. Toujours aussi excellent ! Pixar ne déroge pas à la qualité scénaristique à laquelle ils nous ont habitué. Il y a encore plusieurs degrés de lecture ravissant petit et grands. L’architecture dramatique est d'une finesse et d'une intelligence toujours aussi bluffante, et j'ai adoré que la quête ne s'appuie pas sur des cascades d'effets et des \"super pouvoirs\". Les héros principaux (bien qu'elfes) sont des individus lambda deux frères voulant juste retrouver leur père  (décédé quelques années auparavant) le temps d'une journée.... et au delà de la quête empreinte de magie certes et des rebondissements de ce road trip le coeur de l'histoire est dabns cette fratrie qui doit se \"redécouvrir\". Bref c'est encore du très bon Pixar !\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Tout simplement du très grand pixar !!! Fou rire, émotion, double lecture c'est magnifique !!! Merci beaucoup !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      La sortie d'un nouveau film estampillé \"Pixar\" est toujours un événement et suscite des attentes. On attend de leurs productions qu'elles nous fassent rêver, que la magie opère et que l'on passe finalement un bon moment de cinéma. Ce dernier est présent mais se trouve bien en dessous de ce que l'on espérait. \"En avant\" part pourtant sur de bonnes bases avec un univers attrayant qui aurait pu générer une superbe intrigue et une bonne dose d'humour. Pourtant, on s'aperçoit rapidement que l'inspiration n'est pas au rendez-vous et que les scénaristes se contentent du minimum syndical. Alors certes, l'aventure est sympathique et le film véhicule ce qu'il faut de fraicheur mais ça s'arrête là. \"En avant\" ne m'a pas transporté et ne m'a fait ressentir aucune émotion particulière. On est clairement en face d'un  Pixar anecdotique qui ne marquera pas l'histoire des studios.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Les fratries n'ont que rarement été mises à l'honneur chez Pixar. C'est chose faite avec \"En avant\", mettant en scène deux frangins elfes sur les traces de ce qu'a été leur ancien monde magique. Signé Dan Scanlon (Cars et Monstres Academy), \"En avant\" est ce qu'on pourrait appeler un Pixar de transition, qui sans avoir la consistance de \"Vice Versa\" demeure tout de même largement supérieur au \"Voyage d'Arlo\". On y retrouve beaucoup de thématiques propres à la franchises comme la question du deuil, l'apprentissage de la vie, les rites de passage. Le cinéaste a le mérite proposer une histoire originale au détriment d'une suite, certes ici sous influence tolkenienne. Les faiblesses scénaristiques de l'ensemble ainsi que son absence de personnages charismatiques ne permettent toutefois pas de le hisser au rang des meilleures productions du studio.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      7,5/10.\nQuand l'univers de John Hugues rencontre celui de la fantasy.\n\nÀ travers cette histoire de deux frères (pas si) différents l'un de l'autre et partants à la quête du passé et de l'être aimé, c'est également un plaidoyer à l'entraide et à la confiance en soi qui nous est conté ici.\n\nMalgré un déroulé un peu classique dans les rebondissements que rencontrent nos deux frangins, l'univers qui les entoure est suffisamment riche sans tomber dans une succession de références et les personnages suffisamment attachants sans tomber dans la grosse caricature pour nous faire passer un très bon moment, sans temps morts.\nMise en scène par le réalisateur de \"Monstres Academy\" et inspirée de sa propre histoire, voilà une très chouette épopée fraternelle, pleine d'aventure, et où l'émotion finit par nous cueillir, simplement, intelligemment, comme Pixar sait si bien le faire.\n\nUn film d'animation destiné aux rêveurs, aux aventuriers, et à celles et ceux qui croient que la \"magie\" peut prendre des formes insoupçonnées.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Une qualité d'animation digne de Pixar.... Le scénario, ventre mou... sans plus.... la fin sympa... j'étais content que ça se termine... 3 étoiles.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Pas foncièrement désagréable, \"Onward\" reste néanmoins un Pixar mineur et beaucoup moins inspiré que les meilleures œuvres du célèbre studio: cette histoire de deux frères embarqués dans une drôle d'aventure laisse entrevoir un bon potentiel avec son univers décalé, mais celui-ci n'est finalement que peu exploité, tout comme la galerie de personnages finalement assez fade. Quelques clins d'oeil évidents (Indiana Jones!) et certains éléments comiques font mouche, mais cela n'a pas suffit à me convaincre: 3 étoiles assez généreuses.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      En avant le dernier Pixard nous livre du fantastique mixer avec de l'humour et du drame.\nL'histoire en elle même est touchante et drôle à la fois, les deux 1/2  personnages principaux   sont attachants  et très différent.\nPas le meilleur Pixard mais loin d'être un echec en avant séduira un bon nombre de personnes aimant son côté décalé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Joli dessin animé, mais parlera plutôt aux fan de jeux de rôle. Personnellement je n'ai pas trop accroché, même étant vraiement fan des disney.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Encore un très bon pixar qui convient aux petits comme aux grands avec une réflexion sur la vie et les valeurs \nMalgré de bonnes émotions le film n'atteint pas les sommets comme les opus précédents de chez pixar \nDu très bon pixar tout de même\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Très très grosse déception. On est loin mais très loin de la qualité scénaristique du studio Disney / Pixar.\nEnnuyant, aucun humour, musique décevante, scénario décevant, les personnages pas attachant, bref un ratage complet.\n        \n            ","stareval_note":"1,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Le scénario en soi est assez basique est classique, nous sommes face à un énième voyage initiatique. Néanmoins, l'univers qui nous est présenté est intéressant, les personnages biens écrits, ce qui rend le tout fort agréable ! A noter aussi la fin qui est très touchante. Bref, un pixar qui n'est pas un chef d'oeuvre, mais qui ne mérite pas l'indifférence dans laquelle il est sorti. A voir !\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Drôle et inventif, très rythmé, mélangeant fantastique, conte et mythe, ce Pixar est une vraie réussite pour petit et grand. Ma fille de 7 ans a beaucoup aimé tout comme moi. Les dessins sont particulièrement réussis, l'histoire originale et surprenante. A voir sans hésitation...\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"4","comment":"\n                      \" en avant\" des studio Pixar est un film animation touchant. En effet même si ce n'est pas un film majeur du célèbre studio, le scénario nous réserve de nombreux bons moments drôle, hilarant et parfois plus grave avec des personnages attachants et une belle leçon sur la famille et deuil.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"4","comment":"\n                      Une idée forte agréable et bien emmenée. La magie, partie intégrante de nos vies jadis, est maintenant partie. Les causes et les évolutions jusqu'au temps présent est sympathique.\nA partir de là, la quête commence, jeux de plateau géant sur fond de recherche de figure paternelle. C'est un format particulier, plaisant et amenant des passages excellents. Le scénario s'enchaîne bien, les actions sont fluides et l'histoire ne connait pas de baisse de rythme.\n\nCertes, on retrouve aussi quelques passages moins clinquants, qui nous parleront moins, mais le ressenti final est positif.\n\nDe jolies images pour une belle petite histoire, sans énorme prétention, mais qui brille par sa sobriété et ses dialogues intelligents. Une nouvelle histoire réussie pour les studios Pixar.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Nouveau film des Studios Pixar, En avant nous plonge une nouvelle fois dans un univers dont seul Pixar a le secret. Comme à leur habitude, on atteint les sommets visuellement, c'est magnifique, plein de détails, l'univers est riche et cohérent. Les personnages sont travaillés, le scénario, même s'il n'est pas le plus original du monde, explore des terrains peu abordés dans le domaine et fourmille de petites bonnes trouvailles savoureuses. Bon on n'est pas au niveau d'un Wall-E, Vice-versa, et autres films qui frise le génie, mais franchement ça reste d'un très très bon niveau. Une nouvelle fois, leur force est de faire un film qui plaît à toute la famille, adultes comme enfants ne peuvent qu'être amusés et touchés. Bref, pas un nouveau chef-d’œuvre du studio, mais une très belle réussite qui régalera les amateurs d'univers fantastiques !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      L'animation n'est pas folle, les graphismes non plus mais le dernier Pixar a à nouveau cette petite patte magique qui fait la différence à chaque fois. En Avant est entrainant, ses personnages attachants et l'univers proposé assez unique. Alors oui on ne se marre pas comme des baleines et l'on n'est pas pris dans un tourbillon de péripéties palpitantes mais le job est fait et l'émotion est au rendez-vous, notamment lors d'un très joli final. L'ensemble est mené à vitesse grand V et l'on a un peu l'impression de se gaver mais dans l'ensemble l'idée est sympathique et le tout se laisse parfaitement regarder. Pas un grand Pixar mais un divertissement efficace.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Le nouveau petit bijou de Pixar est encore une fois très réussi. On ne se lasse pas des doubles discours qu'insère le Studio dans ses productions. \"En Avant\" est une belle histoire de deux frères qui vont devoir s'unir, apprendre à se connaitre pour accomplir un but commun. La toile de fond insiste sur l'importance de connaitre ses origines pour pouvoir avancer pleinement. Evidemment l'humour est bien présent et on rigole de bon coeur. On n'oublie les sentiments qui, comme à son habitude, arrive au moment où on ne l'attend pas et les larmes surgissent. Bravo à ce beau film très réussi.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      En avant n'est pas le film de Pixar le plus réussi. Mais il nous permet tout de même de passer un bon moment dans un monde féerique. On y devine un peu trop facilement les retournements de situation, même si la fin laisse un bon moment d'émotion.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Cette animation Pixar, c’est drôle, imaginatif, émouvant, mais ce n’est pas extraordinaire parce que ça pourrait être plus drôle, plus imaginatif, plus émouvant. En revanche, c’est extraordinairement bien fait (mieux que \"Foot 2 rue extrême\"), très distrayant, et rassurant pour tous les âges (comme \"Foot 2 rue extrême\") ––le maître mot est qu’il faut avoir confiance en soi, mais aussi prendre des risques dans la vie, arrêter de consommer bêtement... Dès le début, on aime ce gamin qui cherche son père décédé. Il a tout pour plaire : un look d’elfe, de grandes oreilles, une grosse masse de cheveux bouclés (comme on ne les imagine pas chez les elfes), des sourcils innocents façon Colin Farrell, et la timide voix (française) du scout voisin de Raymond et Huguette dans Scènes de Ménage (Thomas Solivérès). On aime aussi la dragonne de compagnie Fournaise qui fait la folle, le flic qui a du mal à rentrer dans sa voiture de fonction (c’est un centaure), et tous les personnages de ce monde de légende. On aime surtout \"sa férocité\", madame la manticore, qui s’est adaptée à la mollesse des temps, mais qui n’a perdu aucun croc, d’autant que sa voix (française) est celle de Whoopi Goldberg (sœur Marie-Clarence du film \"Sister Act\"). A.G.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Un Disney-Pixar très cool !\nL'histoire est satisfaisante et l'univers fantastique est pas mal.\nIan et Barley sont très convaincants et tous les autres personnages sont sympathiques, chaque personnage est très bien élaboré !\nLes images sont très bonnes et les effets visuels sont très bien réalisés.\nLes décors sont bons et des paysages sont agréables.\nLes lieux rencontrés sont appréciables et bien conçus et les tenues des personnages sont correctes.\nLes objets et équipements sont très convenables et le van de Barley est fun.\nL'ambiance est plaisante et les musiques sont bien composées même si il n'y a aucune chanson ce qui est très rare pour un Disney-Pixar !\nLes traditionnels clins d'œil à des Disney font sourire et les petites pointes d'humour sont amusantes.\nL'émotion est présente avec une morale assez jolie et un peu de suspense, l'aventure nous emporte vite.\nUn film donc plutôt réussi avec 2 frères attachants dans un univers bien imaginé à l'esthétisme soigné mais personnellement, je m'attendais à plus de fantasy malgré que cela n'enlève rien au divertissement de qualité qui nous est proposé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"3","comment":"\n                      \"En avant\" est un récit initiatique enlevé sans aucun temps mort où l'aventure le dispute à l'émotion tout en y alliant le suspense et un humour toujours bien vu en y ajoutant une pincée de critique de la technologie. Mais ce n'est pas tout car c'est bien évidemment le message final du film qui prévaudra et prouvera une fois encore que les studios Pixar, c'est une sacrée valeur sûre en termes d'animation ! Longue vie à Pixar !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      J'ai bien du mal à mettre 4 à un dessin animé. Mais, je ressors scotché par ce petit bijou. L'animation est excellente, l'univers original, l'histoire émouvante, à m'en tirer quelques yeux mouillés lors du final. Alors oui, je mets 4 et vous le conseille...\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Inspiré par son enfance (où le réalisateur et son frère ont perdu leur père à l'âge de 1 an), Dan Scanlon nous livre un film d'animation personnel avec un univers riche et singulier. En effet, \"En Avant\" nous embarque dans un monde imaginaire et fantasy (mais proche du nôtre) où la technologie a remplacé la magie...\n\nLa suite de la critique : https://www.youtube.com/watch?v=qcDbD3Y2mCo\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      En avant est une très agréable surprise de la part de Pixar.\nIl s'agit sans doute du dessin animé Pixar que j'avais le moins envie de voir (j'y suis allé car on me l'a recommandé) : l'idée du monde banal quasi-réel peuplé de créatures mythologiques (trolls, centaures, fées, …) interagissant avec des objets du quotidien (smartphones, autoroutes, avions ...) ne m'intéresse absolument pas. L'histoire n'avait rien de particulier pour m'attirer (deux individus qui doivent réapprendre à croire en la magie). Et pourtant, j'ai été immédiatement séduit. La patte émotionnelle est bien là et difficile de ne pas lâcher une petite larmichette face à cette relation entre les deux frères extrêmement touchante et juste. La progression narrative contribue fortement à cette émotion. Une fois de plus dans un dessin animé Pixar, c'est sans doute auprès d'un public adulte que la dimension émotionnelle du film marchera le mieux (même si les enfants trouveront indéniablement le film amusant). Les gags marchent plutôt bien et le film reste au final très divertissant.\nL'animation est très convaincante, parfaitement au service du scenario (le design des créatures et des tours de magie est plutôt irréprochable), tout comme le doublage (VF).\nJe ne suis pas sûr qu'à termes, ce sera le Pixar qui m'aura le plus marqué (Là-Haut et Vice Versa reste deux monuments), mais le studio confirme qu'il a la recette pour faire des dessins animés poignants.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"3","comment":"\n                      L’intelligence d’En Avant consiste à convertir peu à peu la quête du père en éloge de la famille comme mémoire et lieu de survivance de ceux qui ne sont plus là. En ce sens, le film croise la trajectoire historique d’une société aux bases magiques sapées par l’évolution de son économie et de son industrie, avec la trajectoire intime de deux frères qui vont, en cherchant à faire revenir leur père, se raccorder l’un à l’autre. Le long métrage de Dan Scanlon poursuit ainsi la réflexion menée par Coco sur l’importance des rituels commémorant les défunts et rassemblant dans une même communion spirituelle les vivants et les morts : il s’agit ici d’accepter le deuil nécessaire à la reconstruction d’une existence menée « en avant », et dont les membres de la famille et les soutiens extérieurs sont le moteur principal. Toutefois, ce beau propos est intégré à une machine vrombissante – à l’image du van – qui, lancée à toute allure sur les routes et les autoroutes, ne prend pas le temps de poser ses situations ni ses lieux. Si le film voyage, sillonne un pays en quête d’indices dans le paysage, il semble refuser le road movie et ce qu’il implique de contemplatif, de posé, de poétique. En résulte une production à deux vitesses qui aimerait cultiver une réflexion sans lui laisser l’occasion de prendre racines : le rythme doit être rapide, la composition musicale – peu mémorable au demeurant – a une fonction dynamique, nullement sensible, elle ne raconte rien. Il faut faire avancer le récit, enchaîner les séquences d’action, foncer à tout prix. Cette instabilité interne est en outre redoublée par la création d’un univers fictionnel chaotique, à l’image de ce que devient Disney aujourd’hui : un grand magasin de produits dérivés qui rachète tout ce qu’il peut racheter, qui intègre au forceps, qui s’efforce d’unifier à partir d’éléments hétéroclites. Certains diront que le film est foisonnant, riche, qu’il déborde de vie. D’autres y verront un fourre-tout prétexte au grand-spectacle boulimique, avec dragons, sirènes, magie et licornes. En Avant se plaît donc à entrelacer les tonalités (du rire à l’émotion, du teen movie au récit fantastique), à confondre histoire et mythologie refondée par la fantasy (selon le modèle prédominant dont les fondements se trouvent dans l’œuvre de Tolkien), à entasser les lieux et les objets pour finalement aboutir à un rapport à soi et aux autres à la fois tendre et frénétique, dans lequel le culte de la performance occupe le premier plan. C’est une vision, elle se défend. On peut aussi la contester.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Génial. Je pense quand même qu’il faut avoir un petit côté Geek donjons et dragons en soi .. Ce que j’ai ahah. Franchement encore une fois Disney et Pixar ne m’ont pas déçue comme d’habitude ils sont au dessus du Game. C’est encore une fois le même schéma. On a hâte on pleure on rit on passe par toutes les emotions. Il est vraiment cool ! Je valide à 100% !\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"3","comment":"\n                      En Avant signe le retour de Disney et Pixar : eh bien c'est vraiment moche. Dans cette histoire sans âme qui était prometteuse : tout ne vole pas très haut, les personnages sont grotesques, la réalisation et le scénario sont bâclé et que dire de cette animation : c'est laid. On critique les choix de CATS mais là cela en ai ridicule et puis tous les bons messages qu'il y a dedans : ouverture, minorité (homosexualité) ?? Du grand n'importe quoi, j'espère qu'il concourera aux Razzies 2021, là il casserait la baraque.\n        \n            ","stareval_note":"1,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Très bonne surprise que ce Pixar sorti discrètement mais bien supérieur au dernier épisode de la saga toy story. Certes le design est quelque peu commun et on ne retiendra pas l'originalité ou l'humour au final trop peu présent, mais la ou le film brille c'est par son atmosphère toujours légère malgré le sérieux  de ses thématiques, abordées avec une justesse et une délicatesse qui force le respect, venant cueillir le spectateur dans un final joliment mis en scène où tout se met en place avec un réel savoir faire qui ne peut qu'être salué. C'est intelligent, c'est fun, c'est rythmé (malgré une mise en place un peu poussive) et les deux héros sont hypers attachants. Du très bon Pixar auquel manquait juste une direction artistique un peu plus originale pour sortir du lot et mériter une attention plus grande. A voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"3","comment":"\n                      Un joli petit film d animation que nous a encore pondu Pixar. Certes ce n est pas le meilleur film mais ce n'est pas pour autant qu'il faut le dévalorisé. L histoire est assez captivante et les termes abordés sur l amour et la complicité entre frères est assez rare pour être souligné. On passe du rire à l émotion et on se surprend à s attacher à ces deux frères pendant leur quête. Un très bon film familial..\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Ce dessin animé de Pixar est sorti en mars avant le confinement puis est ressorti en juin pour continuer sa carrière. C’est lors de cette seconde sortie que je suis allé le voir au Cinéma. Ce n’est certainement pas le meilleur Pixar, certainement pas le plus beau non plus – le graphisme est même décevant pour un dessin animé de 2020 – mais il a un charme certain. Il y a quelques scènes vraiment originales et intenses ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Un sujet magique \nDrôle et émouvant, ce nouveau pixar intègre parfaitement le catalogue du célèbre studio. \n\nUne oeuvre sincère et intimiste que m'a personnellement beaucoup touchée à ma grande surprise !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Très bon client de Pixar, après avoir vu le nombre d’étoiles sur Allociné, j’avais de ce film toutes autres attentes.\n\nTrès long au démarrage, mièvre et recyclé, les personnages sont peu attachants et le rythme général très mou.\n\nPeu d’émotions sinon à la fin, les dialogues simplistes, \"l’humour\" gentillet; au-delà de quelques bonnes idées et de la \nconclusion du film plutôt forte, le film, très inégale, est plutôt oubliable.\n\nSympathique pour un film d’animation, très léger pour du Disney.\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"6","comment":"\n                      MERVEILLEUX ! MAGNIFIQUE ! Je regrette tellement de ne pas être allé le voir au cinéma... L'animation, les images de synthèse sont extrêmement bien faites, c'est ce qui attire le plus notre regard je pense. Une très jolie histoire, prenante et émotionnelle. J'ai adoré suivre cette aventure avec Ian et son grand frère :) Un super dénouement comme on l'attendait ! Un dessin animé sans surprise mais bien au-delà de mes attentes !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      « En Avant » est le premier dessin animé Pixar de l’année 2020. L’histoire nous plonge dans un mode imaginaire qui a su se développer et se moderniser à l’image de notre monde. Deux jeunes frères vont se lancer dans une quête magique dans l’espoir de faire revenir le père le temps d’une journée. Ce monde partagé entre fantasy et modernité m’a très vite embarqué. Les personnages sont très attachants à l’image de Barley qui vole la vedette à son frère au fur et à mesure de l’histoire. L’émotion est de la partie avec des passages particulièrement marquants et qui parleront à ceux qui ont perdu des proches. Les messages véhiculés par le dessin animé sont très positifs et poussent à aller de l’avant. \nBelle surprise même si Pixar nous a habitué à de très bons longs-métrages.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      En avant, un Disney/Pixar pas mauvais, l'idée est chouette et les personnages sont attachants. \nOn passe un bon moment mais j'ai été habitué à mieux de la part de Pixar.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      tres bon film d'animation,  le monde de la magie fait mouche tout de suite, du rythme, de la couleur, des personnages attachants\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"6","comment":"\n                      La magie n'a pas pris. Très déçu par ce nouveau Pixar, et pourtant je n'avais pas de grandes attentes.\nBeaucoup de choses me dérangent dans ce film : l'humour qui est beaucoup trop lourd, un scénario peu crédible avec des facilités invraisemblables et des incohérences.\nJe retiens le personnage de Ian qui a un développement plutôt interessant.\nBref, un film pixar a oublier rapidement. \nPS : ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Un Disney sympathique mais vraiment pas exceptionnel, loin de certains classiques. Les événements sont prévisibles, et le film trop pris dans ses clichés.\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"6","comment":"\n                      C'est très beau. Il y a des sentiments très forts dévoilés à l'intérieur du film comme la prise de confiance en soi, la solitude, l'absence d'un proche...etc. Le film dénonce aussi la société de consommation qui remplace nos traditions à vouloir tout simplifier. Malheureusement, le film use de pas mal de facilité scénaristique ce qui m'a personnellement un peu sortie du film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Avis mitigé. \nCela se regarde bien mais l'ambiance féerique en 2020 n'a justement plus rien de féerique. l'histoire et la magie aurait été d'autant plus belle si cela s'était passé à l'époque des fées. \nEt grosse déception pour la F I N ....\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Vu en AP, je l'ai trouvé bien mais sans plus. Je m'attendais à autre chose avec la bande annonce mais  se laisse regarder quand même. Sympa pour des enfants\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Bien sympathique, mes trois filles de 4 ans 9 ans et 11 ans ont bien apprécié ce dessin animé. \nLe  scénario est original, les personnages sont attachants. Beau travail. \nVous passerez un moment en famille bien délassant. \nAller, on y va !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Ce film est une quête, une quête de soi, une quête de l'autre dans un Monde ou la simplification et le conformisme font oublier qui nous sommes pour devenir un lambda standardisé et décérébré, une machine sans âme. Histoire vive et fraîche sur un thème sérieux avec une fratrie qui, bien que disparate, est unie. Nous avons tous besoin d'un repère pour avancer avec plaisir et intérêt dans la vie, et nous pouvons nous-même être ce phare dans la nuit pour les autres si c'est pour les faire avancer vers mieux, développer leurs personnalité, connaissance . . . Pour devenir universel, l'histoire se passe dans un monde imaginaire ou tout le monde peut se reconnaître sans y être explicitement représenter (comme ça personne ne peut attaquer le film sur la non représentation des minorités visibles !) Bon point pour certaines personnalités bien trouvées, Barley en jeune rocker gamer à veste à patchs (très bonne idée, ça élude les idées pré-conçues sur les rockers débiles buveurs de bière, ce concept est porté par . . . ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"6","comment":"\n                      Très bon film d'animation : original et qui détend vraiment. Je vous le conseille pour petits et grands.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      L’un des Pixar les plus inventifs sans doute, mais aussi parmi les plus anecdotiques. L’univers et les personnages sont mis en place dans la précipitation, ce qui n’aide pas à rentrer dedans. La suite est un hommage appuyé et explicite à la culture du jeu de rôles, ce qui donne un léger côté « film pour initiés » et explique en partie l’impression de regarder un Pixar mineur. Quelques idées très drôles ponctuent le film (essentiellement autour de la version moderne des fées, plus Gremlins que clochettes), mais l’humour reste globalement en sourdine. La fin m’a fait penser à celle des Indestructibles, un peu trop super-héroïque à mon goût, d’autant plus que l’émotion finale (qui subsiste quand même, on reste chez Pixar) est déjà un peu entamée par le caractère prévisible de la leçon délivrée par le scénario. Reste cette idée du demi-père, aussi WTF que brillante, mais dont on a l’impression que le film ne sait pas trop quoi faire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Une jolie quête initiatique sur la confiance en soi, la magie et le deuil. C'est assez agréable mais le choc monde réel monde imaginaire n'est pas toujours bon.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      La trame du pantalon tenu en lesse nous rend immédiatement garant d'une suite au minima aussi originale. Côté animation, rien ne sert de s'étendre, c'est toujours au top. Et si ce Bright animé pouvait connaître une suite et étendre davantage son univers, on en reprendrait bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Une de fois de plus le studio Pixar/Disney ne déçoit pas. Assez original, personnages drôles, décalés, ayant chacun leur propres personnalités, émotions qui les définissent. Comme à son habitude le studio tente de faire passer des messages profondément humain et positif à travers leurs personnages et péripéties de ces derniers, toujours compréhensible pour les plus jeunes sans laisser en reste les adultes grâce à des dialogues intelligents qui ne sont jamais ridicule. Niveau animation et techniques c'est bien-sûr impeccable. Une réussite de plus à mettre à leurs crédit, même si ce dernier n'est pas leur meilleur.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      J'ai adoré, l'univers, l'histoire, les deux protagonistes sont hyper attachants, le film est rempli d'émotions, encore une réussite pour pixar.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Sur un pitch proche de Bright (les personnages merveilleux vivent comme les humains d'aujourd'hui), 2 frères (truculents) partent enquete de leur père défunt et croisent en route tout un bestiaire folklorique et azimuté. Fidèle au parcours initiatique, le film se permet des partis pris narratifs audacieux, folie et fantaisie et un magnifique message de conclusion. Preuve en est qu'un n petit Pixar reste un très bon film d'animation.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Sympathique, \"En avant\" présente des personnages attachants et un graphisme un peu agressif. On peut regretter l'absence de vrais méchants et quelques longueurs.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      EN AVANT : un bon pixar pour petit et grand, divertissant, marrant de temps en temps, avec un message poignant !!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Une fois de plus, la magie Disney a frappé fort. Les images sont vraiment trop jolies, on découvre les personnages au fil de l histoire qui monte tout doucement en émotion et qui claque au fur et à mesure que l on découvre le scénario très bien écrit. \nCe pixar est très marrant et je pense devrait faire verser quelques petites larmes pour les plus audacieux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      un film d animation qui tient toutes ses promesses.  \nun beau mélange d aventure et de magie avec une belle histoire .\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Super film d animation pour les petits et les grands. Deux frères qui se lancent dans une quête pour espérer revoir leur père décédé.  Mes fils ont adorés\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Si le film avait bénéficié d’un segment central plus original et novateur, ainsi que d’une mise en scène plus grandiose, on aurait eu un nouveau grand classique de Pixar. Mais inutile de bouder son plaisir tant En Avant se révèle être une très belle surprise. Drôle, attachant, rythmé et émouvant, on tient là un très bon film d’animation pour petits et grands !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Vice et Versa,  les Toy Story, Coco, etc… Pixar nous habitue à du lourd depuis des années et mes attentes étaient élevées pour leur nouvelle production. Un peu trop ? Peut-être, sans parler de déception « En avant » est en deçà des meilleures réalisations du studio. \n\n2 frères qui grâce à un indice vont tenter de voir une dernière fois leur père dans un monde où la magie s’est perdue. Le scénario est sympa, alors que les personnages, s’ils sont sympathiques manque d’originalité. Un peu comme le monde, Pixar ne jouant pas assez sur la magie qui a disparu, si bien que la critique de notre société moderne ultra technologique qui semble pointer le bout de son nez est rapidement oubliée (ou du moins n’a aucun souffle). C’est d’ailleurs ce qui manque à « En avant », le film ne va pas assez loin dans les bonnes idées qu’il touche du doigt. Le film aurait pu être drôle tout en dénonçant les travers de notre société et en rappelant qu’une part de magie (quelque part d’enfance) est toujours la bienvenue dans notre monde. Au lieu de ça l’histoire d’ « En avant » se déroule certes sans accrocs, mais sans réel surprise ni véritable rebondissements. On se laisse porter agréablement, mais on ne s’investit pas. En revanche les nombreux Easter Eggs tout au long du film capteront l’attention de qui apprécie les Pixar, le Seigneur des Anneaux, les Avengers, etc…\n\nBref « En avant » fait bien le taff, mais ne retient pas réellement l’attention, à l’exception du dernier quart d’heure, où Pixar nous rappelle pourquoi ils sont si forts. Ils orientent le scénario là où on ne l’attend pas (","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Drôle, avec une belle morale à la fin, mais pas magique pour autant. L'épreuve du deuil, la confiance en soi, l'amour de la famille, cela augure un bon Pixar, mais En Avant (dont le titre semble à l'image du film : on ne s'y est pas foulé le poignet) est bien plus un Disney avec beaucoup de facilités et des violons \"braqueurs de larmes\" (poussifs). Les personnages sont tout de même sympathiques, malgré une VF parfois peu qualitative, on a mis le paquet sur l'humour (tous les âges ont bien rigolé tant les gags sont inattendus), le scénario est (très) original et le beau geste final est touchant. Dommage que cette fin digne d'un excellent Pixar se pare d'une musique aux milles violons, que cela dégouline de bons sentiments (et de larmes)... De plus, on sent que le studio veut intégrer plus de femmes fortes à ses films, ce qui est absolument génial (et pas trop tôt), mais ne sait pas trop quoi en faire à l'image de la manticore dont l'idée est restée brouillonne. En revanche, le père bloqué au stade d'un pantalon est très original, avec de beaux moments (la reconnaissance avec ses fils en touchant les chaussures) même si pour les adultes cela apporte plus de questions que d'émotion : si l'on nous dit dès le départ qu'il existe plusieurs pierres de Phénix et que le sort peut être fait plusieurs fois, tout le reste du film a un enjeu bien moindre... C'est malheureusement ce genre de facilités qui fait d'En Avant un film très divertissant pour les enfants, mais juste amusant pour les adultes qui l'oublieront au profit des sublimes Là-Haut ou Wall-E...\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"5","comment":"\n                      Un Disney/Pixar frustrant par son caractère inégal : début long, deuxième tiers insignifiant, dernier tiers brillant et émouvant. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Très sympathique et quelques belles pointes d'humour. Personnalité un poil caricaturales, classique. Néanmoins original et relations intéressantes.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Ah, Pixar fait vraiment beaucoup de bons films d'animation ! En Avant a su me toucher, m'atteindre émotionnellement, me faire voyager mais ne m'a pas réellement marqué ! Certes, les décors, les personnages et l'univers sont magnifiques, mais je n'ai pas pu m'attacher tant que ça à cet univers, à m'y intéresser ! La magie était une très bonne idée, mais on aurait pu mieux la développer pour donner quelque chose de vraiment très cool ! Comme tout bon film Pixar, on  passe par toutes les émotions et c'est vraiment génial ! La relation entre Ian et Barley est très bien développé et les 2 personnages sont très bien écrits ! On comprend leurs intentions, leur caractères, leurs motivations et c'est ce qui rend l'histoire plus attrayante ! Les décors et les couleurs sont sublimes mais la bande son n'ai pas très convaincante ! En conclusion, ce Pixar a su être à la hauteur des attentes mais n'a pas su vraiment se démarquer de ses prédecesseurs et à devenir mémorable ! Reste très divertissant et je vous le recommande tout de même!\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      J'ai vu le film hier, j'arrivais sans grande attente et au final Pixar m'a surprit une nouvelle fois ! Les personnages sont adorables, on s'attache à eux et c'est touchant comme toujours chez Pixar, ils arrivent à faire passer un message terriblement humain dans chacun de leur film, c'est ce qui me fait aimer ce studio. Si vous n'avez pas vu En Avant, je ne peux que vous le conseiller, c'est un très bon film d'animation et surtout un très bon Pixar.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Le film est très bien, Pixar n'a jamais été décevant (sauf exception). Comme à leur habitude, leurs personnages sont touchants, drôles et le scénario est certes classique mais efficace et à un beau message pour les plus jeunes d'entre nous, à méditer pour tous âges. L'animation est encore et toujours sublime. Seul problème : je trouve que la VF n'est pas formidable, plus précisément la voix française de Yann.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Très décu, manque de rythme, manque de clarté, déprimant au départ, cela a été difficile de rester dans la salle…\nDifficile de comprendre la médiocrité de l'histoire venant de Pixar !\n        \n            ","stareval_note":"1,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      un film tout simplement génial beaucoup d.émotions rigolade une vrai histoire un vrai Disney un vrai Pixar\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Ce film D'animation est bon j,'aime le scenario et l'histoire qu'il raconte mélange de magie ,technologie  et une aventure entre deux frères  qui vont réanime tous cela dans le monde dans le quel ils vie\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Un pixar générique, il se suit bien sans temps mort personnage très attachant , quelques blague bien senti... je le vivais bien mais sans plus, et puis arrive le dernier acte du film ... j'ai jamais autant pleuré devant un film de toute ma vie ... c'est magnifique. Parler du deuil d'une manière aussi intelligente pour les enfants et même pour les adultes . C'est magnifique, finalement peut être pas si mineur que ça, je pense que je m'en rappellerai de celle là !\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Très bon film, quoique l'histoire n'a rien de surprenant. J'ai vu le film en 4DX et je ne le conseille pas à des enfants de mois de 7ans par contre.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Un excellent film d'animation, avec une très belle moral. Film émouvant. Cela faisait longtemps que je n'avais pas passé un tel moment devant un film animé.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Malgré une communication trop discrète et mal fichue, le genre héroïc fantasy/aventure de ce nouveau Pixar m'a bien tentée;  je n'ai pas été déçue car nous embarquons dans une grande aventure avec des personnages bien écrits, les principaux comme les secondaires, un univers vraiment sympa à découvrir (","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Pixar essaie de nouvelle chose et ça fait plaisir. En avant ne plaira pas a tout le monde mais je trouve qu'il fonctionne.\nLe premier point c'est sa construction car le film reprend les codes du jeu de rôles et ça ce sent. Cette quête va  emmener ces deux frères très loin ....\nL'autre point c'est le choix artistique, on est loin des films de princesse aseptisés, on retrouve forcement des personnages pas forcement beau mais c'est ce  qui rend ce film humain. \nPixar réussi à venir nous chercher peut être pas aussi efficacement que d’autre PIxar  mais les émotions sont la et la magie fonctionne.\n\nEn avant est selon moi l'un des meilleurs Pixar, mais ce n'est pas le plus accessible pour tous.\nMa petites de 6 ans à \"préférer les films de princesse\" alors que ma grande de 9 ans a \"beaucoup aimé même si c'est un peut triste ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Premier film après le confinement et je dois dire que je ne regrette pas. Tout comme moi, mon fils de 5 ans a pleinement savourer ce beau et émouvant Pixar qui suit les aventures folles de deux frangins. Une équipe soudée qui va conquérir leur but. Belle leçon d'humanité et de solidarité.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Encore un beau pixar, pour moi le meilleur depuis  zootopia. Il y a une belle aventure avec beaucoup de rire. L'idée de base répond à la question de la science vs la magie.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"9","comment":"\n                      Sublime !\nJ'ai adoré le film l'histoire est sublime l'image magnifique vraiment plein d'émotions c'était absolument parfait \nUn pixar original\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Un nouveau bonheur venu des studios Pixar . C est une très belle idée de parler du deuil  chez les ados de cette manière. Alors oui c est peut-être pas pour les plus jeunes mais en attendant pourquoi justement en faire une dedramatisation en ouvrant le dialogue sur  ce thème.  Un excellent film comme souvent\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Juste magnifique !\nVraiment surprenant, magique, touchant et amusant ! En avant sort de nul part, il est inattendu et pourtant, il est incroyablement fort dans sa conception, son écriture et ses messages. Il sort vraiment de l'ordinaire et ça fait du bien ! \nBref il faut le voir !\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      \"En avant\" devrait être unanimement apprécié, par petits et grands, pour la qualité de ses graphismes, son univers de fantasy transposé à notre époque et pour son scénario virevoltant. Mais si c'est divertissant (sans être hilarant) et si cela touche des thèmes communs comme la fraternité ou le deuil, jusqu'à un final touchant, les adultes seront peut être moins marqués que par d'autres films d'animation des studios Pixar.  En bref un bon Pixar, sans être le meilleur (mais la barre est souvent haute).\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Dynamique, drôle, et touchant. Des péripéties peu surprenantes qui parviennent pourtant à garder toute notre attention. De très belles images qui parfont une histoire dont les personnages attachants méritent le déplacement !\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Fourmillant d’idées, sans temps mort et bien réalisé, En avant met un formidable coup de pied dans le tout confort occidental, et encourage un retour aux plaisirs simples de la vie quotidienne, dans un univers qui n’a pourtant rien d’humain.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Très joli dessin animé que ce \" En avant \" réalisé par les créateurs de \"Dragon\" ( on reconnaît bien ici leur patte). \nUn dessin animé plein d'humour et de délicatesse , de tendresse, avec un traitement du lien de fraternité suffisamment rare et  subtil pour être souligné.\n Un scénario au top, au souffle épique et empreint de magie.\nOn ne s'ennuie pas un instant .\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      En cette période un peu compliquée, nous avons souhaité aller voir un film que nous n'attentions pas spécialement. Et même si le début ne m'a pas particulièrement emballé, l'intrigue (simple) se déroule agréablement à l'écran, avec des scènes franchement drôles et une fin permettant de faire la morale sur plusieurs thèmes d'actualité (la place de l'Histoire dans un monde où on standardise / efface / construit par dessus des vestiges). Pixar arrivant même à nous faire verser une petite larme au détour de quelques scènes très bien amenées.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Pour cette année 2020, les studios Pixar vont nous faire voyager dans leur univers féerique avec deux nouvelles productions : En Avant et Soul. \nPremier des deux, En Avant qui raconte les aventures de deux frères elfes à la recherche de magie dans l'espoir de revoir leur père disparu. \nÀ première vue, l'histoire n'a rien d'extraordinaire et pourtant, ce nouveau film Pixar est d'une beauté incroyable !\nEt pour cause, pour la première fois, un Pixar traite du deuil et de la fraternité. En effet, les deux personnages principaux sont déterminés à revoir leur père ne serait-ce qu'un court instant. Ainsi, le film nous offre de jolies scènes remplies d'émotions. Le scénario prône un retour aux choses simples et embarque le spectateur dans une aventure captivante du début à la fin où se mélange magie et décors sublimes. Le graphisme y est d'une élégance brillantissime (de plus, à chaque nouveau film Disney, les effets spéciaux et la qualité technique des graphismes sont à souligner de par leur évolution permanente).\nLes personnages y sont fortement attachants à commencer par les deux frères elfes que tout oppose.\nSuite à cela, il est important de préciser que les personnages secondaires, eux, restent indispensables au film et apportent leur petite touche de folie au reste de l'histoire (d'ailleurs, dans ce film, on découvre le 1er personnage LGBT des films Disney => même si, cêtre femme ne le crie pas sur les toits, au moins, c'est un pas en avant !)\n\nAprès avoir mis en œuvre le très réussi Monstres Academy (2013), Dan Scanlon réalise un excellent divertissant fourmillant d'idées, sans aucun temps mort et bien réalisé. On retrouve, avec joie, ce qui fait le succès des studios à savoir de l'émotion, du rire, de l'aventure et forcément, un univers toujours aussi stupéfiant. Pixar nous surprendra toujours !\n\nBon film !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Au-delà des polémiques, qui n’ont pas vraiment lieu d’exister, ce film d’animation est très bien. C’est toujours un plaisir de voir ce que peut nous donner la magie Pixar. Encore une fois, c’est une réussite. Déjà par le visuel. Sans surprise, c’est juste magnifique. Le design des personnages et des paysages, nous plonge dans une belle aventure. Je pense que cela devrait enchanter les enfants. On sent l’envie de les émerveiller. La thématique de retrouver un être cher, peut être sensible, mais elle est bien abordée. J’aime aussi cette manière d’arriver à capter les plus jeunes, tout en donnant de quoi faire aux plus grands. Pour ma part, j’ai aussi été charmé. J’ai tout particulièrement aimé la manière dont le monde « magique » est transposé dans un mode « nouvelle technologie ». C’est fin et donne une belle variété. Alors certes, l’histoire est un peu basique sur son déroulée, mais cet univers lui donne quelque chose de spécial. Elle est simple mais belle. J’ai trouvé le rythme vraiment dynamique. Ce n’est pas linéaire et les périples vont donner du fil à retordre aux deux frères. Ces deux personnages sont très attachants. J’ai aimé la personnalité qui leur a été donné.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Bonne surprise ! LE film est originale et traite d'une belle aventure a la recherche de la magie perdu, sous couvert de revoir ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      En avant! Cette quête d'identité au cœur d'un passé révolu semble vouloir nous inviter en conclusion à profiter du présent et à aller toujours de l'avant. Pourquoi pas. Mais l'univers fantastique proposé est terriblement sous exploité, les personnages fatiguent, le verbiage n'est pas très inspiré et malgré un final correct la majeure partie de l'animé provoque une sensation de  monotonie fastidieuse.\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      ️️️️Vue en 3D .. , l’univers citadin , enchanteresse « combinant univers de l’héroïque fantasy un peut , rappelant l’univers World Of Warcraft pour les geek*, c’est l’histoire de deux frère Elf en quête de magie et d’épreuve , très colorée « très beau » avec une vrai sens moral , croire en soi en c’est rêve , avoir confiance en soi et briser le sort  un très bon moment face a monde malgré une salle peut animé 4 personne , de Disney Pixar\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Un film surcoté aussi je mets une note un peu au-dessous pour mettre en avant les déficits de cette animation qui ne fait que voguer sur des modes peu recommandables. Les dessins ne sont pas jolis, l'univers est totalement imaginaire tout en voulant faire référence à son histoire passée ce qui est déjà un détournement. Les adeptes de Potter s'y retrouvent dans un style voulu familial. Il y a beaucoup d'humour qui n'est pas au ras des pâquerettes mais les bons sentiments notamment à la fin sont fabriqués par l'histoire. De base les personnages sont assez misérables, l'absence du père est le thème général et certains veulent y voir de la subtilité là où il y a surtout des choix et un déroulé de péripéties qui n'ont rien de cohérent. Le monde magique et l'attirance pour des pouvoirs et un univers de créatures et de fonctionnements associées à cet univers est le substrat du film. Ici on ne fait pas les choses par soi même mais grâce à ses dons et connaissances et on ne surcilie pas devant une certaine violence, des excès et de l'imprudence. La fin est particulière ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"7","comment":"\n                      Les amis, voici comment on montre qu’une franchise a encore du potentiel après tant d’années. Car, il faut l’avouer, outre les rares pépites comme Coco et Vice Versa, ces dernières années ont été rudes pour Pixar. Avec Le Voyage d’Arlo (le seul Pixar a être vraiment mauvais ...), on a surtout eu droit à des reboot et à des suites ; Cars 3 ! Les Indestructibles 2 ! Toy Story 4 ! La saga Planes ! Et, avec tout ça, j’avais mes doutes. Mais En Avant, cette magnifique ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"7","comment":"\n                      MIEUX QUE COCO ?\n. \nPixar est le studio que nous aimons tous. Cependant, à part Coco et Vice- versa, le studio nous a concocté des plats auxquels nous avions déjà goûté (Le Monde de Dory, Cars 3, Monstres Academy, Toy Story 4 et Les indestructibles 2). Attention, la plupart de ces films sont bons, voire très bons cependant niveau créativité ne casse pas 3 pattes à Donald !\n. \nEn Avant se déroule dans un univers fantastique où vivent Troll, fées et autres créatures. Seulement, la magie de ce monde s'est perdue suite aux évolutions technologiques (pourquoi voler lorsque l'on peut prendre l'avion?). Un monde étonnamment bien codifié, mais avec trop peu de détail.\n.\nNous allons suivre un couple de frère, Ian et Barley, iront à la recherche d'une pierre afin de faire apparaître, pendant une journée, leur père décédé.\n. \nLe film est donc un road movie cependant contrairement à Sonic, comme dans un jeu vidéo, chaque étape ajoute de l'XP au personnage de Ian qui apprend la magie. Ces dernières enchérissent la profondeur des personnages pour lesquels nous tombons très vite sous le charme.\n. \nAlors que le héros de l'histoire est Ian, il est nécessaire que je parle de son frère Barley qui est exceptionnellement bien écrit. Ce \"geek\" affirmé, fan de donjon et dragons, m'a fait esclaffé de rire dans une salle vide (Vide? Nooon. Un enfant de 1 AN résiste au virus envahisseur... Parent de cet enfant, je te hais.)\n. \nJe tiens à dire merci au réalisateur et scénariste   Dan Scalon, qui avait travaillé sur Vice-versa et Les Indestructibles 2, car En Avant est une véritable pépite. Cette histoire vous donnera pleures, rires et nostalgie dont vous avez besoin dans cette période compliqué de l'humanité. Pas un chef d'oeuvre mais définitivement une grande production de la part de Pixar !\n\nToutes mes critiques sur l'instagram @post_generique\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      C'est pour moi le Pixar le moin bon de la décennie l'histoire bof la fin est décevante sinon j ai pas pleurer pour un pixar\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      excellent film d'animation, très bien réalisé, émouvant, pour petits et grands. on est tres vite plongée dans l'histoire Un film à voir\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Le studio PIXAR est de retour pour un nouveau film original, traitant des relations fraternelles et sur la quête de soi, sur fond de heroic-fantasy. Un film très divertissant pour toute la famille, avec un final très touchant et bien trouvé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Un excellent film... rien à redire ! On aime quand pixar sort un film original, prenant à la fois pour les enfants et les adultes.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Ce film était très agréable à regarder, aussi bien par sa réalisation que par son histoire et ses protagonistes. Personnellement, j'ai beaucoup apprécié cette immersion des codes du heroic fantasy dans un monde \"moderne\", de nombreuses scènes et personnages en demeurent ainsi mémorables et amusants. Toutefois, le film n'échappe pas à certains clichés, la majorité étant concentrés en la personne du héros, adolescent mal dans sa peau qui n'aime pas aller au lycée et qui a honte de son frère. Il n'empêche que ce film d'animation reste léger et agréable, la fin m'ayant beaucoup plu : le \"","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      le genre héroic-fantasy n'a pas été utilisé depuis l'époque du seigneur des anneaux et le hobbit et ça fait plaisir de le revoir être utilisé a nouveau (même si c'est pour une seule fois). Le film réutilise l'animation qui a été fait pour Toy Story 4 mais c'est moins réussi hélas. L'histoire racontée est très originale, divertissante et triste. Elle nous surprend et elle nous fait pleurer sur 2 scènes (elles sont tristes mais moins déchirantes que d'autres scènes. Mais vous allez pleurer ! Comme moi !) Le film remplit facilement son cahier des charges et fait le tour (rapidement). Donc, ne demandez pas de suite. Et son message est parfait : la perte d'une personne est très difficile. Mais sachez que même si elle est plus là, vous pouvez créez d'autres souvenirs avec un proche (un ami, un frère ou une sœur) en pensant a lui. \nLe duo principal est attachant et on ressemble à ses 2 personnages. Le personnage de Barney (@prattprattpratt) est celui que je retiens car il est très courageux et drôle dans la première partie mais très différent dans la 2eme où on le voit plus triste et déchiré. \nLa fin est triste (on s'en doutait) mais elle nous rapproche de notre frère ou sœur. \nConclusion : En Avant est un très bon Pixar. Il est pas parfait mais il est pas mauvais ! C'est un film que je vous conseille de voir avec vos amis ou votre frère/soeur pour pouvoir passer un moment de joie et de douceur en repensant a l'être aimé qu'on a perdu.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Un magnifique dessin animé, aussi bien graphiquement que pour l'originalité du scénario. \n\nÀ voir quand on est petit ou grand, j'ai passé un excellent moment, au point de verser une larme. \n\nBravo!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Ayant regardé de nombreux Pixar je trouve que cest le moins réussi de toute la liste, l'histoire est basique, un peu ennuyeuse. Mais il est vrai que la scène de fin est belle. Passer de Coco à En Avant ça fait mal...\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      L’histoire n’est pas nouvelle et si les décors sont réussis, le dessin des personnages est raté. Quant à l’esprit subversif de Pixar on peut se demander s’il n’a pas été digéré par la maison Disney ?\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Hello tout le monde ! Je suis allée voir En avant le dimanche 1er mars en avant-première et je dois dire que c’était très sympa… Allez on commence !\nOn va commencer différemment cette fois. Je vais vous dire mes représentations avant de voir le film (en gros ce que j’ai pensé de la bande annonce). J’étais mitigée sur la BA, l’idée du film me plaisait : une quête entre frères, un monde moderne, basé sur le nôtre, franchement sympa. Mais j’avoue que j’avais peur de ne pas m’attacher aux personnages, je trouvais qu’ils manquaient de charmes dans la BA, mais finalement… \n\nD’abord, on est sur un film d’aventure ou les personnages principaux doivent mener une quête afin de revoir leur père pendant une journée. Eh bien je dois dire ce que j’ai adoré c’est que le film aborde différentes thématiques complexes : la confiance en soi, la relation entre frères, l’adolescence. De plus, le point que je tiens à mettre en avant c’est la modernité de ce film d’animation qui évoque notre monde actuel avec la présence des nouvelles technologies et l’évolution des hommes dans la société. Comme dans tous les films Disney. Pixar, on a bien évidement une morale qui traite ici de la relation entre frères. Ainsi, on a un remerciement de la part de Yann à son frère Barney pour avoir toujours été là pour lui et de l’avoir aidé à grandir. Ensuite, si je dois donner quelque chose qui m’a déplu dans ce film, je dirais que c’est le dénouement du film qui est trop rapide, quelques étapes supplémentaires auraient été nécessaires sans doute pour donner plus de cachet au film. Mais bon ce n’est pas grand-chose hein ! \n\nFinalement, c’est un film plutôt bien avec des personnages auxquels on s’attache au fil de l’histoire et qu’on apprend à découvrir et qui eux-mêmes apprennent à se découvrir… Voilà simplement je recommande ce film qui est destiné pour les enfants, les adolescents et bien évidemment les adultes. Sur ce on se retrouve plus tard !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Je ne sais pas quoi dire à part que ce film est un chef d'œuvre. \nTout est parfait dans ce Pixar, l'animation, l'histoire, les personnages. \n\nCe film est un peu plus sérieux que les autres Pixar mais contient quand même de l'humour. \n\nPIXAR À ABSOLUMENT VOIR !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Jai trouvé la 1ère 1/2h assez quelconque puis le film m'a embarqué jusqu'à la fin avec beaucoup de plaisir.\nUn film qui parlera aux petits comme aux grands mais pas pour les mêmes raisons.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Belle histoire et méli-mélo d'univers maitrisé (fantasy et moderne).\nUne morale, émotion, qui fera mouche chez les frères et sœurs.\nQuelques pointes d'humour suffisantes pour ne pas trop dériver du sujet.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Ce Disney est l'un des plus beaux que j'ai pu voir de toute ma vie. \nL'animation est juste MA-GNI-FIQUE, les personnages drôles, attachants et étrangement très réalistes, et l'histoire est extrêmement originale. Je recommande à plus de 200%.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"11","comment":"\n                      Tres beau dessin-animé. Une histoire qui séduira les fans de jeu de role ainsi que les fans de jeux-videos dans l'ensemble. Nous voila parti dans une \"quête\" avec comme héro 2 freres. Un totalement nostalgique de la vie de ses ancêtres et un autre, un peu plus les pieds sur terre, qui se laissera petit a petit séduit pas son grand frère. Un grand frère qui devrait inspirer tout les grands freres de la terre!\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Un très bon film d'animation de Pixar. Si le début est quelconque et la base scénaristique reste classique (la quête initiatique, l'adolescence, la perte d'un être cher etc...), le film gagne en intensité avec un final réussi qui pourra émouvoir les plus sensibles sur ce thème (ceux qui ont perdu leur père d'un cancer). En outre, les personnages sont tous très attachants. Un film réussi.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Les déceptions avec Pixar sont rares et En avant ne viendra pas rejoindre ce club réduit des échecs de la boite. Malgré une bande annonce qui ne faisait pas forcément envie, force est de reconnaitre que le film est très efficace. Un schéma très classique de quête initiatique, avec un thème qui s'y prête forcément, mais bourré de bonnes idées. De l'humour et de l'émotion avec toujours le juste équilibre et des personnages attachants. Et quand on aime la fantasy et qu'on joue au Jeu de rôle, alors le film prend une dimension supplémentaire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Un univers original et une histoire sympathique. Plus proche d'un jeu vidéo que d'un film d'animation le potentiel est là. Mais pour être franc une fois que le film se termine, on a hâte que l´histoire commence enfin, car tout cela ressemble bien trop à une longue intro. Vivement une suite\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Très bon pixar très émouvant et drôle.\nOn s'attache bien aux personnages et on est dans un monde de magie mais tout de même plongé dans la réalité ce qui permet aux enfants de s'identifier aux personnages.\nUn réussite pour tous les âges!\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Pixar à encore réussi à m'émouvoir avec leur derniere proposition: deux frères dont un n'ayant jamais vu son père vont partir à l'aventure afin d'avoir la chance de passer une journée avec leur père.\nJ'ai tout de suite été frappé par l'univers très original : Un monde où la technologie a remplacé la magie où les personnages habitent des maisons champignons sous des fils électriques ou encore où une caravane transperce un paysage d'haricots géants.  Bref un message affirmant que nous devons retrouver un peu plus de magie dans nos vies et nous reconnecter avec notre nature.\nJ'ai aussi aimé chercher les codes de l'univers d'héroic fantasy mais la ou le film m'a le plus touché c'est dans sa pureté émotionnelle et la relation développée entre les deux frères.\nCependant il faut dire que des passages sont particulièrement inutiles... \nBref un film regorgeant de scènes et d'idées  lumineuses !\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Commençons par les points positifs. Ce film est très beau à regarder et les musiques sont bien choisies. Mais voilà les points bien négatifs. Le scénario ne vole pas très haut et ne pousse le film qu'au rang de film familial pour enfant, un film que l'on oubliera vite. Les deux héros ne nous marquent pas, ne sont pas très attachants, et c'est bien dommage. Enfin, il n'y a pas vraiment beaucoup d'humour, cet humour que l'on retrouve normalement dans chacun des Pixar. Ce film est oubliable sans pour autant être nul. J'attends mieux pour le prochain film du célèbre studio d'animation...\n        \n            ","stareval_note":"2,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Bien moins fort émotionnellement que Coco, En Avant réussi tout de même le pari d'être une vraie aventure, avec ses rebondissements et périples qui rendent le tout très divertissant. On embarque avec ses deux frères et leur vieux van dans une quête en plein milieu d'un monde fabuleux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Vraiment très bien pour les enfants et les adultes. De bonnes valeurs sont présentées et on suit le passage vers l’âge adulte d’un enfant au sein d’une famille ayant son lot de difficultés. \nDe l’humour et de la tristesse, une fin qui fini bien.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Après s'être reposé sur leurs lauriers avec Les Indestructibles 2 et l'oscarisé Toy Story 4, les studios Pixar sortent de leur zone de confort pour proposer EN AVANT.\nNous sommes dans un univers fantaisiste qui est sorti du médiéval pour évoluer à une époque moderne semblable à la nôtre, et suivons l'elfe Ian qui, grâce à la magie, va tenter de retrouver son père décédé avec l'aide de son frère. Plus qu'une quête, EN AVANT propose une relation fraternelle complexe, qui va avoir l'occasion de s'améliorer grâce à la poursuite d'un objectif commun. La formule gagnante de Pixar, bien que très classique, prend forme et nous assistons à un cocktail d'aventure, d'humour et de tendresse fraternelle. Mais c'est trop simple.\nDe plus, après des films comme Coco ou Vaiana, on ne peut être que déçu par la direction artistique qui se révèle assez pauvre malgré un univers riche à exploiter. Même chose côté composition où l'on n'arrive même pas à retenir un thème original en fin de séance.\nSi l'on passe un bon moment malgré tout, nous sommes en droit de réclamer plus d'un studio qui nous a tant fait rêver, bien qu'il faille saluer la prise de risque avec cette création originale.\nSympa, mais sans plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Pas de surprise, En Avant est un bon Pixar plein de justesse, d'aventure et d'émotions. Une belle aventure fantastique qui rassemble, où deux frères vont grandir ensemble le temps d'une quête a la recherche de leur père.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Alors, qu’en est-il du 22ème long métrage des studios à la lampe ? Pixar est allé lorgner du côté de la fantasy, en nous proposant un monde peuplé d’elfes, de licornes… Pourtant aujourd’hui aux oubliettes, la vie moderne ayant pris le pas sur le monde du rêve. Ian et Barley, deux frères adolescents, ont perdu leur père il y a de ça plusieurs années. Ayant la possibilité de le faire revenir le temps d’une journée pour passer du temps avec lui, le sortilège n’ayant fonctionné qu’à moitié (Ian était débutant en magie), seulement les jambes de leur père sont apparues. Dans une course contre la montre avant le coucher du soleil pour pouvoir faire apparaitre entièrement leur défunt paternel, la folle aventure va se révéler semée d’embûches.\n\nÀ mon sens, « En avant » est le Pixar où le suspense est le plus présent. Du début à la fin, cette urgence ne m’a personnellement pas quittée. \n\nDes personnages attachants, toujours ce savant mélange où l’humour ne laisse jamais bien longtemps l’émotion s’installer jusqu’à être complètement « plombés ». Cela a toujours été le point fort de Pixar : tout est toujours savamment dosé. \n\nChez Pixar, on a beau être super héros, elfes, champion automobile, robot, dinosaure… Nous avons tous nos failles, nos faiblesses. Ici, Ian et Barley grandissent, se construisent avec le manque du père et ce manque les rend touchants. Leur mère qui les porte à bout de bras, aussi. La complicité entre frères est aussi très importante dans le film, Ian avançant dans la vie avec l’image de son frère comme exemple, comme modèle, et se rendra compte de cette importance d’avoir son frère à ses côtés, malgré qu'il le trouve \"encombrant\" et \"loser\" certains jours.\n\n","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Bien ficelé, on ne s'ennuie pas. Les liens fraternels sont bien développés et l'évolution des personnages est touchante. Drôle et pleins d'émotions.\nA ne pas manquer !\nA voir en famille.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      la bande annonce m'avais vraiment donner envie de voir le films et je m'attendrais a un truc de vraiment avec beaucoup de magie, de mage, avec plein de sort et tout mais pas du tout alors je dit pas que il faut pas le voir l'histoire et vraiment bien faite et sa change de Disney, c'est un univers totalement différent et j'ai vraiment bien aimer. le films et vraiment bien fait le doublage français aussi, mais la VO et vraiment mieux, je conseil ce Disney vous aller pas être dessu il vaux le coût d’être regarde. moi personnellement je l'ai vue 1 foie et je pense que c'est pas un Disney que je vais être envie de revoir dans les prochain mois\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Ce n'est pas le meilleur film Disney/Pixar, mais les personnages sont attachant, les décors et l'animation impeccable, bref on passe quand même un très bon moment\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"8","comment":"\n                      Ce film bénéficie de personnages attachant, d'un univers sympathique qui aurait mérité d'être plus mis en avant pour rendre le film plus intéressant et plus clair donc selon moi, la partie des décors est malheureusement ratée malgré les binnes  intentions de Dan Scanlon.\nHeureusement que la réalisation et le scénario sont là pour rattraper ce problème de décors, d'ambiance.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Un Pixar comme on les aime, avec un joli monde bien à eux, très riche, un fabuleux mix entre légendes, magie et vie moderne. Leur talent pour créer un univers et nous embarquer dedans reste sans pareil! On suit avec plaisir cette aventure familiale, le parcours initiatique de Ian guidé par son frère Barley, on est irrité, on rigole, on verse sa larme, et au final on se rappelle pourquoi chaque sortie d’un Pixar reste un événement à part…\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Un beau film. En abordant le thème du deuil et de l'acceptation de la mort, Pixar touche encore un sujet grave, qui amène des scènes très émouvant notamment le final. Comme d'habitude, le fond très adulte est très bien mixé avec une forme à destinée des enfants avec cet univers magique et haut en couleurs. Malheureusement, le film tarde à rentrer dans cette ambiance féerique malgré la présence marrante par exemple des licornes-chiens errants. L'esthétique n'est pas non plus le fort du film avec un design des personnages qui laisse à désirer, malgré la belle photographie et les quelques trouvailles visuelles, le film m'a un peu déçu visuellement. Il n'en reste pas moins un film rythmé, très émouvant, drôle, pouvant plaire aux petits comme aux grands. Pas le meilleur Pixar (Là-haut et Coco restent pour moi les meilleurs) mais un beau divertissement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Quel Film!\nCe film est d'une prouesse visuelle et scénaristique.On passe du rire,aux larmes,au suspens.Que dire de ce film qui vous fera certainement sortir de la salle avec la larme au coin de l'oeil. C'est un film réussi.Foncez!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Encore une réussite ! Des thèmes forts sur un scénario cousu de fil blanc, Pixar est le maître de l'animation.\n\nOn sort du cinéma le cœur serré car tout est. C'est merveilleux et inventif, studieux et alléchant.\n\nUne seule envie... Le revoir !\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Encore un très bon film  d'animation signé pixar ! Pixar parvient dans ce film  a abordé  le thème du deuil tout en le rendant merveilleux et enfantin . Peut être est ce  cela au fond un très bon film Pixar. Parvenir a parler au plus petit de thèmes de la vie tout en les faisant rêvés . En tout cas pour moi c'est un retour en enfance émouvant ,merveilleux, et réussie .\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"10","comment":"\n                      tres bon dessin animé qui rappel les liens du sang entre deux frères \na voir en famille et à revoir\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      En tant que grand fan de Pixar, je me réservais de revoir plusieurs fois le film pour en avoir un avis complet et définitif. Ça n'est pas le meilleur mais on ressent vraiment la patte du studio, j'avais peur justement par rapport à ça. Sans entrer dans les détails, l'histoire est bourrée de références, et voir l'univers fantastique des trolls ou des licornes par exemple en mode 21e siècle c'est vraiment un concept à réellement pousser. Un film que je conseille à n'importe qui ayant envie de s'évader quelques instants\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Un des meilleurs pixar de la galaxie ! Film pleins d'émotions. Ne vous fiez pas à la bande annonce, c'était un chouette moment !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      bof, on s'ennuie un peu, on rigole pas vraiment, personnages et situations un peu lourds.... Ca traine en longueur cette quete. pas drole, l'émotion n'y est pas, pas de poesie non plus (malgré quelques bonnes idées), tres déçu par ce film\n        \n            ","stareval_note":"1,5"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Que c'est dommage que ce film ne soit pas beaucoup vu. Le dernier Pixar est l'un des meilleurs. Peut-être le meilleur, mais je manque de recul pour le dire. Parce que, c'est un chef-d'œuvre, une pépite. Qu'est-ce que c'est émouvant. Et c'est drôle. Et c'est intelligent,  un scénario excellent, compréhensible par les enfants et bourré de sous-textes pour les plus grands. Une merveille à voir au cinéma de préférence.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Au fond une très belle leçon de vie. Une manière subtile et délicate d'aborder la notion de manque d'un être aimé. \nTrès très bien. J'ai beaucoup pleuré\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Vu le 29/06/20\nLe dernier Pixar \"En Avant\" extrêmement réussi pour ma part. Comme tous les Pixar d'ailleurs, c'est très très fort. On passe par toutes les émotions on va pas se le cacher, on passe par du rire, de la tristesse, de la joie. Tous les bons points pour faire un Pixar. J'ai trouvé ça top d'une manière très magique, c'est justement le thème de ce film. La Magie ! Alors c'est vrai que c'est proche de la fantaisie, on n'étant pas fan du tout de ce qui est très fantastique malgré tout je suis convaincu par ce film. \nC'est fait pour ça, allez le voir en famille ou entre amis ou seul, c'est plutôt bien fait. Une histoire très convaincante qui m'a fraîchement donné envie d'aller le voir pour sa féerie et sa beauté parfaite. Ce film d'animation est fait aussi pour les enfants, parce que c'est tellement beau à voir. Et on n'est projeté dedans dans le film. Une aventure incroyable qu'on partage entre l'écran et le film. En Avant est un film qui est admirable par tout le monde comme pour les plus petits et même pour les plus grands. Là Pixar n'est jamais décevant dans ce qui produit et dans ce qui réalise. Pixar domine sur le monde de l'animation. \nPar contre c'est très proche de l'univers Harry Potter (j'ai remarqué ça).\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"10","comment":"\n                      \"En Avant\", ou \"Onward\" en version originale, est le dernier long métrage des studios Pixar en date avant \"Soul\". Voici donc mon avis sur le film.\n\nBon avant ça, passons rapidement sur le sujet, oui le film est très beau visuellement (c'est Pixar, pas de surprise).\n\nTout d'abord, le duo principal est excellent. Ils sont a la fois très proches et très différents. L'alchimie fonctionne vraiment bien et même individuellement, les deux frères sont très attachants. Pour Ian, on s'attache très rapidement au personnage, on a vite de l'empathie pour lui et on a donc très envie qu'il réussisse. Pour Barley, on le trouve un peu lourd au début (dans le caractère du personnage) mais on apprend à le connaître vraiment et à s'y attacher.\nPour ce qui est des autres personnages, la mère et la manticore sont cool et les autres créatures sont très sympa à voir adaptées à notre monde. De plus, j'ai trouvé Pixar extrêmement fort parce qu'ils ont réussi à rendre une paire de jambes attachante, touchante et drôle : la rendre humaine. Cela nous offre alors des scènes très belles.\n\nDe plus, l'aventure que l'on suit est très sympa : l'humour marche plutôt bien et les différentes péripéties que l'on suit sont globalement réussies. L'univers est également assez bon et intéressants, bien que le parallèle entre nos deux mondes ne soit pas assez exploré à mon goût (comme par exemple effectué avec brio dans le film Zootopie). J'aimerais d'ailleurs bien voir une suite pour exploiter encore plus cet univers pleins de potentiel.\n\nEnsuite, le film aborde pas mal de sujets susceptibles de toucher et d'émouvoir, tel que la relation fraterelle (ou même familiale en général), et le deuil entre autres. De même, le film est raconté avec beaucoup de sincérité, puisque le réalisateur Dan Scanlon s'inspire en partie de sa vie : il n'a jamais connu son père. Et du coup ... ça marche. Le film est émouvant, voir déchirant par moments, en particulier sur la fin qui est très touchante. Tout en restant un film familial, En Avant traite quand même de sujets matures.\n\nCependant, on ressent quelques longueurs avec quelques scènes que l'on devine spécifiquement orientées pour les plus jeunes. Cela casse le rythme et c'est dommage. De plus, même si j'ai passé un très bon moment, je ne trouve pas le film très marquant, à l'image de sa bande originale plus qu'oubliable. Et même si la fin est très émouvante, je trouve le combat final assez banale et oubliable.\n\n","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      Un walt disney d'animation Pixar, c'est une détente familiale bien écrite avec la famille en élément central comme toujours, mais aussi toujours le moyen de passer un moment de laisser aller honnête.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"10","comment":"\n                      5/5\nJ’ai pleuré devant le film, il est extrêmement touchant \nJe le recommande fortement car il a ce coté adulte mais toujours aussi enfantin je trouve.. de plus, il est plein de bon sens et de leçons❤️\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      J'ai passé un bon moment et pour moi l'un des meilleur Pixar et une histoire sympa et beaucoup d'humour\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Scénario original et déstabilisant. Surprenant et très plaisant, ce dernier Pixar donne un coup de frais par rapport aux énièmes volets d'autres héros\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Franchement, objectivement, il tue !\nL'écriture est très bonne, les vannes sont cool, la morale est bien, bref mattez le !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Pixar place encore une fois la barre très haute !\nTout d'abord j'ai eu l'impression que Pixar ait sorti de sa zone de confort pour ce film d'animation, il se démarque des autres; ce qui est vraiment bien car il est devenu mon film d'animation préféré. Merci Pixar pour ce superbe film d'animation !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Foncez le voir pour moi ce film mérite 5 étoiles. Seul ou en famille, avec vos enfants ou non. Bourré d'humour, d'action et de fantaisie. Bref tout y est je ne me suis pas ennuyé 1 min devant ce film. Le rythme du film est sympa.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Un peu lent, l'histoire est quand même pour des enfants de 7 ans et + \nLes couleurs, les images sont digne de Pixar, sans déception. \nFilm sympa\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      un univers merveilleux et magique .le réalisateurs a voulu changer notre vision comme les licornes sales qui sont magiques et les fées mechantes et impolies.des personnages incroyables et tres droles .le casting parfait .un vrai kiff .la fin est trés triste le ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Après \"Coco\" et \"Les indestructibles 2\", Dan Scanlon fait encore mouche avec ce film.. Une histoire originale, et toujours aussi émouvant ! Vous pouvez y aller les yeux fermés\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      le début comme la fin du film trop bâclé......alors que l'histoire est sympa dommage que sa était mal travaillé......\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Un de mes Pixars préférés. Il plaira clairement encore plus à toute la génération de joueurs de jeux de rôles dont je fais partie, qui seront à même de vibrer des moindre détails, mais il peut parler à tous.\nExtrêmement émouvant. Aucune facilité scenaristique, il y a même des trouvailles. Le personnage du grand benêt trouve enfin sa valeur. Les dialogues et humour sont tops. J'ai pleuré à sanglots sur une fin en compromis tres intelligente.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Super moment ! Encore une fois Pixar fais un très bon boulot. Émouvant et drôle j'ai adoré et le doublage est vraiment top. A voir absolument !\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Un film Pixar decevant avec peu d'humour et un manque de peps sur la longueur.  Les enfants voulaient partir des le milieu du film.  On a reussi a les garder en salle pour ne pas deranger les quelques autres spectateurs.\n        \n            ","stareval_note":"0,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Parce que à la fin ","stareval_note":"2,0"},{"id_movie":"251353","page_movie":"12","comment":"\n                      film vraiment bein franchement mieux que ce que je pensais mais j'avoue que je suis quant même un petit peu déçu de la fin je pense que IAN (le protagoniste) aurais du voir son père à la place de BARLEY(son grand frère).\nj'aime quant même l'idée du film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"12","comment":"\n                      Une histoire très belle dans un univers assez décalé mais jouissif !! Un chef d'oeuvre Pixar !!\nLes différents messages sur notre société , la fraternité et autres sont bien montrés !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Un très bon film (je recommande en 4dx). le scénario est tres bien écrit en mélangeant réalisme et émotion.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Mou, mièvre, sans imagination et sans humour, à des années lumières d'un Shrek ou Monstres et Cie, une pure déception.\n        \n            ","stareval_note":"1,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Je pense que c’est un des meilleurs film pixar il est tellement bien il y a de la magie une quête c’est triste drôle je le regarderai encore sans hésiter\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Aventure palpitante et intrigue intéressant,\nLes personnes sont attachent et drôle \nJe recommande\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      En avant est encore une fois un très bon Pixar. Ici on suit l'histoire de deux frères vivant dans un monde fantastique qui vont tenter de ramener le père décédé le temps d'une journée. L'univers magique dans lequel le réalisateur nous transporte est très beau et bien travaillé en particulier sur les couleurs. Le scénario se base sur une quête fantastique mais modernisé. Le film porte sur le deuil et la façon dont on peut avancer. C'est très émouvant en particulier car on suit deux frères qui ont tous les deux perdu leur père, mais qui régissent différemment étant donné que le personnage principal Ian, le plus jeune n'a lui pas connu son père et fais une liste de toutes les choses qu'il a toujours rêvé de faire avec son père, quand à son frère il regrette de ne pas lui avoir dit au revoir. Ce film montre l'amour fraternel plus fort que tout malgré les épreuves. La scène finale ne laissera personne indifférent et pour ma part elle est encore plus triste que le précédent Pixar Coco. On ressent que le film est basé sur la vie du réalisateur qui a lui même perdu son père, et cela rend l'histoire encore plus touchante.\nDommage que la promotion du film n'a pas rendu justice à ce très bon film d'animation.\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Une belle histoire qui traîne sur la longueur. C’est dommage car il y a vraiment une bonne idée derrière ce film mais quand même décevant pour un studio comme PIXAR ! Cela reste  correct avec une fin émouvante que j’apprécie. On est loin des grands classiques pixar !\n        \n            ","stareval_note":"3,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Voilà la nouvelle production Pixar  , pas de déception , la perfection de l'animation , l' émotion bien présente au sein de cette famille qui après le drame d'une perte se retrouve plus soudée que jamais. Pixar sait trouver en nous la fibre de la sensibilité et ça marche EN AVANT est une oeuvre des plus humaine qui vient du bien au coeur et à l'âme.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Assez déçu par ce nouveau film de Pixar. Le sujet et l'idée de départ sont bien, mais c'est assez mou, et l'histoire n'est pas très palpitante. Il y avait beaucoup mieux à faire avec le sujet d'Héroïc Fantasy. On n'a pas beaucoup rigolé avec la famille. De plus, les personnages ne sont pas très réussis, pas très beaux. Mais bon, cela reste pas mal quand même. Mais Pixar a fait bien mieux\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Très bon pixar. J'ai passer un bon moment devant ce film, cela fait du bien d'avoir un tout nouveau univers!!! Je le recommande fortement\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      L'image est joli, les couleurs sont très belles. L'histoire est vraiment très jolie, mais ce n'est clairement pas pour les enfants. J'ai trouvé que le film était vraiment trop dur. Je suis allé le voir avec ma fille de  5 ans, honnêtement avec regret, c'est un peu compliqué de lui expliquer l'histoire. Pour moi les dessins animés sont fait pour nous faire rêver, je suis sortie de celui-ci avec une boule au ventre.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Ce film a le mérite d’être beau, cependant l’histoire n’est pas très interessante et pour un Disney Pixar, il n’est pas drôle. Les musiques ne sont pas marquantes. Vu ce qu’ils ont déjà été capable de nous proposer, En avant est une vrai déception !\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Sincèrement pour moi ces 1h40 en salle de Cinéma fût les plus merveilleux moments que j'avais passé depuis longtemps pour moi c'est un réel chef d'œuvre et succès ! \nJe vois plein d'articles disant que ce film n'était pas à la auteur mais je pense tout le contraire pour moi ce film est l'un des rares film qui m'a touché à ce point en général les films Disney Pixar ne me marquent pas tellement mais celui ci avait un réel message plutôt personnel que j'ai reçu en le regardant. Tout comme le réalisateur j'ai vécu une situation familiale compliqué comme pour les personnages Ian et Barley du film. Ce n'est pas un film qu'il faut prendre comme un film Pixar mais plutôt comme les sentiments des réalisateurs ce n'est pas parce qu'il est très différent des autres films qu'il est forcément moins bien. J'en été arrivé à un moment dans ma vie ou j'étais perdu puis sans savoir quel film j'allais voir je suis allée voir ce film \" En Avant \" et en le regardant tout deveint très clair dans ma  tête ce film m'a touché et reste ancré au plus profond de mon cœur ♥️ J'ai le même âge que Ian et je lui ressemble vraiment énormément j'ai pu pendant la séance me refléter aux personnages et me voir dans le film et ça m'a vraiment fait énormément de bien ça m'a fait me rappeler que mon père m'aimait plus que tout au monde et que moi aussi j'aurais tout fais pour passé ne serait-ce que quelques minutes de plus à ses côtés. J'ai pu me rappeler beaucoup de choses que j'avais oublié et ce fut les meilleurs sentiments que cette œuvre avait à m'offrir. Les personnages sont vraiment très drôle, agréable, chaleureux et ce sont de très belles personnes qui m'ont beaucoup aidé.  Le titre \" En Avant \" est justement le titre le plus approprié pour ce film c'est exactement ce qu'aurait voulut me dire mon Papa ♥️\nJe pense que si vous n'arrivez pas à apprécier ce film c'est peut être car vous ne l'avez pas tout à fait compris et peut être que vous n'avez jamais vécu de situation comme celle ci, ce n'est pas juste un récit d'aventures, ou quelque chose d'anodin vraiment c'est bien plus que cela j'ai pu ressentir tellement de choses en le regardant que je n'arrive même pas à m'exprimer convenablement.\nSincèrement je le trouve simplement Merveilleux et à tous les niveaux ! Il faut vraiment le voir d'un œil différent des autres films.\n Désolé pour ce long pavé c'est plus un avis très personnel qu'une critique mais je tenait absolument à dire combien je trouvais ce film merveilleux ♥️\nC'est mon film préféré et de très loin pour moi ce n'est déjà plus un film mais un peu comme une partie de moi.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Magnifique histoire ! Très touchante ! \nUne très belle relation entre deux frères. \nJ’ai beaucoup aimé !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      Juste magnifique j ai vraiment voyagé dans ce film . On la regarder en famille . On a tous etais bluffé par l histoire magnifique vraiment une réussite.  Bravo Disney pour ce chef d'oeuvres\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"13","comment":"\n                      J'ai trouvé cela excellent. \n\nUn film qui plaira beaucoup aux joueurs, de société comme de jeux vidéos. \nLe tout avec une histoire touchante et pleine de sensibilité.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Le film n’est pas exceptionnel en son genre mais les lumières ,les imaginaires , les personnages sont bons dans l ensembleC est pas le Pixar de l année mais ca se regarde .Mais ma critique aujourd hui est surtout pour dénoncer le choix de la fin qui a mon sens est une aberration...je suis très étonnée du choix du réalisateur.","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"14","comment":"\n                      C'est assez émouvant, c'est vraiment bien, et c'est bien réalisé. C'est une grande aventure.\nMaxence 8 ans.\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Un très beau film, qui fait passer un message très important qui peut concerner la jeunesse d’aujourd’hui. J’ai cependant l’impression que parfois le film « tourne un peu en rond » et que certaines scènes sont loufoque. Je conseille tout de même ce film qui rappelle très bien l’univers qu’on recherche en tant que fan de Disney !\n        \n            ","stareval_note":"4,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Bon divertissement et background de l'histoire intéressant. Les personnages sont attachants.\nLes moins : \n- La cadence du film, qui ne laisse pas beaucoup de répit, je me suis sentie baladée sans pouvoir tout à fait apprécier.\n- Idem, mais visuellement : j'ai mal aux yeux, ça bouge trop dans tous les sens.\nMon cadet (5ans) a eu peur, mon aîné (8ans) a adoré. La bande annonce ne laissait pas présager autant de scènes stressantes pour un jeune enfant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      J'ai beaucoup aimé ce dessin animé Pixar il est vraiment formidable une jolie histoire sur la magie et le monde merveilleux je suis fan de ce dessin animé. A peine déçue de la fin car triste maissss c'est mon Disney préféré bravo à Pixar !!!!!!❤\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Un bon film d'animation, mais ce n'est pas le meilleur de Pixar. Je m'attendais à mieux. Très prévisible, lent parfois, triste à la fin et avec une histoire manquant d'originalité. Dommage.\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Beau film, beau graphisme, mais un peu compliqué pour des enfants. N'est-ce pas le public premier des Disney ?\nDifficile à comprendre, voir même un peu \"effrayant\" pour ma fille de 5 ans !\nJe suis déçue pour elle.\nUn film plus pour les grands...\n        \n            ","stareval_note":"3,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Encore une claque visuelle comme Pixar nous habitue. L'histoire est toute en délicatesse et ne nous sert pas de clichés vus et revus. Je ne pense pas qu'il fera référence comme un grand Pixar dans le futur mais ça reste un cinéma de grande qualité selon moi!\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Salut, je m’appelle Paula et je suis mexicaine. J’ai 19 ans et je vis à Mexico. J’ai vu ce film bien après qu’il soit sorti au cinéma. J’ai dû la louer sur une plate-forme et seulement parce que ma sœur voulait la voir. Je n’étais pas très remarquée, mais j’ai fini par pleurer. À mon avis, je pense que c’est un très beau message que transmet le film. Les deux frères, très différents de personnalités, qui comportent une aventure. Le petit frère qui a hâte de connaître son père, mais qui, au début, a oublié tout le bien que son frère a fait pour lui. J’imagine qu’il doit être très difficile de grandir sans une figure paternelle, mais en fin de compte, il faut remercier les gens qui sont autour de nous. Le petit frère se rend compte que son frère a toujours été là pour lui. De mon point de vue cette film est très bonne et j’adore.\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Superbe film ! \nNous avons adoré ! Il est plein de rebondissements et d'imprévus ! À voir\n        \n            ","stareval_note":"5,0"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Un film Pixar sympa à regarder une fois pour l'histoire qui change de d'habitude mais sans plus. Ce n'est pas le film qu'on regarderait 300 fois sans se lasser. Et dont on serait fan, malheureusement.  Des personnages avec des airs de linguini dans ratatouille et kristoff dans la reine des neiges, je trouve qu'ils auraient pu faire mieux à ce niveau là... décevant.  \n\nPixar nous à habitué a bien mieux et plus captivant et plein de magie dans les yeux. Dommage\n        \n            ","stareval_note":"2,5"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Pas de doute, le charme agit.\nUne très bonne production pixar.\nA voir avec des enfants ou avec des yeux d'enfants\n        \n            ","stareval_note":"4,5"},{"id_movie":"251353","page_movie":"14","comment":"\n                      Ce film est pour moi la preuve que même si je grandis, même si les films Disney changent et évoluent, ils arrivent toujours à nous faire ressentir la magie de Disney. Ce film est beau, drôle et il nous donne une leçon important sur l'amour.\n        \n            ","stareval_note":"4,0"}]}