{"data":[{"id_movie":"253522","page_movie":"1","comment":"\n                      Eva en août présente la particularité d'avoir été coécrit par son réalisateur, Jonas Trueba, et son actrice principale, Itsaso Arana, omniprésente durant toute la durée du film. Celui-ci suit une jeune femme de 33 ans, au jour le jour, dans la première quinzaine d'août, au milieu de la touffeur de l'été madrilène. Le scénario, enrichi progresivement au fil du tournage, s'est nourri des fêtes organisées dans la capitale espagnole, en grande partie désertée par ses habitants. L'influence de la Nouvelle Vague française, et en particulier de Rohmer (Le rayon vert), est évidente dans ces pérégrinations qui ont un côté spontané et rafraîchissant indéniable. Nous suivons Eva au fil de ses rencontres, plus ou moins impromptues, sans pour autant que l'enjeu dépasse celui de la reconnexion de l'héroïne à elle-même. Le film a les défauts de ses qualités, il reste léger et instantané dans le double portrait d'une femme et d'une ville, comme en suspension en ce mois d'août. La durée du long-métrage est excessive et un montage resserré à 1h30 environ lui aurait sans doute donné une autre intensité, en gommant un certain nombre de scènes inutiles. A souligner cependant la qualité technique de l’œuvre, en particulier dans sa maîtrise sonore, lors des soirées bruyantes où musique et dialogues se superposent sans accrocs.  Itsaso Arana est pour sa part impeccable en ingénue aux idées cependant bien arrêtées. Elle rappelle avec bonheur certaines figures marquantes du cinéma indépendant américain ou, encore une fois, de la Nouvelle Vague.\n        \n            ","stareval_note":"3,0"},{"id_movie":"253522","page_movie":"1","comment":"\n                      \" Eva en Août \" acclamé par la presse est une chronique espagnole charmante mais qui finit par lasser le spectateur . En effet j'ai trouvé la durée du film excessive pour traiter d'un tel sujet , l'histoire s'étire en longueur avec des séquences inutiles qui finit par ennuyer et un dénouement quelque peu confus . C'est dommage car j'ai trouvé que toute la première partie est très bien filmé d'une manière réaliste avec des scènes du quotidien à qui chacun peut se reconnaître et le charme de l'actrice et réalisatrice du film Itsaso Arana. C'est dommage\n        \n            ","stareval_note":"3,0"},{"id_movie":"253522","page_movie":"1","comment":"\n                      On est habitué à un cinéma français qui parle beaucoup et se plait à suivre à suivre les déambulations urbaine de jeunes bobos. En l’occurrence, le long-métrage invite à suivre Eva, une jeune-femme comédienne, qui s'installe pour 15 jours dans le magnifique appartement d'un ami, en plein cœur de Madrid. Petits détails qui ont leur importance, l'appartement n'est pas pourvu de climatisation, la clé du portique d'entrée est compliquée et surtout, alors que nous sommes en plein été, la capitale de l'Espagne se vide de ses habitants en dépit des traditionnelles fêtes de rue.\n\nMadrid est magnifiquement filmée. C'est sans doute l'intérêt majeur de ce film extrêmement bavard où le spectateur peine à s'attacher aux personnages, rageusement jeunes, tous aussi beaux les uns que les autres, et plongés dans une sorte de mélancolie moderne. L'héroïne principale apparaît comme un être insupportable, superficielle, et l'on comprend très vite qu'elle cache un mal obscur qui le rend si dure et excessive. Elle sourit beaucoup, aux anges, cherche une nouvelle voie professionnelle et amoureuse et il faut plus de deux heures pour parvenir à la conclusion.\n\n\"Eva en août\" est une magnifique balade espagnole. On redécouvre une ville bourgeoise, détendue, loin des affres économiques qui secouent l'Europe. Le propos refuse l'analyse sociale d'un pays qui pourtant peine à se relever de la grave crise de 2008. La mise en scène opte pour une promenade galante avec cette jeune-fille désinvolte et triste.\n        \n            ","stareval_note":"2,0"},{"id_movie":"253522","page_movie":"1","comment":"\n                      Ceux qui ne vont pas au cinéma, en cet été du déconfinement, ont tort ! Il y a d'excellents films et l'espagnol Éva en Août en est un bon exemple. Sous le prétexte d'un mois d'août caniculaire à passer à Madrid, on accompagne Éva, jeune trentenaire dont on découvre peu à peu l'univers, à l'occasion des diverses rencontres qu'elle fait dans ce cente-ville animé de fêtes patronales, de bals populaires ou de bars semi-clandestins. Les scènes et dialogues tournent autour de la féminité, de la recherche d'un compagnon, de la rencontre impromptue avec un ex, des occasions perdues, de la maternité, de l'amitié qui va et que l'on perd sans s'en apercevoir. De la vie, donc. Peut-on être heureux à 30 ans ? Le sentiment de pessimisme qui teinte le film tout au long des déambulations d'Éva est exacerbé par l'impression de temps perdu, de temps ralenti - le rythme du film s'en ressent lui-même - et on voudrait de temps en temps secouer les protagonistes pour qu'ils prennent une direction et s'y tiennent. Le jeu naturel des acteurs, proche d'un certain cinéma-vérité même si le réalisateur confirme que rien n'est improvisé, ajoute à la crédibilité d'une histoire simple et que l'on imagine proche de la réalité des scénaristes, en fait l'actrice principale Itsaso Arana et le réalisateur Jonàs Trueba.\n        \n            ","stareval_note":"3,0"},{"id_movie":"253522","page_movie":"1","comment":"\n                      Vendue comme du Rohmer madrilène,  cette chronique charmante vaut par son cadre semi-documentaire et une belle scène de pique-nique. Le dispositif est séduisant mais finit par lasser quand le récit se concentre sur les états d'âme de son personnage principal.\n        \n            ","stareval_note":"3,0"},{"id_movie":"253522","page_movie":"1","comment":"\n                      Indécis ! entre déception et film intéressant où la profondeur et la futilité se côtoient, comme dans la vie……\nComme lu dans Telerama, il est vrai qu’on est dans du Rohmer, revisité !\nEt du coup, pour le spectateur que je suis, le film manque d’aspérités, de temps fort, de dramaturgie...\nNotre superbe héroïne (Itsaso Arana)   se laisse porter par les événements et butine au gré des rencontres; ce qui donne une sensation de « vide » \nverre à moitié vide, verre à moitié plein ??? « That is the question ! «\n        \n            ","stareval_note":"3,5"},{"id_movie":"253522","page_movie":"1","comment":"\n                      Dans la torpeur d'un été madrilène nous suivons les pérégrinations bien inoffensives d'une trentenaire espagnole si évanescente qu'elle pourrait presque disparaître de la pellicule. On s'ennuie beaucoup, quelques soient les choix et les questionnements de l'héroïne on s'en contrefout clairement, le réalisateur se réclame du naturalisme rohmerién, mission réussie son film est aussi barbant que ceux de son mentor.\n        \n            ","stareval_note":"1,5"},{"id_movie":"253522","page_movie":"1","comment":"\n                      On s'ennuie, il ne se passe pas grand chose... Des plans très longs dont on ne comprend pas la signification... À moins que ce soit de montrer que l'héroïne est perdue !\n        \n            ","stareval_note":"2,0"},{"id_movie":"253522","page_movie":"1","comment":"\n                      Qu'ellle est belle, Eva dans la canicule estivale Madrilène! qu'elle est désoeuvrée et pleine de questions existentielles....Ellle se laisse porter par ses rencontres et son instinct...C'est  plaisant mais verbeux et  lent, lent, cela s'étire et épouse le rythme de ce madrid en surchauffe... C'est un espèce de balade d'apprentissage et philosophique féminin , ou seul le hasard décide du développement de l'intrigue et où la question du fémnin et de la maternité est explorée. Le film est très air du temps...Effectivement un peu plus court, le film aurait été plus percutant et plus facilement recommandable..Je mets 3 malgré tout car c'est presque le seul défaut ...j'avoue l'actrice somnole souvent dans ce film, le spectateur tanbien\n        \n            ","stareval_note":"3,0"},{"id_movie":"253522","page_movie":"1","comment":"\n                      Dieu que je me suis ennuyée durant ce film !!! Il ne se passe RIEN et c'est si looooooooooooooong...\n        \n            ","stareval_note":"1,5"},{"id_movie":"253522","page_movie":"1","comment":"\n                      Plein d'une grâce féminine fragile, Eva en août suit les flâneries d'une jeune trentenaire qui pérégrine, volette d'un lieu madrilène à un autre, d'amis en nouvelles rencontres. La chaleur pèse sur ses membres et une certaine torpeur collante menace de s'emparer d'elle et du spectateur. La réalisation, très esthétique et rohmérienne, souffre malgré tout de quelques longueurs... (j'en parle plus longuement ici : https://pamolico.wordpress.com/2020/08/10/eva-en-aout-jonas-trueba/)\n        \n            ","stareval_note":"3,0"},{"id_movie":"253522","page_movie":"1","comment":"\n                      Superbe film très écrit en effet à la façon Rohmer. Les personnes rencontrées sont sincères et madrid se prête bien à cette balade journalière. Pas certain que le cinéma français pourrait réaliser un tel film. A noter un détail qui ne est pas un : les visages sont pleinement expressifs ce que je ne vois jamais dans le cinéma français. Jamais de cynisme, une propension forte à la bienveillance, c'est une Espagne qui existe et qui fait du bien. C'est aussi ça que l'on aime là-bas et que le film sait mettre en image.\n        \n            ","stareval_note":"5,0"},{"id_movie":"253522","page_movie":"1","comment":"\n                      J'ai beaucoup aimé cette ambiance de chaleur et de lumière madrilènes. L'actrice principale rayonne et nnous séduit à chaque plan. Les enjeux dramatiques sont assez faibles mais le film se laisse regarder sans difficulté grâce à de belles scènes efficaces et un fil assez fluide sur le doute et l'errance de notre personnage principale.\n        \n            ","stareval_note":"3,5"},{"id_movie":"253522","page_movie":"1","comment":"\n                      Comme souvent la moyenne des avis du public me paraît plus juste que celle des critiques. Ce film me semble surévalué. Le qualificatif de Rohmérien, est comme souvent, utilisé de façon abusive par certains critiques. On peine à voir ce qu'il y a de commun entre ce film et ceux de Rohmer. Il y a quelques jolis moments, quelques belles images mais que c'est long... et banal. Plus court cela ferait un bon téléfilm.\n        \n            ","stareval_note":"2,0"},{"id_movie":"253522","page_movie":"1","comment":"\n                      Voilà un joli film qui donne envie de partir à Madrid au mois d'août. Juste un peu trop long . Entre Madré et Eva l'Espagne nous montre ce qu'elle sait produire le mieux\n        \n            ","stareval_note":"4,0"},{"id_movie":"253522","page_movie":"2","comment":"\n                      A vu le très charmant film espagnol \"Eva en août\" de Jonas Trueba. Ce long métrage qui sort en pleine semaine caniculaire aoutienne ne pouvait pas mieux tomber puisqu'on se retrouve à vivre un peu la même expérience que le rôle principal. Eva est seule à Madrid car la plupart des habitants fuient la cité et ses températures insupportables du 1er au 15 août. On ne sait pas grand chose de cette comédienne qui a décidé de changer de métier et qui emménage dans un appartement en plein centre ville qu'un ami lui prête pour une durée déterminée. Eva va parcourir sa ville en spectatrice, va languir sur son canapé en mangeant de la pastèque, va boire des \"copa de vino blanco\" avec des personnes qu'elle rencontre par hasard et d'autres qui surgissent de son passé. Mais surtout Eva  va se transformer fondamentalement au final de ces 15 jours. Beaucoup de metteurs en scène pensent  faire du cinéma en surchargeant le cadre, la musique, les mouvements de caméra et finalement il n'y a rien, et bien personne d'autre que Jonas Trueba pour savoir filmer avec un immense talent, le rien et les petits riens avec peu de moyens. Il faut dire que les nombreux plans séquence laissent s'exprimer l'imperceptible, l'ennui, le questionnement, le malaise, l'ironie, le cynisme, la drôlerie, la mélancolie, l'énergie, le culot de cette Eva très attachante et humaine. Itsaso Arana qui est également la scénariste du film est formidable et son jeu extrêmement subtil. Eva est plus à l'aise pour parler avec des inconnus (un prof gallois craquant, une comédienne performeuse hallucinante, un serveur de bar, une magnétiseuse loufoque pour calmer les règles douloureuses...) qu'à des personnes qui l'ont bien connue (une ancienne meilleure amie qui règle ses comptes, son ex qui l'a quitté il y a trois mois, l'homme qui lui prête son appartement) ce qui fait que l'on sait très peu de chose d'Eva...et  ce qui laisse la place à chacun d'entre nous de s'identifier à cette Eva mystérieusement banale et quotidienne. Les dialogues sont extrêmement travaillés et jouissifs et l'on ne s'ennuie jamais de suivre ce quotidien madrilène qui pourrait être répétitif mais qui ne l'est jamais. Ce film que j'ai vu au fin fond de la Bretagne où j'ai fait 1 heure de route pour aller le voir, est un vrai voyage initiatique et culturel mais en aucun cas touristique. Si vous aimez la langue espagnole, le vin blanc, que vous êtes comédien(ne), que la mélancolie est votre meilleure amie, ou\n que vous avez des règles douloureuses il faut aller voir ce film... si vous n'êtes concerné par rien de tout cela allez y aussi... En quittant Brest toujours aussi déprimant, j'étais heureux sur le long chemin du retour qu'un cinéma tel que \"Les studios\" rue Jean Jaurès fasse un travail et une programmation formidable et de constater que Rohmer était ressuscité et qu'il était Espagnol.\n        \n            ","stareval_note":"4,0"},{"id_movie":"253522","page_movie":"2","comment":"\n                      Un film bien construit, moins austère que sa référence rohmérienne. Contrairement à d'autres critiques, je n'ai pas trouvé de longueurs. C'est l'été, le temps de distend, pour entrer dans la contemplation du métier de vivre. \nLa symbolique religieuse est discrète mais bien présente, établissant Eva comme une nouvelle Marie. Vivre est un chemin, un lieu où exercer sa liberté et ce film l'illustre magnifiquement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"253522","page_movie":"2","comment":"\n                      Eva en août est un film dans l'air du temps qui représente un pan d'une génération de trentenaires qui se cherchent. Quelques dialogues retiennent l'attention, la photographie et le son du film sont de qualité mais que de clichés, de scènes attendues, de longueurs... Une errance remplie d'une indécision lassante et la fin, surprenante, est comme un retournement de situation sans préparation qui n'appelle pas à revoir le film ou à chercher des indices. Les personnages manquent de force, leurs interrogations, souvent esquissées, de profondeur. Eva en août n'a pas le charme d'un Rohmer ou d'un film de Sundance, il est trop superficiel et trop long.\n        \n            ","stareval_note":"1,0"}]}