{"data":[{"id_movie":"254025","page_movie":"1","comment":"\n                      Les crimes commis au nom du communisme, à l'époque de Staline, en particulier, restent encore largement méconnus. D'une toute autre ampleur que Katyn (raconté par Wajda), l'Holodomor, autrement dit la famine qui ravagea l'Ukraine au début des années 30 (des millions de morts) fait aujourd'hui l'objet d'un film d'Agnieszka Holland, à travers le prisme d'un journaliste gallois, Gareth Jones, qui le révéla aux opinions publiques occidentales, sans être véritablement entendu. L'ombre de Staline s'attache aux pas de ce lanceur d'alerte oublié, au fil d'un récit très documenté où la réalisatrice s'attaque aussi aux compromissions diplomatiques de l'époque et à l'aveuglement d'une presse sous contrôle. Le film comporte une poignées de scènes presque insoutenables au cœur d'une Ukraine dévastée, qui contrastent avec l'opulence des dîners moscovites. Si le travail d'Agnieszka Holland est le plus souvent particulièrement impressionnant, il est parfois gâché par une mise en scène esthétisante et maniérée, qui va un peu à l'encontre du souci d'authenticité. La présence de George Orwell, en pleine écriture de La ferme des animaux, contemporain de Gareth Jones mais dont on ignore s'il l'a véritablement rencontré, ajoute un élément littéraire et distanciant qui ne s'imposait pas nécessairement. Reste tout de même un long-métrage très maîtrisé et remarquablement interprété (James Norton, Vanessa Kirby et Peter Sarsgaard), qui réussit pleinement sa plongée dans des années 30 où les démocraties européennes sont en crise et où l'Union Soviétique demeure encore un mystère : allié potentiel contre le fascisme ou régime tout aussi dangereux ? De là à comparer cette période avec la notre, c'est sans doute sous-jacent dans le film mais le spectateur a toute latitude pour se forger sa propre opinion.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"1","comment":"\n                      \"Mr. Jones\" est un biopic sur Gareth Jones qui retrace l'histoire de son plus gros coup en tant que journaliste ou du moins la révélation qui a fait le plus grand bruit. Plus qu'un scoop de journaliste, c'est surtout la révélation d'un citoyen sur une terrible vérité cachée par beaucoup de mondes et notamment de nombreux journalistes. Si le métier de journaliste n'a jamais été facile, et il ne l'est toujours pas aujourd'hui, on découvre à quel point il pouvait l'être dans les années 30. On retrouve des similitudes avec ce qui se passe de nos jours, ce qui est assez terrifiant. Journalistes muselés, certains étaient bien contents de l'être comme on le remarque, propagande, fake news, tout était fait pour maitriser l'information. Si le sujet de fond est très intéressé, j'ai trouvé le film un peu décevant dans le traitement notamment lors de la deuxième partie. La partie en Ukraine est certes perturbante, car elle montre les terribles conditions de vie de ces gens, mais on assiste surtout à une sorte de survival avec Gareth Jones qui se bat pour rester en vie, alors que j'aurais préféré quelque chose de plus proche du journalisme d'investigation. Le film rend un bel hommage à cet homme et c'est déjà très bien, mais je suis un peu resté sur ma faim. Avec \"Pokot\", son précédent film, Agnieszka Holland parvenait avec justesse à allier le fond et la forme, et c'est ce qui manque un peu à ce film qui est surtout intéressant pour l'histoire qu'il raconte à défaut d'être totalement fascinant ou captivant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"254025","page_movie":"1","comment":"\n                      En 1933, le jeune journaliste britannique Gareth Jones, talentueux et idéaliste, va se retrouver confronté au stalinisme en arrivant à Moscou. Le pire l'attend quelques jours plus tard en Ukraine où l'horreur de la famine de l'Holodomor détruit des millions de vies...\nCette biographie possède le mérite de traiter d'un sujet difficile et assez méconnu finalement, alors que les yeux du monde sont à l'époque braqués sur la montée du nazisme en Allemagne.\nUn film \"historique\" donc, disposant de quelques qualités (une belle photographie, un acteur principal (James Norton) convaincant), mais au final manquant de charisme et de force émotionnelle : il y avait pourtant matière à fracasser l'âme beaucoup plus profondément avec de telles atrocités !\nIntéressant, mais presque trop pudique et trop lisse.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"1","comment":"\n                      L'histoire vraie du jeune journaliste gallois Gareth Jones, qui suite à ses révélations sur le régime stalinien en 1933, fût assassiné par la police politique soviétique à la veille de ses 30 ans, en 1935 en Mongolie. Le film d’ Agnieszka Holland se termine un an avant cette date quand la terre entière commence à comprendre que le paradis de Staline ne ressemble pas à ce que l’on raconte. Une vérité que l’on doit en grande partie à ce journaliste dont sa découverte en Ukraine va lever le voile sur l'épisode le plus terrible de l'Histoire soviétique de l'entre-deux guerres. C’est toujours magnifique la façon dont Agnieszka Holland raconte les histoires de la grande Histoire . \" Sacrifice\", \" Sous la ville \" \" Le Complot\" et maintenant ce très beau réquisitoire pour la liberté, de la presse et des consciences. James Norton dans le rôle principal en est le porte-parole salutaire.\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"1","comment":"\n                      Sauf  à être féru d'Histoire, au-delà de la simple et très vague connaissance du sujet (que sous Staline, ce n'était pas le Paradis Socialiste !), le spectateur lambda découvrira. Mais c'est hélas traité d'une certaine manière cinématographique que ça ne donnera pas trop envie à un large public. Cette façon de presque tout filmer en gris et sombre vise sans doute à mettre dans l'ambiance du scénario mais que c'est lassant pour les yeux ! Et le cinéma, la mise en scène, ce n'est pas ça. Quand la forme gâche le fond...\n        \n            ","stareval_note":"2,5"},{"id_movie":"254025","page_movie":"1","comment":"\n                      Malgré quelques clichés (narration et personnages), ce film est très bien, notamment l'aspect thriller/documentaire. Les scènes de famine en Ukraine sont terrifiantes de véracité et d'horreur. Toujours se battre pour une seule vérité... la réalité. A l'heure des fake news et de la montée des totalitarismes, ce film est important sur le fond et redonne au journalisme ses valeurs fondamentales.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"1","comment":"\n                      Captivant, bluffant, poignant...\n1932 : Lénine est mort depuis 8 ans.\nMoscou : Staline y concentre tous les pouvoirs, tous ses abus de pouvoirs et il créé sa gigantesque terreur. Staline est malin et retord : il dissimule soigneusement sa vilenie au monde entier utilisant tous les moyens possibles pour assurer sa dictature sous prétexte d'assurer la réussite de la révolution communiste. Au même moment Hitler insidieusement arrive au pouvoir à Berlin... \nEt puis c'est l'époque terrible durant la quelle depuis 1929 le monde entier sombre dans la plus grande crise économique de son histoire.\nAlors que Moscou a faim : Staline fait organiser méthodiquement la famine de l'Ukraine (\"голодомо́р\"= prononcer GOLODOMOR ou souvent Holodomor). Il fait organiser la réquisition totale du grenier à blé de la Russie - l'Ukraine - de tout son blé pour le faire expédier vers Moscou et les centres névralgiques communistes de toute la Russie, quitte à faire mourir de faim des millions d'Ukrainiens.\nStaline le fait avec une effroyable malice en gavant de privilèges quelques journalistes correspondants de presse étrangers déjà célèbres et tous basés uniquement à Moscou qui tombent largement dans le panneau, créant ainsi une première gigantesque FAKE NEWS du 20ème siècle.\nActeurs fabuleux. Scénario flamboyant. A voir et à revoir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"254025","page_movie":"1","comment":"\n                      ","stareval_note":"5,0"},{"id_movie":"254025","page_movie":"1","comment":"\n                      Film tout simplement incroyable, tant par son scénario original et intéressant que part la reconstitution historique de qualité ! J'ai adoré\n        \n            ","stareval_note":"5,0"},{"id_movie":"254025","page_movie":"1","comment":"\n                      Comment ruiner un sujet passionnant ?\nL'ombre de Staline se penche sur le génocide perpétré en Ukraine par le dit Staline et connu sous le terme d' Holodomor (littéralement « extermination par la faim »). Selon les estimations des historiens, entre 2,6 et 5 millions de victimes sont mortes de cette famine organisée. Avec un thème aussi puissant, Steven Spielberg aurait très certainement réalisé un chef d'œuvre  à la fois mémoriel, émouvant et gravé dans nos esprits.\nA cause d'une réalisation minable, d'un scénario truffé d'invraisemblances, et d'une interprétation superficielle, ce film ou plus exactement ce navet sombre dans l'indigence et finit par ennuyer profondément le spectateur. Un comble ! Grosse déception post covidienne.\n        \n            ","stareval_note":"1,5"},{"id_movie":"254025","page_movie":"1","comment":"\n                      Filmé comme un conte horrifique mais profondément vrai - sur les mensonges de l'Histoire contre la force des convictions. Quelques maladresses dans le scénario et défauts de rythme mais l'image sombre et glaciale, le son, la peinture de l'URSS/Ukraine sont le plus souvent justes et magnifiques.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"1","comment":"\n                      Pas facile de comprendre comment ce film, pourtant basé sur une histoire extraordinaire, parvient à être si décevant.\n\nPeut-être faut-il dans un premier lieu chercher du côté de sa structure. Le scénario semble hésiter entre plusieurs option (la rencontre amoureuse, la rigueur historique, le souffle épique) et esquisse plusieurs pistes, dont aucune ne sera véritablement creusée (la rencontre avec Georges Orwell, les imbroglios politiques). Au final l'impression que laisse le film est un intense goût d'inachevé.\n\nCôté mise en scène, Agnieszka Holland s'avère particulièrement peu inspirée : plans de coupe répétitifs sur des trains en marche, effets récurrents particulièrement lourds (accélérations, vitres fragmentées...), montage indolent.\n\nHeureusement que l'interprétation est globalement plutôt bonne : cela sauve le film du naufrage. Peter Sarsgaard est notamment très bon. \n\nL'ombre de Staline est une succession de scènes qui voudraient être autant de morceaux de bravoure mais dont aucune ne parvient vraiment à nous emporter (seule l'expédition infernale dans l'Ukraine gelée réveille l'intérêt du spectateur).\n        \n            ","stareval_note":"2,0"},{"id_movie":"254025","page_movie":"1","comment":"\n                      \"L'ombre de Staline\" est un biopic sur le journaliste anglais Gareth Jones, retraçant sa période en Union Soviétique et notamment en Ukraine. Il faut un certain temps pour renter dans ce film, mais ensuite on se prend de sympathie pour ce jeune homme (James Norton impeccable) et sa pugnacité. C'est donc un récit historique intéressant mais aussi une dénonciation du totalitarisme de l'époque et de la connivence de certains intellectuels avec le Régime. Un thriller un brin académique mais restituant bien le courage du journaliste.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"1","comment":"\n                                 Agnieszka Holland a travaillé avec Andzerj Wajda et Kryzsztof Kieslowski. Bonne école! Qui lui a valu ensuite une carrière internationale (Europa Europa) Avec l'Ombre de Staline, elle fait revivre avec brio une époque dont seuls les plus anciens se souviennent: celle où tous les peuples béaient d'admiration devant les réussites économiques du camarade Staline..... \n\n          Elle s'inspire de la vie d'un personnage ayant réellement existé, disparu bien jeune en Mongolie -et dans des conditions douteuses, Gareth Jones, brillamment interprété par James Norton qui lui prête un petit côté chien fou, un peu déconnecté de la réalité, Chouchou de Lloyd George (Kenneth Cranham) dont il est le conseiller pour les affaires internationales, ce Tintin du journalisme (fait d'arme: il a interviewé Hitler! donc, il interviewera Staline! Ben voyons!) se pose une question simple: l'URSS a construit une industrie chimique, une industrie métallurgique à partir de rien.... mais d'où vient l'argent? Alors, il veut aller y voir! Et découvre que la vie des journalistes internationaux à Moscou se déroule dans une sorte de prison à ciel à peine ouvert, écoutés, surveillés... Interdiction de quitter Moscou, naturellement, et quant à Gareth dont la présence n'est pas particulièrement souhaitée, on lui assigne un (bel) hôtel, et pour deux jours seulement. S'adresser à un autre hôtel? Ils sont complets.... Mais par contre, les journalistes bien en place, ceux qui ne cessent de vanter les réussites soviétiques, comme Walter Duranty (Peter Sarsgaard), correspondant du New York Times et prix Pulitzer, s'ils vous plait, mènent la belle vie et organisent des fêtes très trans-genres qui ressemblent plutôt à des orgies avec éphèbes et putes (voilà une facilité dont Agnieszka eut pu s'abstenir; première petite critique. Pauvre Duranty! quel portrait!) Avant de mourir dans des conditions très étranges, un confrère lui dit de s'intéresser à l\"or jaune\"... Notre Tintin part donc dans des conditions rocambolesques en Ukraine. Et là, il découvre l'Holodomor, la grande famine -l'horreur. Tout le blé de ce grenier de l'URSS part en Russie. Les morts -morts de faim- sans sépultures gisent dans la neige. Des bébés encore vivants sont jetés à la fosse commune avec leur mère, alors que d'autres enfants sont dévorés après leur mort par leur fratrie... Et là, je ferai une seconde petite critique (qui n'en est pas vraiment une, d'ailleurs...)  à ce film passionnant et magnifique: c'est trop beau. Cette seconde partie, quasiment en noir et blanc, est une succession d'images sublimes. Tellement sublimes que l'horreur de la famine, nous l'oublierions presque.... Le jeune homme, lui même affamé, erre dans ce cauchemar sans que personne ne prête attention à sa présence.\n\n          Gareth s'en sort. Chantage à l'appui: s'il révèle ce qu'il a vu, six ingénieurs britanniques accusés d'espionnage, condamnés à mort, seront exécutés. De toutes façons, la parole du grand Duranty, qui professe que la famine en Ukraine n'est que mensonges de vilains propagandistes anti-soviétiques, pèsera bien plus lourd que celle de notre apprenti journaliste. \n\n          Pourtant, quelqu'un le croira: George Orwell (Joseph Mawle) qui s'en inspirera pour écrire La ferme des animaux....\n\n          Le film est passionnant, historiquement révélateur d'une myopie collective.... Les images du Moscou de ce temps, avec ses immeubles officiels lugubrement mastocs sont impressionnantes. Elle sait filmer, Agnieszka, avec une recherche d'images, une sophistication certaine qui, comme je l'ai déjà laissé entendre sont admirables mais en même temps peuvent détourner l'attention du sordide de la situation. Enfin il faut vite, vite aller le voir avant que d'autres films arrivent!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"1","comment":"\n                      \"L’ombre de Staline\" (titre original \"Mr Jones\") est un film sombre et brillant à la fois. Sublime et désespérant. Un régal. Excellence de la réalisation (Agnieszka Holland), plus excellence des acteurs : ses deux points forts ? Pas de point faible, semble-t-il, si ce n’est quelques hypothèses dans l’histoire (so what ?!), et le fait que le film semble avoir du mal à faire son chemin à cause du contexte actuel (confinement). Mister Jones est un lanceur d’alerte britannique du temps où deux monstres surgissaient dans les années 1930 (Hitler et Staline). Mr Jones est pourtant un éteignoir (\"rather dull\"), comme le lui reproche l’ex-prix Pulitzer Duranty, \"bien installé\" à Moscou. Rien de James Bond. Tout-à-fait dans les cordes du pasteur de la série Grantchester (James Norton). Il aime ainsi évoquer un ancien mythe gallois, \"le Combat des Arbres\" (The Battle of the Trees), où un mage transforme les arbres en guerriers après que \"le vol d’un chien, d’un vanneau et d’un chevreuil\" ait provoqué une guerre. Un poète. C’est pourtant ce Mr Jones (qui ne fera pas long feu dans la réalité historique), qui fait la couverture de l'Holodomor (la grande famine ukrainienne des années 30). La faim est littéralement filmée. On voit les recours dramatiques qu’elle crée chez les gens. On entend mâcher. Le film devient alors quasiment noir et blanc, alors que peu avant, les lumières éclairaient les écarts orgiaques d’un monde désinvolte, voire collabo, Duranty en tête, où l’on entend dire : que signifie \"dérangé\" dans un monde \"dérangé\" ? Lumières d’époque, lumières de circonstances, justesse des dialogues, perfection de l’anglais, choc des images : une réalisation extrêmement soignée, disions-nous. Et sur le fond, cela donne tellement à réfléchir. Sur le fond, il n’est même pas imaginable aujourd’hui, qu’un journaliste aille aussi loin pour rapporter les faits, que les faits –la vérité. La cerise que le gâteau, pour certains, ce sera de voir l’auteur de \"1984\" (Orwell), qu’on rencontre ici et là, tisser la trame du drame alors qu’il a l’idée d’écrire son fameux livre \"La ferme des animaux\". A.G.\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"2","comment":"\n                      Un film sur un très bon sujet et avec de bonnes intentions.mais desservi par une réalisation et direction d'acteur plutôt naïve. Ce n'est pas un mauvais film, il y a des moments et ambiances fortes.encire une fois l'histoire et intéressante et finalement assez méconnue. Mais dommage que la réalisation ne soit pas à la hauteur. A voir quand même.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      ce n est pas le genre de film que je préfère mais j ai trouver celui la particulièrement long.et fade ...l intrigue paraissait intéressant mais les scènes jouer sont d une longueur interminable et finalement on le film peut être jouer en peu de temps ...\n        \n            ","stareval_note":"1,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      Il fallait une réalisatrice de talent pour raconter en deux heures l'épouvantable dictature de Staline, ses crimes, la peur, le mensonge qui allaient anéantir quelques millions d'innocents en une poignée d'années.Il fallait aussi qu'elle ait vécu sous les emblèmes de la faucille et du marteau pour aborder cette histoire incroyable, pour apporter cette touche de réalisme en montrant l'obsession de la trahison, l'injustice permanente ou l'omniprésence d'une surveillance constante. \nEt pourtant ce film qui nous raconte une histoire vraie que l'on n'a pas vraiment voulu croire en Occident parce qu'elle paraissait trop inimaginable ou parce qu'elle troublait le jeu diplomatique des grandes puissances, ne nous touche pas vraiment comme elle devrait. Une facture trop classique, une interprétation trop apprêtée, des dialogues trop brillants contrarient l'émotion que l'on s'attendrait à ressentir à l'évocation des exploits de ce Tintin en URSS, à la fois si naïf et si entreprenant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      Les pires heures du régime stalinien, moins souvent présentées au cinéma que l'horreur nazie, aurait mérité un bien meilleur traitement. Le film étire dans de longues scènes vaines une histoire qui aurait mérité d'être plus nourrie. La Grande Bretagne apparaît ici comme la seule nation qui aurait fermé les yeux sur la famine de la population alors que bien d'autres régimes européens ou américains n'ont pas fait mieux. Le parallèle avec le roman de Georges Orwell est doublement une mauvaise idée : trop appuyé à l'écran, on ne peut que penser à quel point il vaut mieux relire La ferme des animaux que subir ce téléfilm historique. Dommage, le sujet méritait vraiment un meilleur traitement !\n        \n            ","stareval_note":"1,5"},{"id_movie":"254025","page_movie":"2","comment":"\n                      Très très chouette film. Glaçant, qui rappelle de tristes réalités toujours actuelles: les enjeux géopolitiques, la corruption, la puissance du pouvoir, et bien sûr la censure (et autocensure) journalistique. Très bien tourné, de beaux décors, de beaux costumes, respectant les langues. L'équipe de tournage est presque entièrement Ukrainienne, et le casting est top. Et au passage: incroyable prestation de James Norton que je connaissais peu. Le sensoriel des gros plans et surtout des sons est bluffante.\nUn point important à redire tout de même, et qui m'a fait perdre le fil à plusieurs reprises: l'image de la caméra est très souvent peu stable et en tant que spectateur, voir une image \"tremblante\" sur un écran de cinéma peut donner un peu le mal de mer. Je conçois que ce soit un parti-pris, mais qui personnellement m'a un peu dérangé.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      Premier ciné après 3 mois. Quel plaisir de retrouver les salles obscures avec ce film qui démarre lentement pour mieux nous attraper et plus nous lacher jusqu'à la fin. Les références à la ferme des animaux de George Orwell nous accompagnent tout au long de cette Histoire avec un grand H. A voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      Excellent film qui retrace un passé méconnu de la Russie Soviétique. Une famine générée par l'arrivisme démentiel de Staline qui sacrifie des populations russes, ukrainiennes et caucasiennes au nom du collectivisme. Famine dénoncée par le journaliste britannique Gareth Jones, premier lanceur d'alerte. Agnieska Holland est une très grande réalisatrice, son film est sobre, prenant et émouvant, mais c'est surtout un film qui nous incite à regarder le monde avec plus d'acuité en se méfiant de la désinformation généralisée.\n        \n            ","stareval_note":"5,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      Un film nécessaire.  Bel hommage au journalisme de vérité. Fait réfléchir. La caméra donne parfois le tournis mais le fond dépasse de loin la forme.\n        \n            ","stareval_note":"5,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      Sans aucun doute le scénario a bénéficié d'une documentation foisonnante, c'est aussi pour cela qu'on peut rester perplexe sur certaines libertés et certains choix narratifs qui paraissent gratuits et/ou bien inutiles. La reconstitution est soignée et marque particulièrement sur la famine et ses cruelles conséquences malgré un passage plutôt court au vu de la durée du film. Niveau mise en scène, on apprécie la sobriété générale mais on reste surpris par quelques passages accélérés qui ne conviennent pas du tout à tel point qu'on pense même rapidement à du Benny Hill (Gareth Jones à vélo !) ! Bizarre... Néanmoins, l'histoire est passionnante, et cet évènement reste si rarement abordé qu'il donne une valeur non négligeable au film. A voir et à conseiller.\nSite : Selenie\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      L'ombre de Staline est un bon film, l'acteur principal est excellent, une histoire assez sombre présentée subtilement. Je le conseille vivement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      C'est l'histoire véridique de ce jeune reporter qui part à Moscou dans l'espoir d'interviewer STALINE.  Parvenu sur place, il découvre une toute autre réalité sur le pays où il découvre que l'on est loin de la vérité connue à l'extérieur. Soucieux de donner au monde cette autre vérité qu'il découvre sur place, il se heurte aux autorités russes et constate également le laxisme de la plupart des autres correspondants sur place. Tout ceci est bien démontré dans ce film. Cependant, la réalisation m'a semblé trop pesante et lugubre lors du visionnage. Dommage, car le côté historique est intéressant à découvrir.\n\nBernard CORIC\n        \n            ","stareval_note":"2,5"},{"id_movie":"254025","page_movie":"2","comment":"\n                      En dehors du réel plaisir à retourner en salle et d'être ainsi le premier film vu en salle après bien trop longtemps, L'ombre de Staline a tout de la grande fresque historique. Relatant un fait historique que je ne connaissais pas du tout, je suis restée bluffée!\n        \n            ","stareval_note":"5,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      Un grand film que j'ai eu plaisir à enfin découvrir en salles! Depuis le temps!!! J'aurais cru le voir en VOD pendant le confinement mais bien heureusement celui ci s'est maintenu en salles. J'y suis allée avec ma femme qui est d'origine ukrainienne, super émouvant...Les scènes en Ukraine sont superbes et l'histoire passionnante.\n        \n            ","stareval_note":"5,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      Vraiment top ! Un super film pour retrouver les salles !!! Quel plaisir de voir ce grand film historique !\n        \n            ","stareval_note":"5,0"},{"id_movie":"254025","page_movie":"2","comment":"\n                      C'est l'histoire d'une dénonciation, une de celles que l'Histoire a retenu sans avoir voulu l'entendre à l'époque où les choses auraient (peut-être) pu être changées. L'Histoire de l'Holodomor, de la tragédie humaine qui a accompagné le premier plan quinquennal de Staline à une époque où l'Union soviétique était en quête d'une reconnaissance internationale alors qu'elle sortait encore de son arriération séculaire et des soubresauts de sa révolution rouge en se cherchant une identité et une modernité aussi... Car c'est encore bien de cela qu'il s'agit, au delà du courage du journaliste qui a fait son travail et qui a été brillamment relayé par Georges Orwell, également présent dans ce film, avec l'un de ses chefs-d’œuvres : \"La ferme des animaux\" ; mais la réalité historique est un tantinet un peu plus complexe que le sentiment d'indignation juste et légitime que va en éprouver le spectateur : à cette époque se préparait aussi l'une des plus grande tragédie du XXème siècle qui allait s'accompagner d'un autre holocauste, dont seule une force mécanique, industrielle et puissamment armée allait pouvoir arrêter la fureur sans les orgues de Staline et son armée rouge, sans le prix humain exorbitant et indigne de la modernisation de son État, que serait-il advenu ? Les hôpitaux et les écoles gratuites ont aussi profité de cette politique, cela est abordé dans le film, mais la question de savoir ce qu'il serait advenu si l'ancien système avait perduré est absente. Alors que penser ?\nOn pense au film \"Amen\" De Costa Gavras, à ces consciences isolées qui ont voulu témoigner pour tenter de changer le monde, on pense aussi au rôle du journaliste et du témoin de l'Histoire ainsi qu'aux questions qui les accompagnent : l'Histoire nous appartient-elle vraiment ? A-t-on la possibilité de se l'approprier lorsque personne ne veut l'écouter, ni même l'entendre ? Les intérêts économiques doivent-ils primer sur les intérêts humains ? (La récente crise sanitaire et la façon dont elle est encore aujourd'hui gérée par les différents pays est un bel exemple de ce dernier questionnement). \n\nL'ensemble nous donne un film sous forme de témoignage coup-de-poing à garder en mémoire, une belle reconstitution servie par un excellent jeu d'acteurs, à retenir pour le message de fond de cette tragédie, bien que l'histoire se soit malheureusement répétée par la suite dans d'autres nations communistes (voir le fameux \"Grand bond en avant\" destiné à moderniser les campagnes de la Chine de Mao en fin des années 50 et les 40 millions de victimes qu'il a englouties, hommes, femmes et enfants). \nLe film se conclue sur un dernier crime, auquel les régimes communistes étaient malheureusement habitués et qui ont formé toute la trame de la guerre froide. C'est en tout cas un film à voir pour son intérêt historique évident.\n\nSur le même thème et pour ceux que cela intéresse je recommande le très récent numéro consacré à Staline dans la collection \"Les grands personnages de l'Histoire en bande dessinée\", un accent est mis (entre autres) sur cette sinistre période, on y apprend également un fait passé sous silence dans le film : le suicide de Nadejda, la compagne de Staline lorsqu'elle a pris conscience des conséquences malheureuses de la nouvelle politique du dictateur pour son peuple.\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"3","comment":"\n                      L'histoire est très intéressante mais la réalisation est malheureusement très en deçà avec des séquences beaucoup trop longue et des scènes inutiles. \nIl y a des idées mais mal exploitées.\n        \n            ","stareval_note":"2,0"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Le film est d’autant plus décevant que son thème était riche en espoir. L’espoir de voir un peu plus la vérité au cinéma sur la nature des crimes du communisme, leurs causes et leur ampleur. Car si on a déjà bien mis en évidence au cinéma toutes les horreurs du nazisme, trois choses du communisme restent encore peu traitées au cinéma. Premièrement, l’orchestration des famines, et de la misère d’une partie des populations par les dirigeants communistes, notamment Staline. Deuxièmement, le rôle clef qu’ont joué certains intellectuels collaborationnistes occidentaux, journalistes, écrivains, artistes, ou même politiciens. Ceux-ci, tout en sachant l’horreur, pour être allés sur place et l’avoir vue, véhiculaient tout de même en occident, sans vergogne, la propagande de ces régimes totalitaires. Troisièmement, l’aveuglement et l’acharnement des sympathisants communistes et socialistes occidentaux, à l’encontre des « lanceurs d’alerte », une fois que ces derniers témoignaient, par des conférences, des mémoires, des articles, ou des romans. L’espoir de bien voir tout cela est durement malmené par Agnieszka Holland, qui met en scène avec beaucoup de maladresse un sujet pourtant en or. Pour commencer, plusieurs de ses personnages ne sont pas contextualisés avec finesse. Ainsi, on ne mesure que très tardivement l’abjection de Duranty. En effet, sa fonction, sa stature, ne sont pas clairement et tout de suite présentées. Ensuite, l’influence du héros sur des personnages importants de l’époque est montrée de manière confuse, voire ambiguë. Orwell, nous est présenté dès le début du film, comme très marqué par les témoignages de Jones. Le film démarre d’ailleurs avec Orwell comme narrateur. Or, presque vers la fin, lors des entrevues qu’il a avec Gareth Jones, ses répliques laissent entendre qu’il doute encore de Jones. C’est l’inverse, qui aurait dû logiquement être montré. D'abord, il a douté, comme tout le monde, mais quelque chose l’a fait évoluer. Quoi ? Il s’agit bien sûr de la prise de conscience par Orwell que Jones disait vrai. Or cela, la réalisatrice Polonaise, ne nous montre pas cette évolution. Ensuite, on peut reprocher aussi à Holland sa gestion très brouillonne d’épisodes, pourtant capitaux de l’intrigue. De nombreuses scènes sont souvent mal amenées. C’est le cas du pèlerinage de Jones en Ukraine, et des macabres découvertes qu’il fait là bas. Sont brouillonnes aussi, les scènes de sa rencontre fructueuse avec Hearst, le magnat de la presse. Les multiples maladresses d’Agnieszka Holland rendent le film ennuyeux, mais à la limite, qu’importe ! Le sujet des horreurs du communisme est encore un domaine si peu exploré, que d’autres réalisateurs et réalisatrices ont encore toutes leur chance d’en réussir un sur le même sujet. Car, le pire dans cette histoire, est que les tribulations de Jones se sont 1000 fois reproduites. 10 ans après les mésaventures du célèbre journaliste Britannique, le non moins célèbre dignitaire soviétique, Kravchenko, passe à l’Ouest avec toute sa documentation sur Staline. Que se passe t’il ? Il subit l’opprobre de la quasi totalité des intellectuels de gauche Français, dont Sartre et Breton. Kravchenko finit d'ailleurs « suicidé », tout comme Jones. Dans les années 70, c’est au tour d'Alexandre Soljenitsyne. Le célèbre dissident Russe, reçoit certes beaucoup de soutien de par le monde, mais il subit aussi beaucoup l’opprobre d’une bonne partie des intellectuels de gauche, et notamment en France, de René Dumont ou Jean Daniel. Le traitement n'a pas été plus tendre avec les centaines d'artistes, ou intellectuels chinois, Vietnamiens, ou cubains. « Le Journal d’Anne Frank » fait depuis des décennies automatiquement l’objet d’études à l’école, au collège, ou au lycée. « Une journée d'Ivan Denissovitch » reste totalement absent de tous les programmes scolaires, voire même de l’écrasante majorité des CDI de France et de Navarre. L’Ombre De Staline plane toujours.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Un film intéressant qui puise dans l'histoire, mais qui n'atteint pas la dimension émotionnelle auquel il pouvait prétendre. Reconstitution, acteurs investis, rythme réussi, pourtant il manque quelque chose au film qui lui aurait fait appartenir à la cour des grands films. Ce quelque chose se cache peut-être du coté d'un scénario sans beaucoup de surprises, ou l'on voit arriver les évenements à l'avance. A coté de cette évocation historique, se trouve le thème, finalement central du film, le difficile chemin qu'il faut à la vérité pour jaillir, engoncée qu'elle est par les connivences, les arrangements et la duplicités ders hommes.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Biopic intéressant sur le plan historique. Quelques scènes marquantes , dommage que la réalisation soit très classique et que les acteurs n'apportent pas de plus valus au film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Agnieszka Holland signe ici un excellent film en mettant en lumière une période et un évènement méconnu du grand public, contrairement à l'Holocauste, il s'agit ici de l'Holodomor, soit traduction littérale \"l'extermination par la faim\", une famine orchestrée politiquement par Staline dans les campagnes ukrainienne de 1931 à 1933, afin de libérer de l'espace pour sa politique de grande industrialisation et aussi éliminer les opposants très nombreux dans les campagnes. \n\nLe film est vraiment efficace, avec une intrigue fouillée, recherchée, détaillée, qui se reflète également dans la mise en scène et l'incroyable soin apporté au cadre et à la lumière, avec une photographie somptueuse, qui s'adapte à chaque scène importantes et décisives. Toute la partie sur l'ukraine est magnifiquement filmée, froid, brutal, alternant caméra à l'épaule et plan fixe extrêmement travaillé. Tout le jeu de mise en scène avec les miroirs aussi, très présent tout au long du film, pour souligner les faux semblants de certains personnages et le double jeu qu'ils utilisent pour rester à la botte de Staline. Un film où les personnages sont développés de façon précise et rigoureuse, dans leur écriture mais aussi dans leur dialogue. Un film qui parait réaliste et conforme à la réalité, avec une certaine psychologie développée ici ou là, qui permet de donner encore plus d'épaisseur à l'ensemble, pas étonnant lorsqu'on sait que la réalisatrice a mis en scène quelques épisodes de la série House of Cards... Superbe film donc pour un évènement qui nécessite d'être connu, car oui, Staline, adoubé par des millions de russes à l'époque et encore aujourd'hui d'ailleurs, a tué près de 20 millions de ses concitoyens...\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Retour au ciné dès le 1er jour après plus de 3 mois. Un film dans les années 30 qui suit un jeune journaliste sur la liberté et la manipulation de la presse à des fins politique dans une URSS corrompue, qui affame et appauvrit les campagnes. Très dur, des images poignantes sur la misère, les conditions de vie des paysans de l’URSS.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Film historique bien construit et de bonne facture... Le scénario est original. On suit avec délectation la quête du journaliste. On regrettera cependant le caractère un peu linéaire du film... Assez peu de rebondissements finalement... Reste une belle musique d'intrigues et un hommage soigné à la Pologne meurtrie par la Grande Russie stalinienne.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"3","comment":"\n                      a la limite du polar ou thriller..une enquête historique et ma réhabilitation d'un journaliste qui a inspiré G.Orwell .la description de l'Ukraine des années 30. ,en contraste avec Londres et Moscou en utilisant différents lumière et code couleur , marque bien l'horreur sans besoin de rentrer dans multiples détails.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Film poignant, déroutant avec parfois quelques images insoutenables à voir. Ce film relate une bien triste réalité cachée bien longtemps. Quelques longueurs. Mais ce film devient vite haletant et donne envie de savoir la fin. Allez voir ce film. Le choix de la colorimétrie est un parti pris mais terriblement parlant. À voir!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Au début des années trente, un jeune Gallois, Gareth Jones (James Norton dont il se dit qu'il pourrait succéder à Daniel Craig dans le rôle de l'agent 007) se rend en Union soviétique. Il y découvre l'effroyable famine organisé par le Kremlin en Ukraine et veut la révéler au monde entier.\n\nLe jeudi 12 mars 2020, je devais aller voir \"L'Ombre de Staline\" en avant-première à 20h. Mais, pris par le travail, je ratais la séance. Je m'en suis vite consolé en me disant que je verrais le film à sa sortie le mercredi suivant. On sait tous que le film ne sortit pas le mercredi suivant… J'avais décidé que \"L'Ombre de Staline\" serait le premier film que j'irais voir à la réouverture des salles avec le désir - comme le disaient les partisans de Louis XVIII à la Restauration - de \"renouer la chaîne des temps\".\n\n\"L'Ombre de Staline\" (dont le titre, partout sauf en France, est \"Mr. Jones\") est inspiré de faits réels. Gareth Jones a bien existé qui travailla un temps au cabinet du Premier ministre britannique Lloyd George, qui interviewa Hitler et qui enquêta en URSS sur les modes de financement des plans quinquennaux. Comme Hergé avec \"Tintin au pays des Soviets\" écrits en 1929, comme Gide avec \"Retour de l'URSS\" publié en 1936, Gareth Jones découvre avec violence la réalité du \"miracle soviétique\" : Staline affame son peuple pour obtenir les devises pour financer les objectifs des plans quinquennaux.\n\nOn sait aujourd'hui que l'Holodomor, un mot ukrainien signifiant littéralement \"extermination par la faim\", fit entre 1931 et 1933 quelque quatre millions de victimes en Ukraine. Au mitan du film, dans une parenthèse sinistre, presque muette, la caméra suit Gareth Jones qui découvre horrifié l'ampleur du sinistre : les paysans émaciés par la faim, les cadavres abandonnés au bord des routes, les enfants mangeant de la chair humaine…\n\nLe film d'Agnieszka Holland, une vieille routière du cinéma, est d'un classicisme revendiqué. Les scènes qui se déroulent en URSS sont plongées dans une lumière désespérément grise censée en souligner la tristesse. Aux côtés de James Norton, on reconnaît Vanessa Kirby (qui jouait la princesse Margaret dans les deux premières saisons de \"The Crown\") et Peter Sarsgaard abonné aux rôles de salaud.\n\n\"L'Ombre de Staline\" n'en est pas moins d'une actualité brûlante à une époque où les relectures partisanes de l'histoire, en Occident et en Russie, donnent lieu à des guerres de mémoire. En témoigne la récente polémique provoquée par Vladimir Poutine sur les causes de la Seconde Guerre mondiale.\n        \n            ","stareval_note":"2,5"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Magnifique sujet s'il en est => l' Holodomor... propose un flm difficile, froid à tous points de vue. Se replonger dans cette époque terrible pour des millions d'humains, ne porte pas à se réjouir... et la réalisation est tristounette. On se demande comment ce héros de journaliste Gareth Jones superbement interprété par James Norton, a réussi à braver tous les pièges jusqu'à porter sur la scène, cette vérité cachée jusque là. Quelle campagne \"de Russie\".... il accomplit, la misère rencontrée est superbement rendue. Dommage que la rencontre avec Adda n'ait pas été développée, car l'ensemble reste assez lent et noir bien entendu..... Il a sorti son scoop, certes, cependant été rattrapé par l'espionnage, puisque tué à 30 ans !!**\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Un film dur, très dur mais qui raconte pourtant la réalité. La ferme des animaux racontée en parallèle apporte une agréable tonalité narratrice au film. Âmes sensibles s'abstenir !\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Attiré dès le départ par ce projet retardé de plusieurs mois par le confinement, « L'Ombre de Staline » est à la fois ce que j'attendais et « craignais » de voir sur grand écran. Attente car le sujet est fort et passionnant : évoquer sous un angle relativement original le drame absolu que fut l'Holomodor et le silence assourdissant de la communauté européenne, souvent complaisante pour des raisons éminemment politiques, n'est évidemment pas anodin et pour un quasi-novice sur le sujet comme moi, l'expérience n'a pu être qu'enrichissante, surtout à travers le regard de Gareth Jones, ce héros presque à l'ancienne, pétri de grands idéaux et d'une droiture admirable : un vrai, beau personnage. Bien qu'un peu long, le récit se tient convenablement, représentant plutôt bien les forces en présence et les enjeux de l'époque ou le regard alors porté sur l'URSS, non sans quelques scènes très fortes (je pense, évidemment, à la découverte de la grande famine et de cette « fuite en avant » de Gareth pour échapper à la mort, minutes quasi-muettes semblant presque appartenir à une autre œuvre). Enfin, superbe idée que celle d'avoir intégré au récit ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Des porcs qui s’entassent.\nUne cahute délabrée au milieu d’un champ prospère.\nEt enfin un écrivain amorçant son essai, nous expliquant ô combien l’histoire qu’il va nous narrer à ce petit quelque-chose de choquant et d’inimaginable.\nVoilà comment commence cette « Ombre de Staline ».\n\nQuelques premières images plutôt élégantes à défaut d’être inventives certes, mais surtout une écriture très explicite et un brin sensationnaliste qui m’a tout de suite fait grimacer.\nQuand dès les premiers mots une œuvre trahit son intention de ne laisser aucune place à l’interprétation et au sous-entendu, moi j’ai tendance à considérer que ça n’augure rien de bon.\n\nEt malheureusement dès la scène suivante la confirmation explose pleine face.\nD’un côté le personnage du jeune et brillant Gareth Jones expliquant à son gouvernement qu’Hitler est un danger pour l’Europe et qu’une nouvelle guerre se prépare. De l’autre un rire unanime et méprisant accompagné de quelques « mais non qu’est-ce que vous racontez… Hitler faire la guerre ? Quelle absurdité ! Nous sommes si sûrs de nous ! Ho ! Ho ! »\nA partir de là ce film vient de dévoiler tout son jeu sur la table.\nVoilà à quelle sauce on va être mangé. Un gentil qui a raison face à des méchants qui ont tort. Pas de détails. Pas d’ambivalence. « L’ombre de Staline » ne sera que l’ombre d’une approche réflexive et subtile sur la période.\n« L’ombre de Staline » ne questionnera pas.\n« L’ombre de Staline » ne mettra rien en balance.\n« L’ombre de Staline » n’appellera pas à penser.\n\nAlors entendons-nous bien, la réflexion n’est pas pour moi une obligation au cinéma, même dans les reconstitutions historiques. Par exemple je suis particulièrement friand du « Patient anglais » ou bien d’ « Australia » alors qu’aucun de ces deux films n’a la prétention de nous faire comprendre quoi que ce soit sur la période abordée.\nSeulement voilà, c’est là tout ce qui sépare cette « Ombre de Staline » de ces deux exemples sus-cités : la prétention.\n\n…Car ce film entend bien nous faire la leçon.\nIl est construit comme la révélation d’un pot aux roses ; d’une vérité que personne n’a voulu voir. « L’Ombre de Staline » a une morale. Il défend une cause. Il distribue les bons et les mauvais points parmi les acteurs – bien réels – de la politique et du journalisme d’hier.\nEt pourtant, malgré la prétention de la démarche, ce film fait le choix d’une approche presque infantilisante. Je trouve par exemple assez saisissant que toute la première partie entende essentiellement se reposer sur un effet de mystère qui a trait à l’URSS stalinienne. A Londres on s’interroge sur les moyens dont dispose Staline pour investir autant en pleine crise. A Moscou on comprend que tout se joue en Ukraine mais que le secret y est remarquablement gardé. En somme on se retrouve toute une heure à faire monter la sauce sur ce grand mystère que toute personne qui a un vague souvenir de ses cours de 3e aura vite percé. \n\nEt pour le coup j’avoue que ça me sidère un peu qu’un scénario puisse faire à ce point le pari de l’inculture de son public, surtout quand la prétention historique et mémorielle du film est aussi évidente.\nD’ailleurs, au-delà même de l’inculture, il y aurait presque un pari sur la bêtise.\nCar au fond le vrai problème de ce film ce n’est pas qu’on ne pense pas mais surtout qu’on ne veuille pas penser.\nToute l’intrigue n’est en définitive construite que sur des effets d’esbroufe. Et là où la première partie entendait se bâtir sur un suspense totalement inopportun, la seconde se replie quand-à-elle sur de l’émotion bien convenue.\nIl s’agit simplement d’illustrer, d’indigner et de condamner, mais jamais d’expliquer, d’explorer ou – mieux encore – de rendre sensible.\n\nCar c’est aussi lors de cette seconde partie que cette « Ombre de Staline » révèle également toutes ses limites de forme.\nEt là encore la forme infantilise tant elle évite de vraiment traiter avec sens son sujet.\nParce que parti a bien été pris de montrer l’Holodomor. Et longuement en plus.\nSeulement voilà pour nous en offrir quoi ?\nDes démonstrations régulières pour bien marteler le fait que les gens ont faim.\nUne gradation régulière dans l’horreur et l’inimaginable… Mais sans jamais l’incarner.\nIl n’a pas de sang dans l’Holodomor de « l’Ombre de Staline ». Pas vraiment de texture non plus. Les corps ne sont pas marqués. La violence presque invisible.\nVoir l’Ukraine dans ce film c’est nous rendre irrémédiablement orphelin de « Requiem pour un Massacre » d’Elem Klimov ; le souvenir du second rendant encore plus patent les limites du premier.\nL’ Holodomor à travers la caméra d’Agnieszka Holland a des faux airs de parc d’attractions.\nA croire qu’aussi bien dans le fond que dans la forme, on ne soit pour ce film jamais rien de plus et rien de moins que des enfants. \n\nEt franchement c’est dommage…\nC’est dommage parce que, bien que dénuée de toute audace, la réalisation parvient souvent à poser des décors et des atmosphères.\nC’est dommage parce que cette virée en plein arrière-pays soviétique aurait pu être l’opportunité d’une vraie plongée en enfer dans un monde riche de sens et de sensation. \nC’est dommage enfin parce que s’il avait fait le choix de l’expérience plutôt que de l’académisme, ce film aurait pu être une vraie proposition de cinéma.\nC’est même d’ailleurs pour toutes ces possibilités qu’il offre et qu’il laisse parfois entrevoir que je n’arrive pas totalement à la rejeter, cette « Ombre de Staline ». \n","stareval_note":"2,0"},{"id_movie":"254025","page_movie":"3","comment":"\n                      Des amis qui étaient allés voir ce film lui avaient trouvé de l'intérêt malgré une réalisation qu'ils qualifiaient de trop classique, voire académique. Un avis que je ne partage pas du tout, au point, même, d'avoir regretté assez souvent qu'il ne soit pas davantage classique, voire académique. Personnellement, je qualifierais plutôt ce film de ratage presque complet (Il y a, par moment, des scènes réussies) et je pose la question : comment peut-on arriver à faire un film aussi ennuyeux sur un sujet aussi fort. Pourquoi opter pour une réalisation aussi léni(ne)fiante ? (J'ai honte de ce jeu de mot, mais, après tout ... !). On a de gros regrets quand on pense à ce que Sergei Loznitsa aurait fait d'un tel sujet !!! Pour terminer, un tout petit détail : on est en 1933, en URSS, et on voit passer une Citroën traction avant, un véhicule dont la construction a commencé en 1934 !\n        \n            ","stareval_note":"1,5"},{"id_movie":"254025","page_movie":"5","comment":"\n                      Film intéressant sur un thème peu connu et où les vérités historiques se confrontent à la \"Real Politic\" de toutes les époques... Le film est plaisant mais pas assez approfondi et survolé alors le thème principal avec des thèmes annexes ou des liaisons historiques que l'on nous laisse associer par des liens fins  durant la film... Ce n'est pas un biopic mais l'histoire est porté par un journaliste porté par les justes valeurs du journalisme mais confronté à la dureté du réel sur le terrain et aux discours de façade de ceux qui sont contraints ou désabusés. On croise alors de hauts dignitaires qui en 1933 mollissent face aux poussées d'extremisme en refusant de voir la réalité politique, des journalistes muselés par un pouvoir fort, des pauvres encore plus pauvres que ce qui pouvait être imaginable, un écrivain célèbre qui croit en l'égalité universelle mais qui en reviendra... Mais au final, ça semble être survolé alors que ça aurait pu être plus dense et étayé, comme si la réalisatrice s'était sentie obliger d'epurer pour ne pas accuser trop fort et ne pas faire fuir les spectateurs (et avant ça, les financiers du film) tout en ne voulant pas fâcher les différents pays concernés 85 ans après au vue des tensions actuelles... Mais en même temps, sujet très actuel... \"la Ferme des Animaux\" d'Orwell est le triste Monde actuel...\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"5","comment":"\n                      Un ami cégétiste pourrait me dire « c’est de l’anticommunisme primaire ». Cet excellent film est un peu long à démarrer mais une fois que nous avons bien cerné la personnalité obstinée du journaliste gallois, il nous entraîne dans son périple ukrainien où la réalité de l’holodomor (mot que j’ignorais) nous glace autant que les paysages. Il existe des journalistes intègres, n’en déplaise à BFM, telle est la morale de ce film et c’est heureux de le savoir. Jusqu’au dernier plan nous restons scotché devant l’écran et de découvrir que cet instant suspendu est tiré d’une histoire vraie nous glace un peu plus les veines. A aller voir…\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"5","comment":"\n                      J'ai aimé ce film, qui met le spectateur dans une atmosphère pesante et oppressante de suspense. Hélas, le film finit trop vite et donne quelques regrets de ce fait.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"5","comment":"\n                      Au début le film me paraissait un peu bof bof,  pour mon conjoint aussi, \npeu d'action mais en fait, il est plutôt pas mal\nTrès dur a regarder, assez noir, enfin, très noir.\nCela m'a fait découvrir la réalité de l'histoire de la famine de ce peuple\nJe trouve juste qu'il a un peu de mal à démarrer mais c'est film atypique à voir\npour l'histoire\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"5","comment":"\n                      J’ai trouvé ce biopic dramatique pas terrible. Je suis extrêmement déçu par le peu d’analyse politique de ce film. On se contente de nous montrer des faits sans les replacer dans leur contexte, afin de les comprendre. Le pourquoi cela s’est passé n’est pas non plus expliqué et bien sûr les conséquences non plus. J’ai donc trouvé un peu déplacé, le jugement de valeur porté sur l’ensemble du bloc Soviétique par rapport au monde occidental, alors qu’il n’y a aucun recul pris. On va voir ce que va donner ce terrible épisode de l’histoire Soviétique qu’est l'Holodomor. Pour ceux qui ne savent pas, il s’agit d’une période de famine allant de 1931 à 1933. Staline était fortement mis en cause pour l’avoir provoqué à des fins politiques. Sortir d’un film de 2h, et se rendre compte qu’on doit faire des recherches tellement le sujet principal est survolé, ça montre qu’on passe à côté de quelque chose. En réalité, la Holodomor sera montrée mais dans un aspect vraiment cinématographique. L’image sera terne, et on enchainera les plans dramatiques. Il y en a des très marquant, qui alertent sur l’horreur de cette situation, et d’autres qui penchent vers le misérabilisme. En réalité, on sera surtout centré sur Gareth Jones. Au passage, James Norton est très bon dans ce rôle. Je dois vous avouer que je me suis aussi pas mal ennuyé. Le film met un temps considérable à ce lancer, prend de l’intérêt quand il est en Ukraine, et redescend par la suite une fois son observation finie.\n        \n            ","stareval_note":"2,0"},{"id_movie":"254025","page_movie":"5","comment":"\n                      Le fait que le film raconte cette période de l'histoire sovietique méconnue des européens est très bien ! Certains plans sont parfois un peu arty et longs mais le film reste néanmoins passionnant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"5","comment":"\n                      Histoire passionnante même si on en connaît la toile de fond. En revanche la façon de filmer m'a tout gâché : gros plans excessifs et mise au point floue..bonjour la migraine ! Quel dommage !\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"5","comment":"\n                      Aborde une tragédie sans y toucher, la scénariste ose déboulonner la statue de \"Monsieur\" Staline mais s'arrête là n'osant pas destituer la dite statue de son pied d'escale.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"5","comment":"\n                      L'une des époques les plus sombres de l'Histoire. Comment Staline a dupé le monde au travers de la propagande, de la censure, du chantage et de la corruption. Aujourd'hui, on le sait. \nEt avec ce film, on a une vision très fort du régime communiste stalinien. Là où tout le monde est surveillé. La photographie très sombre mêlée aux très beaux plans quand Jones se retrouve seul permette d'avoir une très belle image.\nLe casting est bon, de bons acteurs sans être des superstars, et l'ambiance est très noire.\nLe titre, métaphorique de \"l'ombre de Staline\" que l'on comprend être Stalino et ce que les gens ne savent pas de lui est percutante.\nToute la période sur la famine fait froid dans le dos. Voir Jones connaitre la vérité, mais que personne ne le croit donne une sensation d'impuissance face à un régime corrompu. \nQuant à Duranty et son prix Pulitzer, les journalistes corrompus ont toujours existé. Mais ce sont toujours ceux qui se battent pour la vérité qui finissent par gagner.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"5","comment":"\n                      Enfin un film sur le sujet !! Ils sont si rares, contrairement aux films sur l'Allemagne nazie et la Seconde Guerre Mondiale... Dans les films récents je n'ai en tête que Le Pont des espions avec Tom Hanks, qui montrait habilement la terreur de l'URSS en pleine guerre froide. \nNos sociétés occidentales minimisent les crimes des bolcheviks et globalement des communistes dans le monde car le régime nazi, que nous avons subi de plein fouet, a occulté leurs agissements. Pourtant les nazis ne sont restés au pouvoir qu'une petite douzaine d'années (l'équivalent des années Chirac pour nous en France - désolé pour le parallèle douteux, c'est simplement pour donner une idée temporelle) et dans un seul pays alors que le régime bolchevik a œuvré pendant près d'un siècle et le communisme dictatorial s'est étendu dans de nombreux pays, et pas des moindres : Europe de l'Est via l'URSS, Chine, Vietnam, Cuba, Amérique latine, Corée du Nord... Certains de ces pays sont encore sous bannière rouge actuellement et la pire dictature du monde, la Corée du Nord, EST communiste !! Il est bon de le rappeler.\nIl est d'ailleurs tout à fait scandaleux que le symbole du marteau et de la focille soit encore autorisé en France. Il devrait être interdit au même titre que la croix gammée. Tout comme le parti nazi est interdit, le parti communiste devrait l'être aussi. Nous devons enterrer définitivement les monstres du XXe siècle, TOUS les monstres !!\nPour revenir à l'aspect purement cinématographique, la réalisation est classique est assez ennuyeuse. Il faut dire que les moyens de ce film sont limités. C'est dommage, il aurait mérité plus de budget. L'acteur principal tient la route mais il est assez mal entouré. L'amorce est interminable et les quelques scènes d'action qui viennent tardivement sont mal exécutées. Je mets la note de 3,5 car je salue essentiellement l'initiative et le sujet traité.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"5","comment":"\n                      1er film depuis le déconfinement! \nD'origine russe, tout ce qui touche à mes racines me passionne. J'ai bien apprécié le regard de la réalisatrice polonaise à travers la quête de vérité d'un journaliste anglais confronté à l'univers monstrueux de Staline avec la Grande Famine ukrainienne. George Orwell racontera  la dictature dans La Ferme des Animaux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"5","comment":"\n                      Terrible film sur le communisme. Son espoir illusoire, son échec et l'horreur qui en découle. Seul un état fort et solide peut s'autoriser le luxe de le combattre. En 1933, ce n'était ni le cas de l'Angleterre, ni de l'Amérique sous un démocrate Roosevelt.\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"5","comment":"\n                      film historique, décor et grand réalisme, mais scènes parfois longues et \"insupportables\". à voir pour les interessés\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"5","comment":"\n                      La premiere heure passe sans probleme, mise en scene nerveuse, personnages bien structurés, puis on se retrouve ds la plaine Ukrainienne, la realisatrice prend son temps, trop. Le propos s'alourdit, et l'un se surprend à regarder sa montre. À.Holland est une realistrice de renom, elle melange images contemporaines et images historiques pour filmer les trains, et on est epaté, mise scene saccadée, haletante. Mais reprendre ce procédé pour filmer le heros sur son vélo, cela fait sourire... Le film vaut le detour malgré ces defauts là.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"5","comment":"\n                      Jeune journaliste, Gareth Jones se rend à Moscou pour interview Staline sur le miracle soviétique. \nUn récit historique intéressant avec un suspense digne d’un thriller. Malgré  qu’il faille un certain temps pour rentrer dans le film,  et des longueurs notamment dans la traversé sous la neige de l’Ukraine.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"4","comment":"\n                      De la réalisatrice Agnieszka Holland, je l'avais repéré dans les années 90 ou elle avait mis en scène \"Rimbaud Verlaine\" avec Leonardo DiCaprio avant le phénomène \"Titanic\" puis elle a disparu de la circulation en matière cinéma mais c'est dans une mini série récente intitulé \"The First\" avec Sean Penn ou je la remarque en faisant du très bon travail.  Puis, elle revient au cinéma avec \"L'ombre de Staline\" qui aurait pu ètre un super film mais la première demi heure m'a fait peur se croyant dans un film d'espionnage avec quelques plans qui laissent a désiré comme les scènes avec les prostitués. La suite est plus intéressante ou le personnage principal découvre lors d'un voyage en Russie un peuple qui souffre de la misère, la faim, des comportements de l'armée de Staline se comportant indignement avec les gens et le héros fuyant tout ça et voulant faire éclater la vérité. Un film dans la globalité pas mal  (mais pouvant mieux faire) avec de très bons comédiens parlant Anglais ou Russes comme les interprètes principaux James Norton, Vanessa Kirby ou Peter Sarsgaard et un scénario instructif.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"4","comment":"\n                      Le film de la cinéaste Agnieszka Holland est la bonne surprise du moment. Alors c’est sur, ce n’est pas forcément un film très facile d’accès, le sujet traité est horriblement lourd et (peut-être) encore polémique, certains passages sont difficilement soutenables, le film est parfois un peu austère, voire même un peu nébuleux mais quand même, c’est une belle leçon d’histoire et de journalisme qu’elle propose. Long de deux heures, son film est en trois parties, la partie du milieu, le fameux voyage en Ukraine étant de loin le plus court et le plus fort. Holland s’essaie à quelques effets un peu audacieux, elle utilise le son notamment de façon intéressante, à plusieurs reprises des scènes muettes s’étirent, seulement rythmée par un bruit de fond mécanique (une pendule, un bruit de mastication, le bruit de rails d’un train). En faisant durer ces scènes un tout petit peu au-delà du nécessaire, elle distille une ambiance, celle du silence, du secret, du non-dit qui sont omniprésents en Union Soviétique. Sa musique est intéressante aussi, bien utilisée (même si parfois elle est un peu forte), elle utilise le flou, joue un peu avec sa caméra, tente des passages à l’épaule comme reporter de guerre, tout cela est pertinent et tombe souvent juste. « L’Ombre de Staline » peut paraitre un peu long sur la fin, surtout que je ne m’attendais pas à ce que la partie « après l’Ukraine » soit si développée. Mais si le passage ukrainien est le plus fort, toute la dernière partie est la plus instructive, historiquement parlant. En bref, dans sa forme le film d’Agnieszka Holland est réussi. Il doit aussi beaucoup son casting et à James Norton, qui compose un Gareth Jones très sobre, sérieux et dont les failles ne sont jamais occultées ou cachées. Vanessa Kirby et surtout Peter Sarsgaard incarnent de seconds rôles qu’on aurait peut-être aimés plus ou mieux développés, celui de Walter Duranty notamment. Ce correspondant du NY Times à Moscou, dont on ne saura jamais très bien quel but il poursuit, quelle conception étrange du journalise est la sienne, on manque de clef pour bien le cerner, et il restera un peu énigmatique jusqu’à la fin. Le scénario de « L’Ombre de Staline » est à la fois une ode au journalisme d’investigation et un éclairage sur le secret de mieux gardé (et très longtemps occulté, nié) de l’URSS : l’Holodomor. Gareth Jones est un journaliste au statut un peu étrange, il travaillait pour le Foreign Office Britannique, ce qui est un mélange des genres tout à fait bizarre et pour tout dire, assez malsain. Ce double statut de journaliste et diplomate lui permet de mette un pied à Moscou sans qu’on lui permette de loger ailleurs que dans un Hôtel désigné, sans qu’on lui permette de quitter la ville, et avec des agents le suivant partout de façon ostentatoire, histoire qu’il sache très bien où il ne doit pas mettre les pieds. Et pourtant, il réussi à arriver jusqu’en Ukraine, à fausser compagnie aux autorités pour aller voir lui-même ce qui se trame dans le grenier à blé de Staline. Revenu difficilement de son périple, il se heurte aux autorités de l’URSS, ce qui est logique, ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"4","comment":"\n                      Le sujet était potentiellement passionnant et le rappel des faits nécessaires. Malheureusement, ni la mise en scène (trop maniérée voire brouillonne) ni le scénario (qui hésite entre plusieurs thématiques) ne se montrent vraiment à la hauteur des enjeux. Le personnage principal peine à exister, peut-être car James Norton est un peu lisse ? Reste un protagoniste fascinant, l'ambigu journaliste Walter Duranty, interprété avec subtilité et talent par Peter Sarsgaard.\n        \n            ","stareval_note":"2,0"},{"id_movie":"254025","page_movie":"4","comment":"\n                      Un zoom sur une période et des faits rarement traités. Didactique, les enjeux politiques et humanitaires sont clairs et personnes à l’est comme à l’ouest n’est épargné. Esthétique, la photo est remarquable. Le film ne souffre finalement que d’une partie centrale (le périple en Ukraine) un peu creuse qui casse la dynamique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"4","comment":"\n                      Passionnant, prenant et très intéressant.\nTrès bien mené sous forme d'un thriller rythmé, filmé avec une belle élégance classique et très bien joué, ce film m'a vraiment surpris\nIgnorant tout de l'existence de Gareth JONES et de son histoire, j'ai été passionné de bout en bout, me demandant même si ce n'était pas un personnage inventé.\nEt en plus il nous raconte une facette de l'histoire et des comportement des hommes que nous ne devrions pas oublier... \nA voir avec vos ados!\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"4","comment":"\n                      “L’ombre de Staline” est un thriller sur le génocide ukrainien qui s’est déroulé en 1932 et 1933 sous Staline. L’Holodomor, terme donné à cette période, va être décrit avec l’arrivée du personnage de Gareth Jones, un jeune journaliste qui vient d’interviewer le chancelier Adolf Hitler. Il débarque ensuite à Moscou dans l’espoir d’aborder Staline et d’enquêter sur le miracle soviétique, une réussite économique alors que le pays est en ruine. Mais arrivé sur place, Gareth est mis sous surveillance et son principal contact a disparu. Au fil de son périple, il va comprendre que le gouvernement a provoqué la famine en Ukraine et que les Soviétiques ont caché la vérité. Agnieszka Holland signe un film à la reconstitution historique louable, mais la complexité de l’oeuvre du fait que le sujet n’est pas connu en Occident, rend l’éclairage de cette période difficile à comprendre. \nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"4","comment":"\n                      La réalisatrice polonaise Agniezska Holland se saisit d’un de ces méfaits staliniens qui fut si longtemps caché de la mémoire des hommes. Pour cela elle a choisi de suivre le périple à peine croyable, dans l’Ukraine soviétique, d’un journaliste britannique qui, dans les années 30, a tout fait pour informer le monde du drame vécu par la population locale. La grande famine ukrainienne de 1933, aussi appelée Holodomor, est donc le cadre assez horrifiant du long-métrage et la plongée au cœur des campagnes martyrisées est juste parfaitement mis en image. Certaines séquences du film sont pour cela assez inoubliables. La réalisatrice parvient à rendre l’horreur palpable et l’ignominie des hommes transparaît à chaque plan. James Norton, qui incarne le journaliste gallois Gareth Jones, est de tous les plans. Comme il est très bon, cela ne pose évidemment aucun problème. Les seconds rôles ont bien du mal à exister hormis l’épatant Peter Sarsgaard. L’acteur américain incarne avec brio le correspondant du New York Times à Moscou dont la duplicité à l’égard du régime soviétique était plus que troublante. Les reconstitutions sont convaincantes, le rythme bien maîtrisé et le sujet évidemment passionnant. Cela fait de L’Ombre de Staline un film historique particulièrement agréable à visionner.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"4","comment":"\n                      Ceux de ma génération sont si habitués à avoir entendu ou vu, les horreurs de l’Holocauste et des camps (Auschwitz, Dachau, Birkenau, etc) que nous aurions pu « oublier » d’autres horreurs, quelques années plus tôt !!!\n\nAgnieszka Holland nous passionne avec les aventures de Gareth Jones, diplomate et journaliste qui nous entraîne avec lui, dans son enquête sur le « miracle russe » de Staline….\nComme lui, on n’en croit pas nos yeux, devant le spectacle de la famine en Ukraine.\nÀ son retour en Grande-Bretagne, il découvre avec stupéfaction, que toute vérité n’est pas bonne à dire…\nCette page d’histoire se suit comme un livre d’aventures….au point d'être dérangeante.....\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"4","comment":"\n                      Une belle réalisation avec, certes quelques lenteurs. Un film très intéressant sur les mensonges du stalinisme et la compromission de certains journalistes de l'époque. Le parallèle avec George Orwell est intéressant mais ... celui-ci n'écrivit \"animal farm\" que dix ans plus tard, en 1943, livre qui ne fut publié qu'en 1945.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"4","comment":"\n                      Quand, comme moi, on a oublié l'épisode désastreux de l'holodomor, cette histoire vraie donne le frisson. A l'heure des fake-news, du dénigrement des lanceurs d'alerte, ce récit historique s'inscrit parfaitement dans notre actualité. La véracité du propos est parfaitement servie par une reconstitution minutieuse des années 30. Bien sûr, l'acmé réside dans l'épisode hivernal ukrainien ... (que j'ai trouvé un peu long) avec du vrai froid et de la vraie neige . Cela ajoute au coté glaçant de cet épisode tragique. Une histoire hallucinante sur la difficulté d'avoir raison contre tout le monde, sur la suffisance des élites politiques, l’objectivité supposée de la presse, sur la propagande et la contre-propagande ...\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"4","comment":"\n                      ‘’L’ombre de Staline’’ fait partie de ces films qu’il est difficile de critiquer sans passer pour un monstre sans coeur. Avec un sujet très fort, le film a de quoi marquer durablement les esprits des spectateurs. Pourtant, il s’agit aussi d’un film décevant car loin de faire appel et d’utiliser la totalité de son potentiel, comme nous allons le voir.\n\n\tLe film retrace la découverte en 1933 par le journaliste Gareth Jones de l’Holodomor, la grande famine ukrainienne provoquée par les vols massifs des forces soviétiques. Jones va alors mener un combat pour faire éclater la vérité.\n\n\tEn réalité, le film est plus une déception qu’un mauvais film. En fait, le plus gros souci du film, c’est de ne jamais vraiment dépasser son résumé. Certes, une personne qui ne connaîtrait pas cette période pourrait probablement apprendre beaucoup de chose et être horrifié par cette terrible vérité. En réalité, le problème est double. D’une part, cette épisode est tristement célèbre. Quiconque s’est un peu intéressé à cette période et aux méfaits du régime soviétique risque de ne pas être touché plus que ça (comme on le verra plus dans tard dans la critique ‘’L’ombre de Staline’’ reste assez en surface des choses, malgré la reconstitution dans la deuxième partie de l’Holodomor).  Combien de livres ou de documentaires ont déjà abordé cette époque ? Beaucoup, ce qui diminue les surprises possibles devant cette ‘’ombre de Staline’’. La forme du récit, très classique n’aide pas non plus à rendre le film un tant soit peu original. Et d’autre part, la découverte de ces famines est gâchée car perçue à travers le point de vue d’une personnage, Gareth Jones, finalement très peu intéressant. Et c’est tout le problème : contrairement à ce que laisse penser le titre français, le film est avant tout le portrait de son personnage principal (le titre original est d’ailleurs ‘’Mr Jones’’). Et dans ce genre de film, c’est une chose de présenter un épisode de l’Histoire émouvant, c’en est une autre de voir l’épisode à travers les yeux d’un héros guère passionnant. Le film a beau être polono-britannico-ukrainien, son héros présente (ou du moins est présenté sous) un jour d’une confondante banalité hollywoodienne. Etait-ce dû  au véritable Gareth Jones ? Reste que son profil dans le film ne surprend jamais et est beaucoup trop blanc. C’est la limite de ce cinéma d’investigation : les héros-journalistes (comme ceux dans ‘’Les hommes du Président’’) sont beaucoup trop pâles et lisses. Le film n’échappe pas à cela : nous sommes devant un héros sans faille et sans reproche, aux convictions que rien ne peut ébranler. Ses découvertes, aussi terribles soient-elles étaient novatrices en 1933, elles paraissent bien naïves en 2020. Le parcours du héros est hélas désarmant de naïveté : il va ainsi découvrir que oui, les journalistes (comme Walter Duranty) peuvent mentir sur l’existence de telles atrocités. Cette découverte ne va pas le changer d’un iota et ne va pas le rendre plus tourmenté, donc plus intrigant. Même son horrible découverte des modes de vie ukrainiens ne semble pas affecter sa psychologie. Les révélations du film sont désarmantes certes, mais hélas aussi rebattus. En sachant cela, plusieurs critiques ont cru bon de voir avec ‘’M Jones’’ une œuvre très actuelle qui dénoncerait les fake news. Mais ce serait faire trop d’honneur au film que d’y voir cela. En effet, là où les coupables sont clairement désignés dans ‘’L’ombre de Staline’’ (Staline mais aussi Duranty), la fake new actuelle est beaucoup plus délicate à condamner dans la mesure où l’on ignore parfois qui en est l’investigateur. Le parallèle semble discutable : une fois la supercherie découverte, Gareth Jones savait à qui s’en prendre et qui critiquer. Aujourd’hui, il est malheureusement impossible parfois de remonter jusqu’à la racine des fakes news (les menteurs qui propagent des messages calomnieux ou qui mentent sur la réalité, cachés derrière leur écran, n’ont pas l’envergure d’un Staline ou d’un Duranty et sont ainsi encore plus difficiles à condamner).\n\n\tPar ailleurs, le film est d’autant plus frustrant qu’il n’utilise pas la totalité de son potentiel. Le film aurait pu être tellement mieux, tellement plus vibrant et marquant. Alors oui, il aurait fallu moins respecter le titre original et se détacher du point de vue unidimensionnel du héros. Oui, il aurait fallu se mouiller un peu plus sur plusieurs pistes que nous allons voir. Premièrement, enrichir le film aurait été possible en multipliant les points de vue. Comme on l’a vu précédemment, l’unique point de vue du héros appauvri un film qui aurait mérité de se concentrer sur d’autres figures. Tout le long du film, des personnes apparaissent et disparaissent au gré des pérégrinations du héros. Tous auraient mérité d’être davantage mis en avant tellement ils sont passionnants. La frustration n’en est que plus grande quand, en fin de film, le devenir de certains personnages n’est pas éclairé (qu’elle existe où non, qu’en est-il d’Ada Brooks, cette reporter qui rejoint Berlin en 1933 ? Qu’en est-il des six ingénieurs britanniques maintenus en otage par les Soviétiques ?). Mais la plus grande erreur, c’est bel et bien de ne pas mettre sur le devant de la scène cet inouï bonhomme qu’est Walter Duranty. Transformé en un méchant classique hollywoodien, cette honte du journalisme mériterait à elle seule son propre film. Approfondir son personnage aurait permis à ‘’L’ombre de Staline’’ de relever le niveau. Ne pas creuse Duranty ne permet pas au film de gagner en profondeur.  Duranty offrait un ensemble de possibilités qui ne sont pas explorés ici. Par exemple, le film serait une œuvre 100 % originale s’il avait choisi de se recentrer sur l’affrontement entre deux journalistes. Ce thème (qui n’est traité que tardivement dans le film), peu vu au cinéma aurait pu déboucher sur de nombreux questionnements, notamment sur ce qui constitue l’intégrité journalistique. Bon sang, pourquoi doit-on se coltiner ce saint de Gareth Jones lorsque tu as ce Duranty à disposition, figure sombre et intoxiqué par sa position ? Comment en est-il arrivé là ? Pourquoi est-il capable de mentir, mentir encore ? Pourquoi n’a-t-on jamais retiré son prix Pulitzer ? Tant de questions qui resteront sans réponse, le film préférant se concentrer sur son héros, sans tâche, ni défaut, ni part sombre (qui ne boit pas, ne se drogue pas et ne baise pas : quel ennui!). Il est d’ailleurs significatif que la meilleure scène du film a lieu sans la présence du héros :","stareval_note":"2,5"},{"id_movie":"254025","page_movie":"4","comment":"\n                      Certes, le sujet est passionnant, on n'en finira jamais de découvrir les horreurs perpétrèes par les régimes dictatoriaux de la planète. Toutefois, on ne saurait nier la faiblesse de l'interprétation. Le film est lourdement démonstratif et le parallèle avec Orwell et La Ferme des Animaux tellement appuyé qu'il en devient gènant. On avait compris, c'est pas la peine de surligner. Bref, j'ai trouvé le film maladroit, parfois ennuyeux malgré un sujet ambitieux.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"4","comment":"\n                      Sur un sujet historique particulièrement dramatique, la réalisatrice nous sert un produit tape-à-l'oeil, voire bouffi, avec de longues séquences parfaitement inutiles. Bref, elle ne fait vraiment pas honneur à son sujet.\n        \n            ","stareval_note":"1,5"},{"id_movie":"254025","page_movie":"4","comment":"\n                      Film sombre sur notamment l'Ukraine durant l'époque de l'URSS et la famine qui l'a parcouru, certaines scène sont d'ailleurs assez difficile à voir.\nIl y a parfois quelques idées dans les plans, le montage est correct bien que le film peine à commencer (à mon avis dû à la pose de décors qui dure un peu longtemps).\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"4","comment":"\n                      Noir, c'est noir ! Ce film décrit avec un terrible réalisme l'un des nombreux crimes de Staline qui obtient sans conteste le titre de tyran sanguinaire : la famine délibérément imposée qui tua quatre millions d'Ukrainiens, au débit des années 1930. Nombreux sont celles et ceux qui, pour se dédouaner de leur silence d'alors, affirmèrent n'avoir pas su. L'action courageuse de Gareth Jones, ce journaliste qui n'hésita pas à se rendre sur le terrain, montre que l'on pouvait savoir, si on voulait ouvrir les yeux.  On ne sort pas d'un tel long métrage avec une vision optimiste de notre monde. D'autant que l'actualité nous montre que rien n'a vraiment changé, des massacres se déroulant régulièrement au Rwanda, en Syrie ... sans que nous daignons les regarder en face. Une leçon du passé qui éclaire le présent ! Réalisation qui, pour plomber le spectateur, reste salutaire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Bon film qui permet pour celles et ceux qui ne connaissaient pas l'épisode tragique de la famine organisée en Ukraine par Joseph Staline qui sera célébré quelques dizaine d'années plus tard comme un des grands vainqueurs de 39-45 avec toutes les louanges suscitées à son endroit ! Après le film souffre de caricatures, la plus mauvaise de toutes et la plus faciles l'histoire de Kolya le frère des petits Ukrainiens rencontrés. Il souffre aussi du manque d'épaisseur historique. Ainsi le personnage de Duranty et surtout toutes ses ambiguïtés et ses mensonges auraient mérité meilleur traitement. Par ailleurs, la famine en Ukraine s'inscrit dans une entreprise de répression mortellement féroce orchestrée par Staline et exécutée de la base à l'élite. La famine en Ukraine en est une pierre et pas des moindres. Or, on ne retrouve pas un gramme d'explication en toile de fond de cette histoire. En revanche, j'ai apprécié l'apparition du personnage d'Eric Blair ou plus connu comme George Orwell. Mais il aurait mérité une plus grande finesse d'analyse. G.Orwell a parfaitement dénoncé le totalitarisme et particulièrement celui de l'Union soviétique mais il n'a jamais renié ses sympathies voire croyances dans le socialisme.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"6","comment":"\n                      ce film est important car dévoile l'histoire peut-être ancienne mais à quel point actuelle! Il démontre  les journalistes manipulateurs, les puissances qui pour faire du business flirtent avec les régimes et cautionnent l'horreur ( pecunia non olet) je suis sortie du cinéma retournée!!!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Entre espionnage et mondanités diplomatiques, l'ombre de Staline se cache dans les sentiers perdus de ce film qui tient son spectateur en haleine de tout son long.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Film très intéressant qui retire le collier d’immunité dont bénéficiait le communisme depuis quelques années. Depuis l'archipel du goulag de Soljenitsyne plusieurs générations sont passées et si elles savent qu'Hitl er était très méchant, elle peut avoir tendance à oublier que le communisme a également massacré beaucoup d'innocents. \nIci deux pays qui ont bu le communisme jusqu'à la lie, à savoir la Pologne et l'Ukraine remettent bien les pendules à l'heure : à travers une réalisation impeccable, une ambiance enivrante et une bonne bande sonore le film nous montre le massacre des ukrainiens, affamés par Staline durant les années 1932 - 1933. Si certains passages mériteraient d'être raccourcis, le film garde toute sa force notamment grâce à un jeu d'acteur impeccable. \nJ'ajouterai qu'il est utile (mais pas indispensable) d'avoir lu \"la ferme des animaux\" d'Orwell pour comprendre tout le sens de certaines scènes, pendant que vous y êtes ajoutez \"1984\" à votre pile de livre. Je recommande chaudement les livres et ce film !\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Le film, L’ombre de Staline d’Agnieszka Holland, pose clairement la question de la mise en perspective d’une Histoire passé dans le monde d’aujourd’hui. De quelle manière mettre en relation l’Histoire avec l’actuel au cinéma sans tomber dans l’académisme mais faire réellement rebondir ces évènements avec la société que l’on connait, surtout quand celle -ci y fait écho très naturellement. Ainsi dans L’ombre de Staline, tout est une histoire de contexte, d’abord du point de vue de l’ignorance puisque le film met en image le monde soviétique sous Staline peu avant le début de la seconde Guerre Mondial du point de vue occidental et notamment britannique, jusqu’à ce qu’un jeune conseiller politique du nom de Gareth Jones prenne le costume de journaliste et se dirige en URSS avec pour but d’interviewer Staline. L’ignorance de celui-ci laisse alors place peu à peu à la découverte avec le public dans le même temps après que le contexte politique soit exposé, jusqu’à ce que la pleine conscience de la situation soit prise, mêlant intrigue policière et film d’époque dénonçant clairement une partie de l’Histoire. \nCependant le film joue brillamment avec ces histoires de contexte et ce dès les premières minutes du film où George Orwell en personne nous donne une première approche de ce qui se passe, permettant au film de prendre directement du recul sur l’intrigue qui va suivre et mettant alors en avant la démarche intellectuelle de remise en question qui sera l’objet principal du film. Jusqu’où sommes-nous prêts à accepter les injustices d’un système pour pouvoir y être intégré en tant qu’individu à l’intérieur, ce qui n’est pas sans rappeler loin de là ce qu’il se passe encore aujourd’hui dans cette deuxième décennie du 20éme siècle. Toutefois, le film met en avant un discours de l’opposition du héros assez caricatural par moment, ou du moins trop explicit par rapport au cadre de la fiction, ce qui nous empêche d’éprouver une haine totale envers ce groupe d’individus obnubilés par la reconnaissance et la quête de pouvoir. Ainsi, le film ne va pas vraiment vers une émotion forte et intense de ce que vit le personnage principal, mais plutôt en gardant une distance avec le récit de l’histoire déjà assez fort en lui-même pour se contenter de mettre en valeur la réflexion philosophique et politique que L’ombre de Staline met en scène, au détriment d’une proposition purement et « simplement » artistique.\nComme il est expliqué au début du film, l’histoire est exprimée très simplement, de manière linéaire si ce n’est les deux ou trois sauts dans le temps avec le narrateur, mais sinon toujours du même point de vue qu’est celui de Gareth Jones. En effet on comprend donc assez facilement tous les passages du film sans toutefois tomber dans la sur explication mais plutôt dans un parfait équilibre, le tout dans une imagerie, un rythme et un montage qui fluidifient parfaitement le film au service de la mise en scène, pas très sobre certes, ce qui peu déplaire par moment à la longue, mais toujours dans une quête d’harmonie total et parlante pour le spectateur. \nAinsi le film nous projette dans trois grands environnements distincts, le monde occidental avec la Grande Bretagne, et l’URSS avec Moscou dans un premier temps, vitrine de la supposée réussite soviétique, et la campagne de ce même monde, victime de tant d’atrocités qu’on a voulu dissimuler, tant du côté Russe qu’occidentale. Mais c’est par contraste de ces éléments que le film va se démarquer et faire ressortir toute son intelligence.  En effet, le film parvient à raconter son histoire ne serait-ce que visuellement par contraste, participant alors grandement au rythme très fort du film bien qu’il ne s’y passe pas particulièrement énormément de chose de manière physique à l’écran. La chaleur et la liberté va s’effacer pour laisser place au froid, à la peur et à l’autorité une fois la destination atteinte, pour peut à peut s’aggraver afin de laisser place à une véritable horreur absolument bouleversante. Tout se périple qui annoncera par la suite un retour au source beaucoup moins accueillant qu’au début, étant plus formel, superficiel et hypocrite, toujours avec ces mêmes couleurs mais pâlie par l’expérience du héros qui ne reflète qu’un goût amère de tromperie victime d’hypocrisie, ne sachant plus déterminé le bien du mal mais pouvant juste faire le constat d’un monde au bord du gouffre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Ce soir je retrouve « La Bobine », ma salle préférée de cinéma à Quimperlé ; il n’y a qu’une seule salle dans cette jolie petite ville. Je visionne ce film qui était sorti juste au début du confinement : « L’ombre de Staline ». Bof, finalement je suis assez déçu et ce ne sont pas les mouvements virevoltant de la caméra qui me séduisirent ; plutôt ils m’ont agacé. La situation historique porte beaucoup de sens même si elle fut largement tue pendant et après cette gigantesque mis en famine du peuple Ukrainien dans ces années d’avant seconde guerre mondiale : l’Holodomor. Staline ayant choisi de sacrifier des millions de paysans qui produisaient les céréales destinées à l’exportation pour financer l’industrialisation de ses forces armées. Donc, vous produisez et ensuite vous mourrez de faim. Le scénario reste faible avec un parallèle entre le « bon journaliste » qui découvre le pot aux roses dans sa chair puisqu’il arrive à se rendre sur place et le « mauvais journaliste » … pas très fin. Le héros n’est pas non plus très emballant, surjouant parfois et très apathique à d’autres moments. En fait, on s’ennuie un peu de bout en bout, une fois qu’on a compris ce que le film veut dénoncer ; c’est-à-dire pratiquement dès le début !\n        \n            ","stareval_note":"2,0"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Merci pour ce film qui perpétue la mémoire de l'Holodomor. Le spectateur est plongé dans l'époque et le parcours du journaliste Gareth Jones qui navigue à vue pour témoigner de l'effroyable véritée.\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Très bon film - néanmoins très sombre, mais le sujet le mérite - qui permet de mettre en lumière les crimes de Staline du point de vue des journalistes de l'époque. On suit un jeune journaliste qui ne manque pas d'audace, de culot et de courage, et on découvre les rouages d'un pouvoir qui met à son service les journalistes étrangers.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Ce film était l'un de mes plus grands coups de coeur de l'année (peut-être parce qu'il n'y a pas eu beaucoup de concurrence, mais il demeure exemplaire).\nCe qui frappe de prime abord, pendant le premier quart d'heure notamment, c'est l'image. Sa photographie sort absolument du lot par moments, et il se pose déjà comme un des plus beaux films de l'année.\nLe scénario du film, d'essence documentaire, parvient à rendre jutice au monde horrible qui est dépeint sans trop de bons sentiments ou de facilités scénaristiques, à part une romance inutile. Certaines scènes sont d'une puissance émotionnelle dévastatrice malgré leur dépouillement. Le réalisateur n'a pas peur du silence, mais ne tombe pas non plus dans le cliché du film qui s'inventerait une posture mélodramatique par le vide.\nIl reste en tête, frappe et étonne, et ceci sans pourtant faire pleurer, ce qui est plutôt bon signe : il n'a pas besoin de ça pour être un grand film, au-delà même de son aspect documentaire.\nRéussite magistrale.\n        \n            ","stareval_note":"5,0"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Magnifique film, certes long, se déployant en trois parties. Le jeu d'acteurs est fin et émouvant, les acteurs sont beaux (cela ne gâche rien), le travail sur les décors, les paysages, les lumières remarquable. Surtout, la documentation historique est fouillée (voir ce qu'en dit l'historien Nicolas Woerth, spécialiste de l'histoire soviétique) et permet de mettre en lumière une tragédie encore trop méconnue qu'est l'Holodomor. Quelques scènes sont difficiles, mais l'esthétique générale permet de traiter le sujet sans sombrer du tout dans l'insoutenable.\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Une histoire intéressante tachée de petits défauts. \n\nLe fond est vraiment très intéressant, on assiste ici au combat d'un journaliste contre le système communiste des années 30 dans son ensemble. \nMais la forme de ce film m'a un petit peu dérangée avec notamment pas mal de questions, qui sont selon moi importantes pour l'histoire, et qui restent en suspens :\n","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"6","comment":"\n                      un constat impitoyable du \"miracle\" soviétique de Staline et de ses méthodes dictatoriales ainsi que de l'aveuglement volontaire de l'occident dont les motivations sont ambiguës: idéologiques ou économiques\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Il est passé à côté du sujet. Plutôt que de montrer, de longues scènes avec des personnages stéréotypés, il aurait été bien d’en dire plus sur la situation du pays et de faire un vrais travail de fond.\n        \n            ","stareval_note":"2,0"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Je suis sortie \" secouée \" de ce film par la vision des horreurs infligées par Staline à l'Ukraine  dans le plus grand secret . Il a fallu le courage et la pugnacité de ce journaliste pour faire découvrir au monde toutes les tromperies du communisme stalinien .\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"6","comment":"\n                      Très beau film avec de très belles images. Malgré la dureté, on ne tombe jamais dans le pathos, et c'est admirablement filmé.\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"8","comment":"\n                      Il est toujours intéressant de voir des long-métrages dont le sujet s’attache à des pages méconnues voire inconnues de l’histoire. Et encore plus lorsque ces pages méritent d’être remémorées car elles nous ramènent aux périodes les plus sombres et tristes de notre passé commun. En prenant donc pour sujet l’Holomodor (qui signifie extermination par la faim et désigne « La Grande Famine ») supposément organisé par Staline dans les années 30, cette œuvre fait office de rappel d’une période très noire et opaque du passé. Une période qui a tendance à être oubliée dans les manuels d’histoire et la mémoire collective au profit de la Shoah. Agnieszka Holland semble connaître son sujet sur le bout des doigts et s’être documenté en conséquence mais son scénario peine souvent à clarifier ce pan complexe de notre Histoire et surtout à bien le contextualiser. Il y a donc pas mal de zones d’ombres et le script à tendance à s’éparpiller plus que de raison, surtout dans la seconde partie.\n\n\n\nPourtant les germes d’un film d’investigation et d’espionnage historique étaient bien posés. Mais, si la première heure attise notre attention et se révèle prenante et intrigante, la seconde n’est pas du même acabit. « L’ombre de Staline » délaisse les couloirs du journalisme et de la politique pour se murer dans une espèce de survival qui tranche avec le reste. Encore ce dernier fut-il captivant mais ce n’est pas le cas. En effet, la deuxième partie s’avère lancinante, terne, avec un gros manque de rythme plutôt rédhibitoire alors qu’elle devrait atteindre des sommets de tension. Les longueurs s’accumulent et ont raison de notre patience. De plus, le film se clôt en nous laissant avec pas mal d’interrogations sans réponse et il contient bien trop d’invraisemblances et facilités de scénario pour être crédible. \n\n\n\nPlutôt qu’un film d’évasion ou de traque en territoire hostile, « L’ombre de Staline » aurait dû continuer sur le terrain du thriller et du jeu de dupes. Heureusement, le sujet étant passionnant et ses ramifications nombreuses et très intéressantes, on y trouve relativement son compte. On peut y voir beaucoup de résonances avec l’actualité que ce soit dans la manière de manipuler l’opinion publique à coup de propagande ou dans le cadre des lanceurs d’alerte, notre héros en étant un d’une autre époque. Ce dernier est interprété par un James Norton correct mais qui manque de prestance et de charisme. On apprécie l’esthétique surannée, adaptée à cette œuvre classique voire académique, et visuellement très travaillée qui décevra cependant la plupart des espoirs qu’on mettait en elle.\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"2,5"},{"id_movie":"254025","page_movie":"8","comment":"\n                      Au début des années 1930, le journaliste gallois Gareth Jones (James Norton) vient de publier un reportage sur Adolf Hitler, rencontré au cours d’un voyage en avion. Avec aplomb, il ambitionne d’interroger Joseph Staline, alors que la presse internationale loue la modernité du système nouvellement mis en place en Russie. Il se pose une question décisive : d’où vient tout l’argent qui transforme le pays, paré pour une guerre éventuelle ? Visa en poche pour se rendre à Moscou, il s’apprête à découvrir les terribles dessous du régime. (lire la suite : https://cultureauxtrousses.com/2020/06/27/lombre-de-staline/)\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"8","comment":"\n                      \" L'ombre de Staline\"est un film qui a plus d'un mérite à commencer par dévoiler la face cachée de la dictature stalinienne qui fit plus de 20millions de morts!Nous suivons un journaliste courageux jusqu'à la témérité.Le film nous fait bien voir le décor, puis dans une deuxième partie, l'envers du décor!. Un film sombre, trop sombre même parfois.Et c'est son défaut majeur en plus d'un banc titre de début réduuit à sa plus simple expression.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"8","comment":"\n                      Ce film relate une période pendant le règne de Staline dont j'ai peu entendu parler, periode qui précède juste la folie nazie qui va être emmenée par Hitler. Cela parle de comment la Russie devient le grenier de l'Europe, et donc ramène beaucoup d'argent et de puissance au pouvoir en place, quite à faire du mal à ses voisins pour l'obtenir. Encore une période bien sombre de l'histoire...\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"8","comment":"\n                      Le film réussit à la fois à faire un devoir historique (jeter une lumière sur les crimes de Staline au nom du communisme) et à avoir un résonance actuelle car en voyant ce jeune lanceur d'alerte qui dénonce le pouvoir et les médias corrompus on est obligé de penser à la sphère médiatique de plus en plus gangrènée par les fakes news. Mais passée l'esthétique vraiment élégante, la réalisatrice s'embarrasse d'un classicisme de mise en scène et de ficelles scénaristiques trop voyantes. En reste un beau duel de journaliste très efficace mais très scolaire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"8","comment":"\n                      Excellent film. Sombre, à l'image de cette époque stalinienne. Un épisode méconnu du grand public que ce journaliste et conseiller politique qui se met en tête d'aller témoigner de la réalité de la famine en Ukraine résultant de l'accaparement des récoltes des paysans par le pouvoir soviétique au début des années 30. Cette histoire vraie méritait d'être relatée au cinéma, avec ses héros et ses lâches aussi, comme certains correspondants américains qui se compromettaient avec le pouvoir et relayaient sa propagande.Un hommage à cet homme, Gareth Jones, qui s'est battu pour que la vérité éclate au grand jour.\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"8","comment":"\n                      Quelques longueurs, des scènes en gros plans trop longues et trop nombreuses, dramatique et tragique, un bon film globalement, notamment grâce au jeu des acteurs.\nUn vrai cours d'histoire pour réviser l'un de ses faits marquants souvent oublié et qui hélas, nous rappelle que près de 90 ans plus tard, certains mensonges politiques subsistent.\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"8","comment":"\n                      Je l'ai vu il y a 9 jours. Je pensais connaitre beaucoup de choses sur l'URSS et Staline, mais je me rend  compte qu'il y a encore des horreurs que j'ignorais, même si je savais qu'il y avait une collectivisation forcée des terres agricoles et que STALINE est responsable de la mort d' environ 20 millions de personnes et de la déportation d'environ 30 millions.\nCe film est très bien réalisé notamment sur la reconstitution de l'époque et l'atmosphère soviétique de cette terrible période, le fait de filmer presque en noir et blanc les terribles scènes en Ukraine me semble très pertinent, vu l'horreur de ce que découvre Gareth JONES, auquel ce film, à la limite du chef d'oeuvre, rend un bel hommage. Ce courageux journaliste est un peu le SOLJENITSYNE des années 30. \nPendant des décennies les partis communistes occidentaux financés par Moscou ont couvert et caché les horreurs de ce régime, on le remarque bien dans un épisode de la dernière saison de la série  \" Le Village Français \" parlant des premiers mois après la libération d'été et automne 1944 et mettant en scène l'arrivée d'un camarade revenu de l' URSS.\nLa vérité est que ce régime dans les années 30 et 40, n'avait rien à envier à celui des Nazis, mais il assumait moins ce qu'il faisait en cherchant à le cacher davantage.\nFilm a voir et à faire voir, mais par un public pas trop jeune, au moins 13 ans d'âge.\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"8","comment":"\n                      Un film excellent avec des acteurs bien dirigés. Recréation de l'ambiance de Moscou, du Londres des années 1935. Très bon scénario et scènes en Ukraine de grande qualité. La question développée dans le film: le journaliste doit il garder son intégrité et défendre sa vérité ?\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"8","comment":"\n                      J'ai été agréablement surpris par ce film. Premier point : je n'ai pas vu le temps passer ce qui est déjà une bonne chose. Deuxième point, ce film a le mérite de mettre en avant un fait historique finalement assez peu connu.\n\nJe regrette peut-être un peu le passage de la découverte de l'ampleur du massacre en Ukraine que j'ai trouvé un peu court au regard du reste du film. J'aurai aimé un peu plus d'échanges avec les populations locales mais bon ces scènes restent très marquantes. D'un autre côté, certaines scènes n'apportaient pas grand chose. \n\nIl n'en reste pas moins que l'ensemble est intéressant et permet de découvrir le \"vrai\" journalisme d'investigation. Un film que j'ai apprécié donc, ce n'est pas le film du siècle mais cela reste un bon moment de cinéma !\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"7","comment":"\n                      J'en crois  un  film  de  concept  politique  et  aussi  relatant   les  sentiments   d'un  aventurier   /Sinon  pris  entre  les  intrigues  qui  se  suivent  et   appellent  aux   déclins  d'une  oligarchie   patriotique  et  qui renoue  avec  la   rébellion  d,un   jeune   publiciste  sur  les   accès   pour   subjuguer   démocratie  et   anarchie sinon  contestation  d 'une  jeunesse  libérer de  ce  déclin   celui  du ' Mur  '   ou  d'une  séparation  entre  l'Est ou l'Ouest !   Pour  ainsi  décrire  sur quel  sujet  est   fait  ce film   sans  autre  anecdote   mais  simplement  en improvisant  le  roman   D'un pays  qui  retrouve  un sens  de la liberté d'aujourd'hui  en comparaison  de  son  exclusion  d'avant  sa  chute !\nUn  sorte  de roman   et   suite   s'il en est une  ! Afin  de retrouver   le  passé  / au présent / au  futur  ainsi  de suite !","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Georges Orwell nous prévient au début : il faudra lire entre les lignes. Histoire de nous dire que les thèmes abordés de la vérité, du copinage entre élites, du lanceur d’alerte sont encore vivaces aujourd’hui. Malheureusement, ce film ne nous fera pas réfléchir, encore moins comprendre ou ressentir. \nSeulement une description assez plate du combat d’un homme qui, dans la vraie vie, était sûrement d’un courage incroyable. \nLe méchant aux mœurs douteuses et au peignoir de soie, la femme brillante mais froide, le gentil naïf et brave… Les personnages sont tellement stéréotypés qu’on s’ennuie rapidement. \nOn aurait pu espérer en apprendre sur l’Holodomor, mais on sera déçu. Mr Jones part enquêter sur la réussite industrielle de l’URSS. Le film nous dit plus ou moins que l’URSS se nourrit sur du blé confisqué aux Ukrainiens. Mais est-ce que ça suffit vraiment à répondre à la question de « l’argent de Staline » ? Et par quels mécanismes le régime en est-il arrivé là ? Mille questions se posent sur cette période et ce drame, mais le travail d’investigation du journaliste s’arrête sur le caractère immoral de la famine. Sûrement une énorme découverte pour l’époque, mais pas pour nous si on se souvient de nos cours du collège. D’ailleurs, à quoi correspondent les chiffres dont il parle quand il dit : « the numbers just don’t add up », ou bien « Stalin’s gold » ? Pas de réponse, il faut juste que le spectateur accepte que Mr Jones se doute de quelque chose concernant l’URSS. Mais ce qu’il a concrètement étudié pour soulever ces questions, on ne le saura pas. \nEt même pour saisir l’horreur de la famine, pourtant filmée pendant loooongtemps, le film échoue. Il s’intéresse très peu aux victimes, à part pour monter crescendo dans le gore. On ne voit que Mr Jones encore et toujours.\nEnfin, on aimerait en savoir plus sur le personnage de Duranty : ","stareval_note":"1,5"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Est-il nécessaire de charger le radeau du communisme soviétique  ? Sans doute pas vraiment. Nous savons désormais ce qui s'est passé sous la férule de Staline. Seuls quelques nostalgiques d'une époque où l'aveuglement régnait sur les esprits  persistent dans leur déni, mais  eux sont définitivement frappés d'une cécité  probablement incurable. \n\nLe titre du film, L'ombre de Staline parle de lui-même et il rend plus lisible les récents évènements qui ont meurtri l'Ukraine. Il y a une continuité entre l'action entreprise par Staline dans les années 30 du siècle dernier et celle menée par Poutine en Crimée et dans le Donbass. \n\nLe Holodomor, c'est à dire l'extermination volontaire par la faim d'une partie de la population ukrainienne avait permis à Staline et à ses séides de se débarrasser des paysans de l'Ukraine qui s'opposaient à la politique de collectivisation de l'agriculture. L'accaparement des productions agricoles  devait permettre  de nourrir les hommes déplacés massivement dans les centre urbains  pour développer l' industrialisation dans le cadre du premier plan quinquennal. En s'affranchissant des lois du marché et en agissant par réquisition et par le seul fait  du...prince. D'une pierre deux coups en quelque sorte, au prix d'une tromperie et d'un mensonge qui attribuaient aux aléas climatiques les famines de 1931 à 1933 qui ont résulté de cette politique.\n\n Ce préambule s'avère nécessaire pour appréhender pleinement le film. Sans contextualisation historique, il ne serait qu'une nouvelle tentative de relater  un crime commis au nom d'une promesse de bien-être des peuples non tenue. La simple évocation du nom du dictateur soviétique conduit aujourd'hui inévitablement à la version soviétique du point Godwin. Les morts de la famine dans le Dombas étaient principalement des paysans ukrainiens et le déficit démographique qui en est résulté a été compensé par un peuplement russe. Ce qui explique cette importante population russophone sur laquelle Poutine s'appuie aujourd'hui  pour démanteler l'Ukraine.\n\nLe fil conducteur du film est le travail d'investigation du journaliste gallois Gareth Jones qui se rend à Moscou en 1933 espérant interviewer Staline sur le fameux miracle soviétique censé être le fruit du premier plan quinquennal. Cantonnés dans un hôtel de luxe à Moscou avec interdiction de s'en éloigner et sous la surveillance étroite de la police politique soviétique, les représentants de la presse occidentale y mènent une vie confortable et relaient avec docilité la propagande officielle du régime. \n\nGareth Jones réussit à se soustraire à la surveillance du NKVD et reprend l'enquête qu'un confrère, mystérieusement disparu, avait entrepris avant lui. Ce qu'il va découvrir dans les campagnes d'Ukraine lève le voile sur le miracle soviétique et la réalité de la politique menée : les récoltes sont bonnes mais les ukrainiens meurent de faim et en sont réduits à manger l'écorce des arbres et même à avoir recours au cannibalisme dans certains cas. \n\nWalter Duranty, correspondant de plusieurs journaux américains, publie un démenti dans le New York Times en attribuant  le taux de mortalité très élevé   à des maladies liées à la malnutrition, conséquence de ruptures d'approvisionnement : « Les russes ont faim, certes, mais ils ne sont pas affamés ». \n\nGareth Jones est un homme encombrant, qui ne se contente pas, comme ses collègues des plaisirs du caviar, de la vodka et de la compagnie des  jeunes femmes russes peu farouches et au physique agréable  que le NKVD met à leur disposition. Il est non seulement un gêneur pour Staline mais également pour ceux qui, hors de l'URSS, pour une raison ou une autre, ne souhaitent  pas que la vérité éclate au grand jour.\n\nAgniesszka Holland, la réalisatrice du film, nous propose un film qu'elle veut historique. Il n'est pas sûr qu'elle ait atteint son objectif car ce qu'elle relate ou plutôt le mode narratif qu'elle a choisi rend le contenu peu compréhensible à celui qui manque de références historiques. Les insertions répétés d'extraits de la Ferme des animaux , fable  critique du stalinisme que George Orwel publie en 1945 ne contribue pas vraiment à clarifier le propos et apparaissent comme autant de redondances qui alourdissent l'ensemble.\n\nDans une note d'intention  la réalisatrice nous offre une interprétation de l'inertie des grandes démocraties devant l'Holodomor  comme devant l'Holocauste en parlant d'un « Occident politiquement et moralement corrompu » et qui de ce fait a étouffé la vérité. Je ne partage pas cette analyse. Il est un fait que la raison d'Etat et un réalisme politique parfois déplorable régit les relations entre Etats. Nous imaginons difficilement un monde où chacun interviendrait, y compris militairement, dans les affaires intérieures de ses voisins. La question qui se trouve posée sans cesse est cependant bien de savoir par quels moyens et quelles institutions les voix de la raison peuvent se faire entendre. Ce n'est certainement pas en affaiblissant les institutions internationales  et en faisant fi de leurs résolutions et recommandations que d'autres tragédies seront évitées.\n        \n            ","stareval_note":"2,5"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Un très bon film Político thriller sur un sujet extrêmement délicat à traiter au cinéma, à savoir l’exploitation du peuple ukrainien par le régime stalinien. Interprétation est de qualité mais le film tarde un peu à se mettre en place ; dès lors que le héros sera en Ukraine, on ne le lâche plus !\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Excellemment bien conçu et  filmé,son rythme peut évoquer un thriller sur un thème caché des livres d'histoire.\nA voir absolument!\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"7","comment":"\n                      L'une des époques les plus noires de l'Histoire. Comment Staline a dupé le monde au travers de la propagande, de la censure, du chantage et de la corruption.  Avec ce film, on a une vision très forte du régime communiste stalinien. La direction de la photographie très sombre et contrastée mêlée aux somptueux beaux plans où Jones se retrouve seul donnent à l'esthétique une touche de mystère. Le casting est plutôt bien choisi. Les acteurs sont crédibles, bien que débutants, et l'ambiance est très pesante.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Les films historiques sont toujours intéressants d'un pdv pédagogique. Intéressante cette histoire de famine en Ukraine sous fond de révolution soviétique, et le parallèle avec La ferme des Animaux est bien trouvé. Certaines scènes en Ukraine font aussi penser à Tintin au pays des Soviets. C'est plutôt beau, les acteurs sont bons (même si Norton n'est pas extraordinaire). Les accélérations de plans (cf quand il va en vélo\n chez le rédacteur) gâchent un peu selon moi. Des longueurs, ça ne restera pas dans les mémoires mais ça reste sympathique comme je l'ai dit pour le côté pédagogique (mensonge d'état, diplomatie de l'entre deux guerres etc..)\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Un film magnifique tiré d’une histoire vraie qui traite d’un sujet relativement méconnu: l’holodomor.\nComment un jeune journaliste occidental plein d’idéal va tenter de dénoncer, avant tout le monde, les horreurs provoquées par un système totalitaire.\nAvec de très bons acteurs et une belle photographie L’ombre de Staline est un thrilleur historique bouleversant et passionnant.\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Belle mise en scène des années 30 et acteurs convaincants. En utilisant le biopic du journaliste gallois Mr Jones, le film dénonce un \"système\" politique.\nIl met en scène une nébuleuse de diplomates et de journalistes pour qui, au delà des apparences ne comptent que l'instant présent et un impératif de jouissance. D'où le parallèle fait fait avec les animaux de la ferme de Georges Orwell.  Bref, des \"animaux\"qui constituent un paravent efficace, aux yeux du monde, permettant aux dirigeants soviets d' oeuvrer a leur idéologie en toute tranquillité. Une idéologie ou l'individu compte peu. Ici, vous l'aviez compris,il s'agit  du ratissage en règle de l'Ukraine. On ne leur a pas laissé un grain de blé !! L'or de Staline!\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Film poignant. La noblesse du journalisme et les affres de l'Holodomor, une famine calculée.\nAprès je pense que, par sa réalisation, le film aurait pu être plus oppressant, mieux faire ressentir l'impuissance et la soumission de l'individu, heure par heure, dans un système cerné par le parti unique.\nEt puis les prises de vue sont petites, on voit toujours les deux mêmes rues de Moscou. On a l'impression d'être dans un studio, loin de ressentir l'immensité de l'URSS. C'était pourtant une sacrée corde lancée au réalisateur que de mitonner une belle scène d'Ukrainiens en survie dans un implacable désert blanc. Il y a quelque chose d'approchant dans le film, mais sans un vrai esthétisme qui aurait relevé la puissance de l'image.\n        \n            ","stareval_note":"3,5"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Un film choc très bien interprété, qui met en lumière les horreurs du régime soviétique. James Norton est très convaincant. La réalisation est également très réussie.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Intéressant, très beau film. Bien joué, l'idéal socialiste  en prend un coup, qui y croit encore? Et dire que beaucoup ont pleuré à la mort de Staline, ce tyran massacreur du peuple.Tous les intellos et artistes, savants ont cru dans un monde meilleur, peu ont reconnu leurs erreurs de jugement.\nPeu d'émotion, et puis les enfants qui chantent en criant famine, c'est ridicule, trop du cinéma\n        \n            ","stareval_note":"3,0"},{"id_movie":"254025","page_movie":"7","comment":"\n                      j'ai vu ce film,qui m'a beaucoup impressionné. Ou comment peut on cacher la vérité sur les conditions de vie d'un peuple ,au monde extérieur.Un  journaliste Irlandais en a payé de sa personne,puisque celui ci a été exécuté,par les sbires du petit père des peuples.\n Très bonne realisation et belle interprétation des acteurs.\n        \n            ","stareval_note":"4,5"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Une histoire méconnue. Une belle image qui dégage une ambiance, des jeux d'acteurs sans faute, un bon film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"254025","page_movie":"7","comment":"\n                      Un film en réalité assez proche du documentaire, nous représentant plutôt fidèlement à la fois ce qu'étaient les conditions de vie des journalistes et diplomates de Moscou (l'hôtel Metropol, en face du Bolchoï, était un des quelques hôtels pour dignitaires étrangers, avec l'Ukraïna, et hautement surveillé plus tard par le KGB - et les soirées mondaines étaient aussi extravagantes que courantes jusqu'à il y a peu) et le pillage extrême de l'Ukraine (qui ne cesse d'être décrite comme le sud de la Russie ?) et l'Holodomor dans toute son horreur.\nQuelques ficelles sont posées puis peu exploitées (Ada, Howell...) mais l'essentiel y est et plutôt bien filmé. Plus serait probablement indigeste.\n        \n            ","stareval_note":"4,0"}]}