{"data":[{"id_movie":"256380","page_movie":"1","comment":"\n                      Cette Version revisitée de Blanche Neige est une excellente surprise pour moi . En effet ce film d'animation venu de Corée fait plus que bien en proposant une version moderne, excentrique , drôle, romantique et parfois émouvante d'un classique de Disney en mettant surtout en avant le didacte de la beauté dans notre société , j'ai passé un très bon moment donc devant ce film .\n        \n            ","stareval_note":"4,0"},{"id_movie":"256380","page_movie":"1","comment":"\n                      Tres decu par Le doublage de blanche neige que je trouve très très moyen. Dommage ca gache le reste..\n        \n            ","stareval_note":"2,5"},{"id_movie":"256380","page_movie":"1","comment":"\n                      Ce film nous montre qu'on a pas besoin de changer pour trouver l'amour et je trouve que les gens n'ont pas compris le message qu'il de nous faire passer\n        \n            ","stareval_note":"5,0"},{"id_movie":"256380","page_movie":"1","comment":"\n                      De la même façon que le film Isn’t It Romantic proposait une relecture parodique de la comédie romantique pour promouvoir le droit aux rondeurs de son personnage principal, Red Shoes & the 7 Dwarfs s’empare des contes des frères Grimm comme d’un réservoir de clichés sur les représentations de la femme et du prince charmant au cinéma, réservoir alimenté par les adaptations de la Souris Milliardaire et repris par d’autres. Il s’agit là du seul intérêt véritable de cette production qui trouve rapidement ses limites : un récit convenu qui recycle des situations et des personnages empruntés à droite à gauche, une surcharge d’effets spéciaux avec superpouvoirs à la mode – rappelant parfois Rise of the Guardians sorti en 2012 – et à la qualité inégale. Le film est pris d’un tel empressement qu’il ne cesse de gesticuler ; sa structure voit se succéder les rebondissements sans qu’articulation et pauses ne les rendent saillants. L’imagerie peine à se démarquer du tout-venant de l’animation contemporaine, exception faite de quelques bizarreries qui questionnent plus qu’elles ne convainquent (un lapin géant électrique, des sbires en bois). Le doublage français met à l’honneur Melha Bedia qui, après Forte, continue sa défense d’un droit à la rondeur au cinéma ; sa prestation est tout à fait correcte et pourra peut-être inciter le jeune public à se rendre en salles, ce qui, à l’heure actuelle, est plutôt une bonne nouvelle.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256380","page_movie":"1","comment":"\n                      Un mix entre shrek et blanche neige donnant comme résultat de petits nains verts \nUn dessin animé sympathique qui n'atteint cependant pas des sommets ni d'émotions ni de rire\n        \n            ","stareval_note":"3,5"},{"id_movie":"256380","page_movie":"1","comment":"\n                      très bonne adaptation des blanche neige en une version un peu différente mais au combien amusante !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"256380","page_movie":"1","comment":"\n                      histoire sympa. doublage français pas mal sauf pour blanche neige mince qui cloche méchamment. dommage pour un happy end total. film qui restera finalement pas en mémoire\n        \n            ","stareval_note":"3,0"},{"id_movie":"256380","page_movie":"1","comment":"\n                      Dessin animé sympathique à regarder en famille , cependant j'ai eu du mal avec la voix de blanche neige qui n'a rien à voir avec celle du Disney\n        \n            ","stareval_note":"3,0"},{"id_movie":"256380","page_movie":"1","comment":"\n                      Un joli conte pour enfant sur fond de moralité. Dessin animé drôle et émouvant à voir absolument. Pour petits et grands.\n        \n            ","stareval_note":"5,0"}]}