{"data":[{"id_movie":"256474","page_movie":"1","comment":"\n                      La réalisatrice de « WADJA » nous livre un nouveau film intéressant. C'est un film sur les tentatives d'émancipation des femmes en Arabie Saoudite où la société conservatrice est dominée par les hommes. Cette jeune femme médecin va bousculer les codes en se présentant aux élections municipales. Même si ce n'est pas un thème nouveau, c'est très bien réalisé et bien interprété. En outre, le film nous permet de découvrir quelques aspects de la vie en Arabie Saoudite et  c'est intéressant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256474","page_movie":"1","comment":"\n                      Une vrai bon film féministe juste, intéressant, émouvant - beaucoup plus utile et honnête que toutes les polémiques actuelles que vous voyons dans les médias et les réseaux sociaux. A voir vraiment et à recommander. Chapeau à la réalisatrice Saoudienne. Respect :-)\n        \n            ","stareval_note":"5,0"},{"id_movie":"256474","page_movie":"1","comment":"\n                      Depuis Wadjdan, Haifaa Al-Mansour a fait son petit bonhomme (ce serait mieux d'employer l'équivalent féminin mais ...) de chemin dans le cinéma anglo-saxon avec Mary Shelley et Une femme de tête. Mais bien évidemment, on l'attendait de nouveau à domicile, histoire de prouver que réalisatrice saoudienne n'est pas un oxymore. La condition féminine est au programme de The Perfect Candidate mais beaucoup de commentateurs semblent négliger le fait que le film nous parle plus globalement de la société saoudienne, de son caractère abusivement patriarcal, certes mais aussi, dans une sous-intrigue, comment se culture, en l'occurrence musicale, est aussi constamment menacée par la puissance intégriste. Le pays a beaucoup de progrès à faire pour se libérer d'un carcan de traditions obsolètes et il est légitime de braquer principalement le projecteur sur les droits des femmes et, plus largement, c'est une lutte qui est de longue haleine, de leur place dans la société, quand elles doivent encore avoir l'autorisation de leur \"tuteur\" pour passer les frontières. Loin d'être un docufiction, The Perfect Candidate vaut d'abord pour son écriture, intelligente, maligne et un tantinet espiègle, qui se caractérise aussi par un certain nombre de nuances dans la psychologie des hommes (pas tous radicaux, voir le portrait subtil du père de l'héroïne) et des femmes (pas toutes pour l'émancipation). S'y ajoute un tableau de famille très réussi avec un joli hymne à la sororité, aux teintes variées. The Perfect Candidate n'est pas à proprement parler un brûlot politique, qui n'aurait jamais obtenu un visa de la part des autorités saoudiennes, mais un constat malicieux et pertinent sur le parcours de combattante que représente l'accès d'une femme à un poste de pouvoir, soit une façon ingénieuse, avec une bonne part d'audace, de faire bouger les mentalités.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256474","page_movie":"1","comment":"\n                      Le 31 août 2012 a eu lieu à Venise une page de l’histoire du cinéma : la première projection publique, dans le cadre de la Mostra de Venise, de \"Wadjda\", le premier long métrage officiel produit en Arabie Saoudite. Un film, qui plus est, réalisé par une femme dans un pays dans lequel la condition féminine est catastrophique et qui, à l’époque, n’était doté d’aucune salle de cinéma. Un film qui, au travers de l’histoire d’une jeune adolescente de 12 ans rêvant d’acquérir un vélo pour faire la course avec son copain, nous racontait beaucoup de choses sur l’Arabie Saoudite et, en particulier, les difficultés énormes vécues par les femmes dans ce pays. Le succès rencontré par \"Wadjda\" un peu partout dans le monde a permis à Haifaa Al-Mansour, sa réalisatrice, de se frotter à des débuts de carrière en Europe et aux Etats-Unis avec \"Mary Shelley\" et \"Une femme de tête\".  Huit ans après \"Wadjda\", Haifaa Al-Mansour, de retour en Arabie Saoudite, nous présente dans \"The perfect candidate\" un état des lieux partiel d’un pays en pleine évolution. Attention : son film n’est pas du tout un panégyrique aveugle de la politique menée par Mohammed ben Salmane dans ce pays, c’est une peinture lucide des deux domaines que la réalisatrice a choisi de traiter, la situation de la femme et le domaine de l’art. En suivant ce film passionnant et important, on constate certes que des progrès notables ont été obtenus face aux autorités religieuses tant pour les femmes que pour les artistes, mais on constate aussi que, même dans ces domaines, il reste encore beaucoup de chemin à parcourir. Quant aux autres domaines, démocratie, utilisation de la torture, etc., on espère qu’un jour, Haifa Al-Mansour aura la possibilité et le courage de nous en parler. A moins que ce soit une autre réalisatrice ou un autre réalisateur ! A noter que c’est de nouveau à Venise que ce film a été projeté pour la première fois en public.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256474","page_movie":"1","comment":"\n                      Un peu filmé à l'américaine par moments (intérieurs cossus, ballons roses des soirées électorales), le film est d'une belle maitrise scénaristique, avec deux histoires en parallèle (celle du père, musicien en tournée et celle de la fille brillante doctoresse qui doit se faire respecter)...une des énormes qualités du film est son immersion dans une culture saoudienne ostentatoire et colorée...Les moments musicaux servent de fil rouge  a la mise en scène, et il faut avouer qu'ils sont beaux richement rythmés, avec des textes poétiques et sentimentaux (ce sont des chansons)......On découvre aussi des paysages peu ordinaires, urbains ou désertiques sous des lumières chaudes qui font rêver....bref la réalisation est belle et le militantisme, (la condition féminine en exergue) apparait sous un jour évident dans un pays plutôt traditionnel, où la femme a des droits plus limités que chez nous...Pas de leçon ou de morale, femmes et hommes doivent cohabiter, et ce regard devient de plus en plus touchant au fil du film, la fin étant particulièrement réussie....Un film tout public et qui mérite sa place pourvu qu'on porte un masque...Je conseille....\n        \n            ","stareval_note":"3,5"},{"id_movie":"256474","page_movie":"1","comment":"\n                      L’intégrisme patriarcal de l’Arabie Saoudite demeure une fois encore le sujet de cette réalisatrice qui avait fait grand cas avec son premier film « Wajda » . La résistance est toujours de mise à travers le cas de cette femme doctoresse dans une petite clinique de sa ville . Elle aspire à de plus nobles fonctions quand le hasard des interdits féminins l’a conduit à se présenter aux élections municipales. Une jolie entourloupe scénaristique alimentée par quelques portraits bien sympathiques comme celui du papa musicien . Libéral au possible, dépassé à la moindre alerte, il vit comme ses filles dans le souvenir d’une femme, d’une mère aujourd’hui disparue. Comme un repère dans ce film que la réalisatrice marque une fois encore du sceau de la fantaisie légère pour dire la gravité du propos plombé par les entraves et contraintes de la condition féminine. Mais l’ensemble demeure assez convenu, attendu, sans réelle aspérité pour un tel sujet.\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"256474","page_movie":"1","comment":"\n                      C'est un film gentillet qui dénonce mezzo voce le patriarcat tout puissant de l'Arabie Saoudite. Dans un pays qui n'hésite pas à poursuivre ses opposants à l'étranger, voire à les découper en morceaux, un pays qui vient à peine d'autoriser les femmes à conduire, un pays riche qui oppose l'aspect moderniste et triomphal de son architecture à un état de soumission - des hommes mais surtout des femmes - à une religion omniprésente dans tous les aspects de la vie quotidienne, la réalisatrice tente de défendre le point de vue d'une femme, issue de la bourgeoisie éclairée certes puisqu'elle a pu faire des études supérieures et s'affranchir d'un mariage arrangé, mais contrainte de rester en retrait dans son travail de médecin et dans la vie politique. Le statut de femme dans ce pays définit une classe inférieure soumise au bon-vouloir du père, du frère ou du patron. Peu de possibilité d'exprimer son opinion en dehors de ce qui concerne les enfants ou les...jardins publics ! Le spectateur  occidental découvre avec effarement l'état moyenâgeux de ce pays pas si lointain géographiquement, et ce ne sont pas les pointes d'humour du scénario qui allègent l'accablement qui le saisit. Le scénario bien construit comprend cependant un grand nombre de naïvetés et l'on ne sait pas bien si on doit les prendre au deuxième degré ou si elles sont dues à une trop grande proximité avec les sirupeuses séries de Bollywood que la réalisatrice aurait trop regardées. Bref, on aurait pu souhaiter un ton davantage hargneux contre ces derniers vestiges du pouvoir patriarcal ! La bande-son met en valeur - et abondamment ! - les chansons arabes qui mêlent Dieu à l'Amour au son d'es ouds, ce qui peut plaire à certains...\n        \n            ","stareval_note":"3,0"},{"id_movie":"256474","page_movie":"1","comment":"\n                      The Perfect Candidate est une comédie intelligente et bien écrite porté par une actrice remarquable\n        \n            ","stareval_note":"5,0"},{"id_movie":"256474","page_movie":"1","comment":"\n                      Haifaa al Mensour propose un long métrage qui mérite le détour. Au cœur de cet été cinéma si étrange, pourquoi se priver d’un film courageux, très dépaysant et très instructif sur un pays et une société que l’on connait si mal ? Son film, qui dure quand même plus de 1h40, est une plongée la tête la première dans la société saoudienne de 2020. On peut trouver des petits défauts ici où là à sa réalisation mais dans l’ensemble, il est très bien tenu. La réalisation d’ al Mensour est certes très académique mais l’importance n’est pas dans la forme, il est dans le fond. Alors on passe volontiers l’éponge sur certaines scènes un peu superflues, sur une intrigue qui semble s’éparpiller un peu par moment, sur la présence un peu envahissante de la musique pour se concentrer sur l’histoire de Maryam. Cette jeune femme, qui doit avoir presque 30 ans est médecin, elle n’est pas mariée, elle conduit sa propre voiture neuve, elle a le droit de vote et le droit d’être élue","stareval_note":"4,0"},{"id_movie":"256474","page_movie":"1","comment":"\n                      Après Mary Shelley, Haifaa Al Mansour s'attaque à une autre intrigue de femme rabaissée pour sa simple condition sexuelle, et le fait avec moins de poigne qu'attendu, sans pour autant que son film soit déplaisant, bien au contraire. Maryam est un médecin qui aimerait voir la route d'accès à son établissement autrement que noyée sous des litres d'eau boueuse, et se présente donc aux élections municipales afin de réaliser elle-même ce projet (comme personne ne semble se bouger pour les mourants...). Mais voici qu'explose toute la problématique de l'Arabie Saoudite lorsqu'on est une femme : on n'existe pas aux yeux des hommes intégristes (une sacrée partie de la population, à ce que l'on voit dans The Perfect Candidate), et les autres femmes ne peuvent pas nous soutenir (pas de droits, peurs de représailles de l'époux ou du tuteur légal...). On bondit de son fauteuil à la moindre allusion de l'infantilisation des femmes, qui ont un tuteur à vie (un parent masculin jusqu'à ce que l'époux prenne le relais), ne peuvent rien faire ni décider, une torture à voir pour qui rêve d'un peu (mais vraiment : ne serait-ce qu'un peu...) d'égalité et de respect entre les sexes. Mais justement, dans la dénonciation d'une situation inégale, on en attendait clairement plus. On s'étonne même d'entendre Maryam s'exclamer : \"Je ne suis pas là pour parler de la situation des femmes ! Je suis là pour parler de la route !\"... Nous, si, nous étions là pour parler des femmes, car la route nous semblait jusque-là un bon prétexte narratif pour amener le sujet. Mais, apparemment, nous nous sommes trompés, et dès lors l'on comprend que la critique sera légère, ce que confirme la suite du film, qui ne blesse pas vraiment, au profit de sa propre intrigue \"routière\". Ceci dit, le rythme de The Perfect Candidate est excellent, on ne s'ennuie pas et l'on s'offre même quelques beaux interludes musicaux grâce au personnage du père, on savoure quelques plans symétriques (les deux portes entre lesquelles Maryam fait des va-et-viens pour régler les problèmes techniques d'une fête, le dernier plan du film avec ce poteau qui vient séparer en deux l'image et derrière lequel la voiture de Maryam vient se cacher...). Et comment ne pas sourire tendrement à la dernière scène avec le vieillard bougon... The Perfect Candidate est très bien construit, bien interprété, mais il égratigne plus qu'il ne blesse...\n        \n            ","stareval_note":"3,5"},{"id_movie":"256474","page_movie":"1","comment":"\n                      Magnifique portrait de femme dans un pays où leurs droits sont plus que limités \nHeureusement la campagne électorale de Maryam est pleine d’humour et de surprises\nAprès Wajda , une nouvelle réussite !\n        \n            ","stareval_note":"5,0"},{"id_movie":"256474","page_movie":"1","comment":"\n                      J’ai trouvé The perfect candidate est aussi maladroit dans sa réalisation que pertinent dans le ton qu’il utilise pour dépendre la société saoudienne. L’humour bien dosé allége le propos sans le dénaturer. La critique est bien là et passe d’autant mieux. Par contre beaucoup de temps est consacré à des histoires secondaires la tournée musicale du père par ex.) sans grand intérêt alors que de grosses ellipses sont faites sur l’histoire principale.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256474","page_movie":"1","comment":"\n                      Haifaa Al-Mansour est la première réalisatrice d'un pays, l'Arabie Saoudite, à l'industrie cinématographique embryonnaire. En 2012, son passage à la réalisation d'un premier long-métrage de fiction, Wadjda, fut une réussite saluée dans de nombreux festivals dont celui de Venise. Au portrait de la jeune héroïne de Wadjda succède dans The perfect candidate celui d'une jeune femme saoudienne. Elle est médecin dans une société ultra conservatrice et aux pouvoirs détenus par les hommes. Critique complète sur incineveritasblog.wordpress.com/2020/08/12/the-perfect-candidate/\n        \n            ","stareval_note":"2,5"},{"id_movie":"256474","page_movie":"1","comment":"\n                      La réalisatrice est courageuse à l'image de son héroïne mais au dessous des véritables enjeux sociaux et culturels de l'Arabie Saoudite et des femmes dans le monde. Ce joli film aborde certes les sujets qui fâchent mais de manière si sucrée qu'on pourrait croire que les femmes sont bien traitées. C'est dommage qu'il n'y ait pas plus de force dans le message. Pour le reste le fil est classique et plutôt bien fait sur le mode de la comédie romantique. La réalisation et le montage pourraient eux aussi être plus tendus. C'est un plaisir d'avoir ces interludes musicaux.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256474","page_movie":"1","comment":"\n                      C'est toujours extrêmement intéressant (et choquant) de découvrir comment se déroule la vie des femmes en Arabie Saoudite. Haifaa Al Mansour, la réalisatrice, le dit très bien, en 2012, le cinéma n'était même pas encore permis, réaliser un film était impensable, imaginer qu'il puisse être réalisé par une femme l'était encore plus. Lorsqu'elle réalise Wadja, elle dirige une majorité des scènes dans une camionnette, coupée du reste de l'équipe masculine... Impensable. \nNous sommes maintenant en 2020, et la situation a beaucoup évolué, dans le bon sens, mais les efforts à entreprendre pour la cause et les droits des femmes sont encore gigantesques pour l'Arabie Saoudite. Et j'ai vraiment aimé ce message puissant d'espoir, de militantisme et d'appel au courage, lancé aux femmes mais aussi (et surtout !) aux hommes qui doivent prendre part à cette quête d'évolution ! \nLe film est une démonstration frappante du chemin à parcourir et l'actrice y est fabuleuse, avec une prestation criante de vérité. Une chance qu'un tel film ait pu se faire. Et si tout n'est pas parfait dans sa mise en scène, bien sûr, il mérite d'être vu et soutenu, et rendu visible le plus largement possible.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256474","page_movie":"2","comment":"\n                      Après le très réussi Wadjda, nouvelle incursion en Arabie Saoudite, cette fois avec une jeune femme docteure qui par un concours de circonstances va se présenter aux élections municipales de sa ville.\nLe film est plus abouti et la mise en scène plus affirmée. Il y a moins de candeur mais une détermination à montrer la réalité d'un pays qui ne donne guère de place aux femmes dans l'espace public. En filigrane il y a une critique du système et des intégristes ","stareval_note":"4,0"},{"id_movie":"256474","page_movie":"2","comment":"\n                      Un très joli film sur la condition des femmes en Arabie Saoudite. Les performances des comédiennes sont bouleversantes, et la mise en scène d'Haifaa Al Mansour (Wadjda) sublime ! Je Recommande :)\n        \n            ","stareval_note":"5,0"},{"id_movie":"256474","page_movie":"2","comment":"\n                      Un rare film saoudien qui prend le parti des femmes dans un combat qui semble perdu d'avance. La mise en scène est juste, le jeu d'acteurs subtil. Un film à voir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"256474","page_movie":"2","comment":"\n                      Voici donc un autre film ajouté à sa liste. Après avoir regardé ce film vous vous rendrez compte que les sélections des festivals de cinéma sont biaisées en faveur de certains noms et cette réalisatrice en fait partie. Elle manque de talent et de vision. Toutes les questions sur lesquelles elle s'est concentrée sont soulevées dans le mouvement des droits des femmes en Arabie Saoudite est reconnu par tous dans le royaume. Le film manque de cohérence, les personnages sont mal écrits et il n'y a pas d'intrigue claire et la réalisation est en moyenne similaire à un projet d'école de cinéma sans sensation. Les acteurs sont sans émotion et il n'y a aucun effort pour les contrôler. Avec le budget consacré à ce film au moins trois réalisatrices saoudiennes pourraient produire trois films qui valent la peine d'être visionnés...\n        \n            ","stareval_note":"2,0"},{"id_movie":"256474","page_movie":"2","comment":"\n                      Je conseille ce beau film  intéressant et très bien interprète  avec des moments musicaux bien entraînants.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256474","page_movie":"2","comment":"\n                      Excellente surprise que ce film... découvert un peu par hasard d'une programmation plutôt faiblarde...\nOn est même surpris qu'une réalisatrice saoudienne ait puis oser ce pamphlet sur la société saoudienne.\nCar derrière le niqab obligatoire dans la rue se cache une société bourgeoise plutôt occidentalisée où les femmes ne sont visiblement plus au stade d'objets de décoration...\nCertes quelques clichés mais c'est fort bien interprété... Une musique présente comme acteur principal de cette fable contribue à son attrait.\nune excellente surprise à ne pas rater surtout dans un paysage cinématographique où il n'y a que des navets...\n        \n            ","stareval_note":"4,5"},{"id_movie":"256474","page_movie":"2","comment":"\n                      C'est toujours instructif de voir des films différents et de découvrir d'autres cultures. Et c'est encore mieux quand l'histoire est intéressante et très bien interprétée.C'est tout à fait le cas dans ce bon film, sérieux mais pas dénué d'humour, aux personnages attachants et au déroulement suffisamment rythmé pour qu'on ne s'ennuie pas une seconde.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256474","page_movie":"2","comment":"\n                      Après Wadjda, tourné en cachette, et très critique pour la sociéte saoudienne, la réalisatrice fait un film \"qui rentre dans les clous\", ce qui permettra sa projection dans son propre pays. Ainsi, le cinéma peut se développer en Arabie Saoudite, début de la tolérance, et d'acceptation du féminisme. Dans la famille de cette docteure,le père et la fille vont faire leur -chemein, l'un vers le succès artistique (l'art est combattu par les fondamentalistes), l'autre vers la politique et la reconnaissance de la position de la femme deans la société. Un film lent mait très agréable, permettant de découvrir moeurs et paysages de cette société fermée au tourisme.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256474","page_movie":"2","comment":"\n                      Ai vu \"The perfect candidate\" film d'Arabie Saoudite mis en scène par Haifaa Al Mansour. Comment être sévère avec ce film rempli de bonnes intentions et mis en scène par une femme dans un pays qui s'asphyxie sous le poids insoutenable du patriarcat. Mariam est médecin dans une clinique où elle doit subir des patients masculins qui ne veulent pas se faire soigner par une femme et un collègue presqu'aussi rétrograde que ces malades. Dans une mise en place très longue Mariam se retrouve presque malgré elle à se présenter comme candidate aux élections municipales, ce qui parait révolutionnaire en soi... mais hélas à aucun moment le spectateur ne peut \"acheter\" ce postulat de départ. Le scénario distendu et qui veut en raconter trop, la mise en scène binaire et le jeu des comédiens maladroit font qu'il est difficile d'accompagner Mariam jusqu'au dernier jour de sa campagne électorale. Mais au fait,  comment organise t-on une campagne quand on en ignore tout du fonctionnement ? Pas de souci, Mariam a deux soeurs  (comme dans les contes) : une, comme par hasard, est vidéaste ce qui est super pratique pour faire des clips de campagne à moindre frais et de chez soi, même si on a souvent l'impression qu'elle n'a jamais manié une caméra de sa vie et l'autre qui fait la gueule en permanence, est rivée sur son téléphone portable et trouve sur un site internet une simple page en 10 points \"comment faire une campagne électorale pour les nuls\". La construction du film suivra ces 10 points jusqu'au bout, en commençant par \"comment organiser une réunion\", puis \"comment trouver des fonds\"...  Dans l'absolu le spectateur aurait préféré que la liste ne contienne que 5 points... En parallèle et ce qui ralenti encore plus l'action, nous suivons le père des trois jeunes femmes qui est joueur d'Oud, dans une tournée avec un orchestre masculin à travers tout le pays aux paysages somptueux, devant un public essentiellement masculin lui très attentif et connaisseur. Alors bien sûr Haifaa Al Mansour dénonce avec courage le combat inégalitaire et perdu d'avance de ces femmes, la suprématie des hommes qui \"jouent entre eux et pour eux\"... mais le discours est loin d'être assez affiné pour retenir l'attention. Mariam ne mène campagne que sur un seul point : \"faire goudronner la route qui mène à sa propre clinique pour permettre aux patients un accès plus facile\" n'est ce pas un peu mince comme programme pour que ce soit crédible ? Même Agnès Buzyn (autre femme médecin catapultée également par hasard et au dernier moment avait un programme un peu plus long et plus consistant) ; Lors du premier meeting pour un public essentiellement féminin, en première partie pour retenir l'attention de ces femmes, est organisé un défilé de mode, l'ambiance est à son comble, mais lorsque Mariam apparait sur scène avec son micro qui fonctionne mal (bien sûr) tout le public se met à jacasser, n'est-ce pas trop caricatural pour que l'on s'attache aux personnages ? Par manque de moyen ? de conseillers techniques ? je ne sais pas, mais à aucun moment Mila Alsahrani n'est crédible en tant que médecin ni en tant que candidate. Les moments d'osculations à la clinique sonnent aussi faux que dans certaines séries françaises. Nous assistons à des grands moments de solitude de la part de l'actrice digne d' Ingrid Chauvin médecin, Ingrid Chauvin femme politique, Ingrid Chauvin chanteuse... Quel dommage car j'aurais beaucoup aimé ce film dont heureusement la fin n'est en rien manichéenne. On y apprend tout de même à mieux comprendre la vie parallèle que ces femmes sont obligées de s'organiser en dehors du regard des hommes pour vivre un peu plus normalement et \"librement\". Par ailleurs quelle idée débile ont les distributeurs à donner à ce film d'Arabie Saoudite qui sort en France un titre américain ?\n        \n            ","stareval_note":"2,0"},{"id_movie":"256474","page_movie":"2","comment":"\n                      Un film magnifique et inspirant. Mila Al Zahrani et Dae Al Hilali crèvent l'écran dans leur représentation de la résilience, de la détermination et de la sororité.\nSi Haifaa al-Mansour est la première réalisatrice saoudienne, elle a sans aucun doute ouvert la voie à d'autres en montrant la beauté du cinéma sous tous ses angles.\n        \n            ","stareval_note":"5,0"},{"id_movie":"256474","page_movie":"2","comment":"\n                      Rien de caritural et pourtant ! la condition des femmes  en Arabie est ici décrite,  constatée avec réalité et justesse .\n Pas de féminisme excessif  simplement une histoire . les actrices sont toutes très vraies, sincères.  Le changement, l'émancipation prennent du temps, là il faut respecter la famille la religion les habitudes ... un film de femme qui parle des femmes qui s'adresse à tous : H & F\n        \n            ","stareval_note":"4,0"},{"id_movie":"256474","page_movie":"2","comment":"\n                      Ce film nous fait comprendre énormément de difficultés de la condition féminine dans certains pays sans tomber dans le cliché de \"tous les hommes\" contre \"toutes les femmes\". Cependant, ça semble parfois trop simple.\n        \n            ","stareval_note":"4,0"}]}