{"data":[{"id_movie":"256610","page_movie":"1","comment":"\n                      Très beau film. Il ne faut pas s'attendre à un film sur l'espace avec pléthore d'effets spéciaux. Non, les seuls effets spéciaux sont les effets dégagés par ce magnifique scénario, cette histoire forte sur la relation mère-fille. La jeune actrice Zélie Boulant-Lemesle y est incroyable de justesse et Eva Green bouleversante. On vit littéralement cette comparaison de l'éloignement de la terre avec l'éloignement de sa famille et sa fille. Quitter ce que l'on connait pour un univers si vaste et imprévisible. Quitter ce qu'il y a de plus cher pour soi avec ce risque de le perdre à jamais. Le jeu est toujours juste et le rythme lent du film ne fait qu'appuyer l'émotion qui se dégage. Sentir cette peur maternelle à mesure que le départ se rapproche. Puis cette scène de ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"1","comment":"\n                      Après Augustine et le formidable Maryland, j'attendais Alice Winocour au tournant. La bande-annonce ne m'avait pas emballé plus que cela. Mais le thème + Eva Green + Matt Dillon étaient on ne peut plus alléchant. Le résultat est au delà de mes espérances. Sur un sujet spectaculaire, voilà un film intimiste, sans esbroufe, sans effets spéciaux, sans pathos. Mais chargé d'une magnifique émotion. Très vite, on se fiche un peu du voyage vers Mars, pour se focaliser sur la relation entre la mère (formidable Eva Green, un de ses meilleurs rôles bien loin de chez Tim Burton) et sa petite fille (très convaincante Zélie Boulant-Lemesle pour sa première apparition l'écran). Le tout est fait avec un tact et une douceur qui contraste avec l'ambiance virile et machiste du projet (bien pire dans la réalité selon la réalisatrice). Une mise en scène et une écriture des plus simples et des plus délicates, où les caractères et les états d'âme des personnages sont parfaitement soulignés. Le tout sur un rythme assez lent mais jamais ennuyeux, accentué par le fait que tout a été tourné sur les lieux même et dans les installations (l'agence ESA, la Star City de Moscou et Baikonour) où se dérouleraient les faits décrits ici, aucun décor n'a été construit pour l'occasion. Il ne faut pas chercher de scènes spectaculaires ou dans l'espace ici, il n'y en a pas. L'essentiel de l'intrigue se passe pendant les préparatifs du vol mais le suspens reste entier, partira, partira pas ? Le tout dépourvu de ce qui aurait alourdit un film américain, une intrigue amoureuse et/ou un père absent. Au final, un magnifique portrait de femme, bouleversant, féministe, puissant, intimiste, tout autant qu'un formidable hommage (on en voit défiler quelques unes sur le générique de fin) à toutes ces héroïnes de l'espace qui doivent se battre deux fois plus pour atteindre leur rêve. Un côté très documentaire pour un drame familial déchirant mais simple. Et une réalisatrice, après un formidable deuxième film, une fois n'est pas coutume, qui confirme. Une belle surprise et une belle réussite pour l'un des meilleurs films français de l'année.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"1","comment":"\n                      Proxima est un film sur une spationaute qui s'apprête à s'envoler pour la plus grande expérience de son existence mais qui nous touche d'abord par l'attraction terrestre pour sa petite fille qu'elle va quitter pour une très longue période. Alice Winocour, dont le cinéma ne laisse jamais indifférent par le choix de ses sujets et leur traitement original (Augustine, Maryland), réussit dans Proxima la très difficile conjonction entre le réalisme documentaire (l'entraînement des spationautes avant leur mission) et l'émotion pure, symbolisée par la relation fusionnelle entre une fillette et sa mère. Un équilibre qui passe par une scène assez peu crédible vers la fin mais qui touche au plus profond. Fascinée depuis son enfance par la conquête de l'espace, la réalisatrice a choisi de rester les pieds sur terre pour rappeler que l'intensité des sentiments humains valent toujours largement plus que n'importe quels effets spéciaux. Et sa sensibilité la pousse très loin sans pour autant verser dans l'impudeur ou les débordements lacrymaux. C'est peu de dire qu'on n'a jamais vu Eva Green jusqu'alors aussi touchante et mise à nu devant une fillette prodigieuse, Zélie Boulant-Lemesle, qui joue avec un naturel stupéfiant sur toutes les palettes sans jamais s'apparenter à un singe savant. Il serait tentant de parler de Proxima comme d'un film de \"femme\" mais il serait dommage que les hommes le dédaignent. Ils risquent fort, eux aussi, d'être bouleversés par ce lien, aussi rarement montré de cette façon, qui existe entre une mère et son enfant.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"1","comment":"\n                      Comme dirait l’autre : « Je ne m’attendais à rien, mais je suis quand même déçu. »\nCe film, je suis pourtant allé le voir sans rien en savoir. Du moins très peu de choses.\nQuelques bons échos. Un titre. Une affiche. Un casting.\nUne promesse très vague en somme, mais une promesse pourtant non tenue.\n\nParce que bon : oh ! On ne va pas me la faire à l’envers non plus : quand tu appelles ton film « Proxima » et que tu mets sur ton affiche une mère et sa fille avec, en arrière-plan, une fusée, il me semble que ce n’est pas tout à fait un acte anodin.\nMoi, quand je vois ça, je me dis qu’AU MINIMUM il va être question d’un rapport à l’espace et au temps, d’un rapport au charnel et à l’infini, d’une relativité aux choses du quotidien et de l’absolu.\n« Proxima » c’est à la fois l’étoile, c’est à la fois l’idée de rester auprès des êtres aimés. On est bien tous d’accord hein ? Ce n’est pas moi qui extrapole là !\n\nMais bon. Il faut croire que j'étais trop exigeant. Car, de tout ça, il n’y aura finalement presque rien.\nEn fait virez l’espace. Virez la relativité. Virez le questionnement.\n« Proxima » ne raconte qu’une seule chose : l’histoire d’une femme qui se retrouve à cheval entre son rôle de mère et son boulot. Et that’s it.\n\nVoyez le film et posez-vous juste une question.\n« Pourquoi l’espace ? »\nSi on vire l’espace de cette intrigue et qu’on le remplace par un hôpital, une banque ou un banal service compta, c’est juste LE MÊME film.\nAlors vous allez peut-être me rétorquer : « oui mais dans un service compta ça aurait sûrement été plus chiant, plus banal… »\nBah oui ! C’est vrai.\nMais franchement, en quoi voir l'héroïne attacher des mousquetons sous l’eau et courir sur des tapis roulants ça rend tout de suite le film plus excitant ?\n\nParce qu’il est là le problème avec ce « Proxima. »\nAu fond ce film ne dit rien si ce n’est que du très banal.\nEn gros, toute la démarche ne repose que sur un seul axe : celui qui consiste à démontrer qu’être une mère qui bosse, bah c’est pas cool.\nUne heure et quarante-six minutes de : « Attendez je suis en retard car il faut que je téléphone à ma fille ! » ou de « ça vous dérange si je ramène ma fille à la réunion ? » quand ce n’est pas du « Mais dis donc ! On dirait bien que ma carrière m’empêche de profiter de moments forts avec ma fille ! Snif ! »\nVoilà.\nUne heure et quarante-six minutes de ça.\nLe problème c’est que – ô surprise ! – au bout de dix minutes de visionnage on a à peu près compris le message.\nEt au moment où moi je me suis dit « OK, j’ai l’idée. Et sinon à part ça qu’est-ce que t’as à dire ?, le film m’a grosso modo répondu : « Ah… Mais… Mais y’a que ça ce que j’ai à dire en fait… »\n\nBon…\nOn ne va pas se mentir. Moi, ce « Proxima », c’est clairement le cinéma qui m’agace.\nPire, c’est le cinéma qui m’exaspère.\nVoilà où on en est arrivés.\nAujourd’hui quand un mec ou une nana veut faire un film, il/elle ne réfléchit plus en termes d’univers, d’atmosphère, d’exploration des sens ou de rythme. Non, maintenant on pense en termes de « causes ». On vient défendre sa cause et puis ça s’arrête là.\nLe cinéma, au fond, c’est juste un support. Ce n’est même plus un domaine créatif.\n\nPourtant ce film avait clairement les moyens pour des ambitions plus grandes.\nA quelques instants, des scènes se posent là et démontrent qu’il y avait quand même moyen de faire quelque-chose qui avait plus d’ampleur et de profondeur.\nUne gamine qui joue sur une lune factice.\nUne astronaute marchant au milieu des eaux.\nDe puissants moteurs qu’on sort de hangars démesurés.\nAutant d’images au potentiel énorme mais dont finalement on ne fait rien.\nCar les images ne sont visiblement que des illustrations pour Alice Winocour. Juste quelque-chose en plus, au service de l’histoire. Pas un vecteur de narration.\n\nQuel gâchis.\nQuel gâchis d’avoir un décor pareil pour au final ne produire que des images aussi plates.\nComme un syndrome de son temps la quasi-totalité du film est tournée caméra au poing, même quand tout est figé.\nMais quel intérêt franchement ?\nCette pratique c’est vraiment devenu le cache-misère du pauvre.\n« Ah mais moi j’ai tout tourné caméra au poing pour qu’on sente la réalité crue ! Façon documentaire ! Genre \"on a saisi l’instant malgré l’agitation et la spontanéité de l’instant.\"\n– Mais là ils sont assis à une table et ils parlent. Y’a pas d’agitation.\n– Oui mais c’est pour faire documentaire j’te dis ! Captation brute du réel quoi !\n– Bah justement. Dans un documentaire, pour un banal champ-contrechamp autour d’une table, ils auraient posé la caméra sur un trépied.\n– Ouais mais bon ! Moi si je fais ça dans mon film, ça va faire tout plat !\n– Mais ça fait déjà tout plat en fait. C’est pas parce que tu vas refiler la gerbe à tout le monde en agitant un cadre fixe que soudainement ta réalisation va prendre du relief hein... Mais qu’est-ce que tu crois ? »\n\nAlors voilà.\nVoilà comment, en France, on ne sait même pas tirer parti d’un vrai décor cinégénique.\nVoilà comment, en France, on ne sait même pas tirer parti d’un casting au fond plus que convenable. Eva Green, par exemple, nous sort une prestation plus qu’honorable. Et franchement, heureusement pour ce « Proxima » qu’elle est là. (Me concernant, c'est sa performance qui rapporte à ce film une petite étoile de plus.)\nEt voilà surtout comment, en France, on ne sait même pas tirer parti d’un Ryuchi Sakamoto qu’on a pourtant à sa disposition mais qu’on n'utilise au final que très peu.\nC’est… C’est juste navrant.\n\nEt au fond, c’est navrant car c’est révélateur.\nRévélateur d’un tout.\nRévélateur de ce qu’est en grande partie notre cinéma hexagonal.\n\nDéjà l’an dernier, Claire Denis s’était risquée à aller dans l’espace.\nElle avait fait un film qui s’appelait « High Life » ; un titre lui aussi trompeur puisqu’au final, aucune vie ni aucune hauteur.\n\nAvec ce « Proxima », même logique, mais en allant peut-être encore plus loin.\nCette fois-ci on se décide à aller dans l’espace, mais sans vouloir pour autant franchir le pas. En fin de compte on a préféré rester sur le plancher des vaches parce qu’au fond, se projeter, dans le petit carcan français, c’est quelque-chose qu’on ne sait pas faire.\nA part donner des leçons de morale et se morfondre sur les petits tracas du quotidien on ne sait plus rien faire, on ne sait plus rien dire.\nOn ne sait même plus faire ressentir.\nEt ça, moi, ça m’afflige…\n\nMais bon… Après ça ne reste que mon point de vue. Donc si vous n’êtes pas d’accord et que vous voulez qu’on en discute, n’hésitez pas et venez me retrouver sur lhommegrenouille.over-blog.com. Parce que le débat, moi j’aime ça… ;-)\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"1","comment":"\n                      Toujours placée au plus près de l’humain, la caméra d’Alice Winocour ne quitte pas une seconde son duo de tête, et là où la déchirure tragique occupe d’ordinaire une scène ou deux aux effets pathétiques fortement appuyés – pensons ici à Interstellar de Christopher Nolan –, elle s’ouvre et se referme dans le silence et sans jamais cicatriser, à l’instar de la blessure à la jambe dont souffre Sarah. Proxima refuse grandiose et grandiloquence pour se resserrer de façon très étroite sur une cellule familiale d’emblée présentée comme fragilisée : la séparation des parents n’a d’égal que l’isolement et le faible niveau en mathématiques de la fille, un niveau d’autant plus insuffisant que père et mère sont ingénieurs et brillants scientifiques. Cette caractérisation tend à isoler chaque membre de la famille tout en affirmant la nécessité d’un lien capable de les réunir : la nécessité d’une présence malgré l’absence. Un dessin, un coquillage, une photo. Tant que ça tient dans une boîte à chaussures, c’est bon. La vitre sépare, tue la spontanéité de l’échange, empêche le contact. On y remédie, on risque gros, par amour. Car l’absent a tous les torts, il est trop loin, il ne partage pas grand-chose de l’intimité de l’enfant qui, lui, a besoin de la présence de ses parents pour se construire. Le regard de la petite fille, suivi de questions à la naïveté déroutante, suffit à montrer du doigt le parent fautif. La langue du père est l’allemand, celle de la mère est le français. On parle anglais un peu partout, russe aussi. Comment s’y retrouver ? Le récit dans son ensemble consiste donc à mettre en scène une douloureuse passation de pouvoir d’une mère qui doit s’absenter à un père jusqu’alors absent et dont l’accomplissement final offre à Stella les ailes dont elle avait besoin pour prendre son envol. Il traduit, du point de vue de l’enfant, un sevrage symbolique doublé d’une renaissance dans les bras de cet autre curieusement familier. C’est le loup pour commencer, puis le cheval. Le totem a changé, la galopade a succédé à la prédation, état d’animosité envers un monde perçu comme hostile. Derrière ces deux animaux a priori anodins se cache, en réalité, l’évolution psychologique et affective de Stella : après l’expérience de la souffrance qui la pousse à rester sur ses gardes vient l’acceptation de la solitude profonde de chaque être. Le chat est sorti de sa cage pour vagabonder dans le domicile, en toute liberté ; Stella quitte la salle de réunion, s’enfuit dans le parc en réalisant ainsi le grand saut qui la retenait plus tôt de retrouver ses jeunes amis muets. Lorsque la fusée décolle et irradie la nuit de son immense réservoir lumineux, le public près de là baisse les yeux, aveuglé par un spectacle infernal ; il faut attendre sa lente disparition hors de l’atmosphère pour enfin discerner une forme, la forme d’une étoile qui monte, monte, monte. C’est la latine Stella, émancipée, qui inscrit son identité parmi les astres. C’est la fille qui sait désormais que sa mère est là-haut et qu’elle veille sur elle ; et qu’il suffit, pour la rejoindre, de regarder les étoiles. Proxima est une œuvre qui touche au cœur, qui réussit à dégager une poésie de la mécanique d’un quotidien marqué par l’entraînement physique et la porosité de la sphère publique avec la sphère privée : la relation qui unit Stella à ses parents sonne juste et bénéficie d’une écriture soignée qui sait attribuer à ses protagonistes les mots adéquats. Si la démarche féministe reste néanmoins un peu trop visible, au point d’alourdir certaines scènes, elle n’affecte en rien la qualité qui se dégage de l’ensemble. On ressort de Proxima avec cette curieuse impression – mais ô combien délectable – de s’être remémoré une vie entière, ou plutôt les moments décisifs dans la construction d’une identité familiale et dans l’affirmation des particularités individuelles. Hymne à la persévérance, le film brosse un magnifique portrait de mère active dont la profession n’empêche pas de donner la vie et d’aimer. Pour l’incarner, une Eva Green impeccable. Pour incarner Stella, une jeune actrice tout aussi formidable : Zélie Boulant-Lemesle. Proxima prouve qu’il y a bien un grand cinéma français contemporain, et qu’il s’écrit dans les marges des grosses productions à la fois insipides et trop visibles.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"1","comment":"\n                      L'idée du scénario ainsi que la bande-annonce m'avaient donné envie de voir ce film. Je l'attendais avec beaucoup d'impatience !\nQuelle grosse déception... c'est long, ennuyeux, beaucoup trop de bla-bla pour pas grand chose. Je prenais mon mal en patience durant le film. Quand LA scène complètement incohérente, à laquelle personne ne croit, vient discréditer totalement tout le film \nEva Green reste par ailleurs très agréable à regarder. Ça ne suffit pas pour sauver un film...\n\n(((!!!! SPOILER !!!! LA scène: l'astronaute décide de \"faire le mur\", de s'échapper du lieu de la mise en quarantaine, pour honorer une promesse qu'elle avait faite à sa fille. Arrivé à  la veille du grand départ dans l'espace, le moment de toute une vie donc, une personne hautement qualifiée telle un(e) astronaute, peut-elle commettre une telle bourde???)))\n        \n            ","stareval_note":"1,5"},{"id_movie":"256610","page_movie":"1","comment":"\n                      Vu et avis le 20191127\n\nFin, délicat, bien fait et en plus interessant.\n\nJe ne changerais pas une virgule au film, tel quel il me convient tres bien.\n\nJe ne l ai pas évalué chez d oeuvre car il manque plusieurs choses pour que je le fasse. L envie de le faire (l impression d en avoir vu un, la sensation d exceptionnel - de toucher la grace parfois). Il lui manque aussi l envie pour moi de le voir et revoir mais j y reviendrais. De la profondeur, l impression que le film m apprend quelque chose, qu il a un sujet impérieux, quelque chose d apodictique. Il n a pas non plus d evidence de mise en scene, esthétique, quelque chose de cinématographiquement remarquable et memorable. J en passe peut être mais en gros, il n a pas ce quelque chose en plus qui le rend unique et attachant.\n\nEt pourtant, j ai beaucoup apprécié le sujet : la preparation a une tres longue separation entre une mere et sa jeune fille. Il y a d autres sujets, mais je pense que c est le plus fondamental du film. En sortant fu film, je me rend compte qu a la vision, finalement, je me suis plus attaché au point de vue de la fille qu a celui de la mere. Je pense que je pourrais donc le revoir pour mieux apprehender cet aspect du film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"1","comment":"\n                      Elever seule une fillette de 7 ans quand on est une femme astronaute n'est pas simple, surtout quand on vient d'être choisie pour effectuer un voyage d'un an vers la planète Mars.\nTout l'intérêt de ce film réside dans cette relation mère-fille et dans le combat que va mener cette maman pour garder une forte complicité avec son enfant malgré l'éloignement lié à un entraînement pré-mission exigeant.\nL'ambiance est très intimiste et l'histoire totalement centrée sur ce lien maternel mis à mal par les événements, la préparation pour cette expédition spatiale n'est qu'une toile de fond bien fade.\nCertes, Eva Green est excellente, mais on peut tout de même être déçu par un scénario sans grand relief et sans vraie émotion.\nFinalement, comme dans l'espace, cette oeuvre possède quelques belles étoiles perdues dans une immensité froide et vide...\nSite www.cinemadourg.free.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"256610","page_movie":"1","comment":"\n                      Un très beau film tout en finesse qui rend hommage aux femmes astronautes qui sont avant tout des mères. C'est émouvant et touchant, très bien dosé. On suit Eva Green avec plaisir dans ce nouveau rôle qui lui va parfaitement. La jeune actrice qui lui fait face est très bien choisie également. Un très bon moment et une superbe découverte !\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"1","comment":"\n                      Sarah est une astronaute à qui il reste peu de temps avant de partir en mission spatiale pour une durée de 1 an.\nLe film couvre les semaines qui précèdent le jour où Sarah quittera non seulement la terre, mais également sa petite fille de 8 ans, Stella.\nOn y découvre avec beaucoup d’intérêt les nombreux exercices d’entraînement auxquels les astronautes sont soumis. \nCes scènes ont d’ailleurs été filmées de manière très réaliste au centre d’entraînement du corps des astronautes de l’Agence Spatiale Européenne, à Cologne, avec l’aide de Thomas Pesquet qui est le « parrain » du film et qui y fait une apparition.\nLe film explore également les difficultés et la culpabilité de Sarah à quitter sa fille sans possibilité de la revoir avant 1 an. Elle vit cette épreuve de manière très solitaire,","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"1","comment":"\n                      \"Proxima\" est avant tout une comédie dramatique familiale dont la trame principale reste la relation mère-fille. La cinéaste s'intéresse moins à la préparation technique qu'aux relations de l'astronaute femme avec ses collègues masculins, elle doit s'imposer comme telle alors que son instinct maternelle ne lui facilite pas la tâche. Idem pour la relation mère-fille, si le personnage principal reste Sarah, jamais on oublie l'angoisse de Stella de perdre sa maman. Par contre, on se demande pourquoi avoir ajouter au drame des petits handicaps à Stella ?! Superflus en tous points (pas un handicap, pourquoi faire simple quand on peut faire compliqué !). Le film est d'une justesse et d'une subtilité rare sur ces sujets (mère-fille, maman au travail). A voir et à conseiller.\nSite : Selenie\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"1","comment":"\n                      C'est très rare que je m'ennuie devant un film mais là, aucun intérêt, je ne comprends absolument pas le but du film, aucun rebondissement !!!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"256610","page_movie":"1","comment":"\n                      Proxima est ce genre de film qui se résume à son pitch : la difficile séparation d'une mère et de sa fille pour raison professionnelle.\n\nA part ça, pas grand-chose.\n\nEva Green est plutôt bien, les autres rôles aussi (en particulier Sandra Hüller - Toni Erdmann, toujours parfaite). La vie quotidienne des apprentis astronautes est montrée de façon réaliste, que ce soit dans les steppes du Kazakhstan ou dans les tristounets bureaux de l'Agence Spatiale Européenne. Thomas Pesquet vient donner des conseils, les machines sont impressionnantes, les Russes pas commodes. Rien que du classique donc, mais plutôt bien filmé. \n\nLe scénario est anémique, l'ambiance lugubre (pourquoi ne ressent on jamais l'envie de partir dans l'espace ?), et le sentimentalisme est évité jusqu'au dernier quart d'heure.\n\nLe film est finalement ennuyeux, et ressemble à un projet de fin d'étude de la FEMIS (dont est issue Alice Winocour), qui aurait des moyens.\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"1","comment":"\n                      Après Ad Astra, Gravity et autres Solaris moins récents, voici un nouveau film spatial intimiste.\nEt nettement plus axé sur la partie féminine de l'aventure spatiale. \nL'équilibre est délicat à trouver, entre séquence d'entraînement (filmées de façon très partiate) Et vie de famille. Mais grâce aux interprètes d'exception Eva Green et Zélie Boulant-Lemesle qui trouve toujours le ton juste pour exprimer la peur de la séparation entre une mère et sa fille. \nUn film ample au rythme doux, entre le site de Cologne de L'agence spatiale européenne et le site de lancement de Baïkonour. \nPas de scènes folles mais c'est très bien comme ça !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"1","comment":"\n                      l'héroïne est pathétique. Elle fait des choix qu'elle est incapable d'assumer... Et pourquoi cela serait il plus compliqué de s'éloigner, physiquement et temporairement, de son enfant pour une mère que pour un père ? Sauf à nous servir les vieux clichés sur le cordon ombilical : on est à fond dedans ! Grotesque en 2019 !\n        \n            ","stareval_note":"0,5"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Grande idée que de parler de l’amour filiale à travers ce récit d’une aventure spatiale qui se passe avant tout sur le plancher des vaches. Comme Damien Chazelle l’a remarquablement exprimé dans «  First man », Alice Winocour nous rappelle que le plus dur pour aller sur la lune, c’est d’avoir les pieds sur terre. Ou l’histoire d’une astronaute française qui doit expliquer à sa petite fille les enjeux de son métier et ce qu’elle va faire pendant un an, très très loin d’elle. Subtile, touchant , ce n’est pas un film à hauteur d’enfant selon l’expression consacrée, mais à hauteur des questionnements du gamine, subtile et pertinente . Mais aussi très peinée par l’histoire qu’elle s’apprête à vivre. Zélie Boulant-Lemesle qui l’interprète est incroyable d’assurance et de naturel. Elle est quasiment de tous les instants, et ne flanche jamais, toujours sûre d’elle et crédible au possible. Bien soutenue par sa maman de fiction Eva Green qui se révèle elle aussi à la hauteur des enjeux engagés par la jeune cinéaste. Un grand film.\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Alice Winocour signe un portrait boulversant d'une mère astronaute et de sa fille, mélant l'infinement grand de l'espace aux détails de leur intimité. Loin des clichés hollywoodiens, le film fait de cette mère une héroine des temps modernes. L'un des plus beaux rôles d'Eva Green. A voir de toute urgence.\n        \n            ","stareval_note":"5,0"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Sarah fait partie des trois astronautes choisis pour partir en mission d’un an, en vue d’un voyage sur Mars. Elle s’entraine ardemment à l’approche de son départ, événement tant attendu bien que source d’inquiétude. Si elle est une astronaute expérimentée, qui impressionne ses collègues masculins au cours de leur préparation physique, elle est aussi une mère qui a peur de quitter sa fille. (lire la suite : https://cultureauxtrousses.com/2019/11/29/proxima/)\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"3","comment":"\n                      En dehors de la prestation d'Eva Green qui est irréprochable et celle de la petite fille ( enfin un enfant qui joue bien!), je suis très  déçue de ce film. La femme est encore cantonnée au cliché de la mère inquiète qui se laisse envahir par ses émotions alors même qu'elle prépare un voyage dans l'espace, alors même que le père semble parfaitement s'occuper de leur enfant. Dans ce cas pourquoi ses deux coéquipiers ont il une attitude plus professionnelle ? Le propos du film est il de dire que les femmes ont par nature une attitude différente de celle des hommes face à la vie? Le propos du film me semble très genré, je suis surprise. \nSans parler de l'ambiance tristounette à souhait.\nLe moment que j'ai préféré est celui du générique ou l'on voit les vrai astronautes féminines défiler a l'écran.\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Étrange avec un tel sujet de ne ressentir aucune émotion si ce n'est un ennui poli. A peine le film fini je n'en retiens rien, c'est complètement exsangue au niveau réalisation, interprétation, montage, musique... C'est très vide et plat à tout les étages. Pour le côté préparation du voyage ou rapport humain tout a était vu ailleurs en bien mieux, plus incarné. Et puis pour un film qui prône/se vend sur la véracité, la scène ","stareval_note":"1,0"},{"id_movie":"256610","page_movie":"3","comment":"\n                      D'un ennui mortel, c'est froid, silencieux , dialogue sans intérêt, il ne se passe rien , la boucle infinie des retrouvailles avec sa fille , des coups de téléphone pour dire des futilités. Intérêt = zéro \nL'histoire émouvante dune séparation mère fille, daccord mais c'est la vie de beaucoup de personne.\nPas besoin de vendre une quelconque astronaute et de faire un film aussi mou, inspecteur derrick délivre plus d'actions encore.\nA voir a la télé un soir d'hiver, mais pas digne d'un cinéma.\n        \n            ","stareval_note":"0,5"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Un film de filles pénible et irrealiste sur une cosmonaute choisie car femme, tête en l air fragile et peu respectueuse des règles, avec des caprices de fille unique totalement dominée par sa relation fusionelle avec sa fille de 8 ans qui paraît plus mâture !\n        \n            ","stareval_note":"1,5"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Bon jeu d'acteur. Thème profond et intelligent, ça fait du bien\n_____________________________________\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Mouais... franchement j'attendais pas mal la sortie en VOD de ce film qui n'était pas sorti en salles chez moi et je suis foutrement déçu. Disons que je comprends pourquoi les féministes sont ravies de voir ça et de pouvoir hurler au génie du female gaze, mais clairement ce film n'est pas grand chose. Disons que le sujet du film c'est une femme qui va devoir couper le cordon avec sa fille pour partir dans l'espace et qui va devoir apprendre à s'éloigner d'elle... Et en vrai c'est un sujet intéressant, disons que d'une toute autre manière avec ça dans Marriage Story sorti la même année, où le gamin s'éloignait de son père à cause d'un divorce. Certes ici les conditions ne sont pas les mêmes, on est face à un éloignement volontaire lié à la profession, mais la thématique reste similaire.\n\nMais je dois dire que la sauce ne prend pas, quasiment à aucun moment... Je pense deviner que le projet était de nous faire vivre l'expérience d'une femme astronaute, on parle des règles, on met quelques moments de machisme qui resteront sans suite et je dois dire que je ne vois pas à quel moment c'est censé être intéressant. Je veux bien croire que le côté antispectaculaire, féminin et orienté sur une relation mère-fille soit inédit dans un film sur la conquête spatiale, mais ça n'en fait pas un bon film pour autant.\n\nJ'ai comme l'impression que Winocour ne savait pas quoi faire de son sujet, qu'elle voulait mettre plein de trucs qui ne fonctionnent même pas vraiment. Elle tente à plusieurs reprises de faire de la poésie, on a des images qui font amateur de la gamine qui vit sa vie, avec la voix off d'Eva Green derrière... comme ça a déjà pu se faire plein de fois, mais c'est éculé, il n'y a rien ici qui rendrait ces séquences autre chose que clichées. Disons qu'on sent que c'est \"le moment émotion\", \"le moment tendresse\", mais vu que ça arrive avec des gros sabots sans subtilité je n'y crois pas une seconde.\n\nLe pire étant sans doute la quasi conclusion du film où la mère va faire une grosse connerie qui n'aura aucune répercussion, pas sûr que ça serve le propos \"féministe\" du film. En plus, encore une fois c'est forcé pour faire \"moment beau\", mais ça ne marche pas comme ça, l'émotion ne naît pas lorsqu'on arrive avec des grosses ficelles...\n\nEt puis cette gamine je la trouve très peu attachante, je trouve l'attitude de mère d'Eva Green assez convenue, banale, un personne de \"bonne mère\" qui fait absolument tout pour concilier au mieux sa fille et son métier... et tout ça finit par manquer de cœur. On ne sait rien finalement de cette femme, si ce n'est qu'elle aime sa fille (et que c'est une femme forte qui tient tête) et donc la suivre dans ses entraînements dont on ne comprend pas réellement les enjeux au niveau de la construction du personnage n'a pas grand intérêt... Surtout que ses camarades ne sont développés non plus... Et donc ben le film n'arrive jamais réellement à décoller, si je puis dire...\n\nSurtout que finalement elle n'apprend pas réellement à s'éloigner de sa fille, la réalisatrice gâche avec son final tout ce que le personnage est censé apprendre dans le film pour une séquence émotion convenue et attendue.\n\nBref, pas fameux...\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Que retenir de ce film à double sujet ? Qu'il est susceptible d'intéresser, de par sa nature documentaire, celles et ceux qui se passionnent pour la conquête de l'espace, mais cela n'est absolument pas mon cas. Qu'il est susceptible de toucher celles et ceux qui s'intéressent à la relation d'une fille de 8 ans avec sa mère qui va partir dans l'espace durant un an. Sauf que, pour cela, il aurait fallu que la réalisatrice laisse une part, fut-elle minime, à l'émotion. Ce n'est pas le cas, le film étant sec comme un caillou. Toutefois, le pire est ailleurs. Avec ce film réalisé par une femme, on aurait pu s'attendre à avoir une vision féministe, montrant que les femmes sont les égales des hommes, d'autant plus que la réalisatrice a dit : \"Il y a cette idée dominante, qui est une construction sociale, selon laquelle la responsabilité d’un enfant incombe plus à la mère. C’est la question féministe évoquée dans le film, montrer qu’une femme peut être à la fois une mère et une professionnelle de haut niveau\". Eh bien, c'est tout le contraire : certes, Sarah est bien une mère, mais une scène du film, montre qu'elle n'est pas une professionnelle de haut niveau. On est d'accord, la scène en question n'est pas du tout crédible, mais, n'empêche, elle ne fait qu'apporter de l'eau au moulin de ceux qui pensent qu'il est plus plus compliqué pour une mère que pour un père de s'éloigner de son enfant. Elle montre que pour la réalisatrice, sans doute de façon inconsciente, la responsabilité d’un enfant incombe plus à la mère.\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Voici un film français ambitieux et original. Très touchant dans la relation mère-fille, subtil dans son aspect féministe et passionnant sur ce qu'il nous apprend de la préparation des astronautes. Eva Green est superbe, et l'ensemble du casting suit de près.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Alice Winocour estime que le rapport de la femme sur le grand écran est un sujet qui fait encore débat aujourd’hui. Elle rend ainsi hommage à la gente féminine, tout en offrant de la légèreté et un bon décollage dans une carrière qui saurait rapprocher hommes et femmes vers un objectif commun. Après avoir explorer des relations professionnelles intimistes dans « Augustine » et Maryland », mais surtout après avoir co-scénarisé le prestigieux « Mustang », la française revient avec un objectif lointain et à long terme. Pourtant, les enjeux s’étendent sur une courte durée, là où le travail de séparation est au cœur du récit. Une mère doit entretenir le lien avec sa fille et l’astronaute qui est en elle doit entretenir le lien qui la rattache à la gravité terrestre.\n\nPlusieurs niveaux de lecture se dévoilent, mais c’est bien dans la collision entre le privé et le professionnel qu’on nous ancre avant tout. Sarah Loreau fait la fierté d’une nation, mais c’est surtout une mère qui se dépasse sur tous les fronts. Être astronaute, c’est devenir un surhomme et dans ce milieu essentiellement masculin, elle se bat pour arracher son siège pour l’espace. Or, le récit traite déjà d’un espace à la fois vide et ouvert. On nous immerge dans les infrastructures de toute une préparation physique et mentale pour ces athlètes hors normes. Face aux conditions exiger, difficile de faire la part des choses entre ce métier qui s’avère être une passion aigüe et sa fille Stella (Zélie Boulant-Lemesle). Ces héroïnes tentent coûte que coûte de se rapprocher, mais l’avenir les séparent au fur et à mesure que les enjeux s’alimentent. On émet également les difficultés d’être une femme dans une société misogyne, tantôt frontal, tantôt subtil, mais ambiante.\n\nL’émotion est donc au centre d’une intrigue de précision, telle une Sarah dévouée à sa carrière et à sa fille qu’elle doit gérer à distance. Le traitement de cette gestion passe par un lot de d’épreuves qui relie Sarah à ses collègues. Elle cherche toujours à faire plus avec la modestie souhaitée, mais on découvre que l’humain ordinaire ne traine jamais loin du personnage. On se sent concerné et investi dans cette relation mère-fille, comme les récents « Ad Astra » ou « First Man » aient pu l’explorer, mais avec une consolation plus funèbre ou épique. Nous pourrions toutefois trouver peu de choses à raconter, mais c’est le fait de s’emparer de l’instant et du portrait de la femme que le film séduit, malgré un discours féministe insistant. Il nous rappelle ô combien il est compliqué de se défaire de la gravité ou de couper le cordon, et qu’il ne faut pas trancher entre la maternité (ou la paternité) et les ambitions de carrière. Il nous rappelle qu’un astronaute n’as pas de genre, il n’est que l’empreinte d’une humanité grandissante et unie vers l’infini et au-delà.\n\nLa conquête spatiale commence toujours sur Terre et ce film témoigne d’un regard vif et affuter pour les sensations. Offrant sans doute le rôle le plus complet et intimiste pour Eva Green, « Proxima » évoque un travail de séparation abouti. Et il est important de comprendre qu’il y a des choix à accepter dans ce dilemme. Sarah est souvent mise en opposition avec un père ou un collègue machiste, mais il ne faut pas oublier l’émotion qui nous rattacher à la Terre et ce qui la constitue. Il reste des choses à sauver chez les siens comme chez les autres. C’est dans un élan poétique et parfois intrusif qu’on peut décrocher la lune et se partager les parts ludiques d’un monde qui tend à se tourner vers les étoiles et les femmes fortes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Très belle hommage aux femmes qui ont participé à la conquête spatiale. Jolie histoire d'une relation mère/fille, dans le contexte très particulier, celui d'une carrière hors du commun et de la préparation au voyage sur Mars. C'est beau et poétique. C'est émouvant, sans être larmoyant. Et c'est un plaisir de retrouver la magnifique et fantastique actrice qu'est Eva Green, qui comme son nom ne l'indique pas, est française.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Beau moment de cinéma fait d'humanité & tendresse. Décoller vers ses rêves d'enfance est-il compatible avec une vie de maman attentionnée ? ”\nTrès bonne bande musicale de R. Sakamoto et chouettes passages immersifs dans les arcanes de la Cité des Étoiles.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"3","comment":"\n                      Un beau film qui prend le temps de s'installer pour nous toucher avec réalisme, sans pathos. \nLe réalisateur utilise un style proche du documentaire pour raconter une situation exceptionnelle où une mère s'apprête (se prépare) à \"quitter\" pendant plusieurs mois sa petite fille pour réaliser son rêve de petite fille : voyager dans l'espace. \nL'actrice principale et la jeune actrice qui incarne sa fille jouent justes et le réalisateur évite le piège du pathos qui lui tend les bras. L'émotion nous gagne progressivement en traitant du courage, du sacrifice et des faiblesses des hommes et des femmes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Tout est parfait, la technique, les acteurs....Mais au service d'un scénario décevant. La femme disparaît trop derrière la mère. On ne partage pas assez sa passion.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256610","page_movie":"2","comment":"\n                      L'idée de scénario, la distribution donnaient envie de découvrir ce film. \nComment une femme gere-t-elle sa carrière et sa famille? A quels antagonismes est elle confrontée ?  Quelles concessions doit elle faire?\nFaire un film centré sur l'espace en ne s'intéressant qu'à ce qui précède le décollage, très bonne idée. Montrer les efforts, la construction de l'équipe,  les rapports humains. très bien!\nLes acteurs, Eva, Matt, Zélie et les seconds rôles sont justes.\nMalheureusement la réalisatrice gâche son propos avec une scène surréaliste à la quelle personne ne peut croire. Cela dessert complètement la cause des femmes. Voire cela abonde le discours des machistes,:\"voyez même une femme explique qu'une femme est complètement irresponsable.  on ne peut pas lui faire confiance\".\nEnfin le mari qui rate l'avion avec sa fille avant que la mère n'entre en quarantaine. Qui peut croire cela?\nDommage vraiment. Cela ternit le film.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Je suis mitigé après ma séance. Eva Green est magnifique, le reste du casting passe bien mais n'arrive pas à la hauteur d'Eva. La bande annonce donne très envie (adorant les films sur les astronautes et l'espace) mais cette relation Mère-fille est trop présente et par moment agaçante. Je n'y suis pas du tout rentré dans le film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Très bon film nous permettant de vivre la relation mère-Fille à fond pendant le film! Les images et les décors sont au rendez-vous, le casting tout autant, l'atmosphère du film ne m'a pas déçu, j'écris à chaud en sortant du cinéma et j'ai passé un très bon moment !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Le retour d'Alice Winocour après deux effroyables navets. Ce dernier film est plus ambitieux et mieux réalisé, mais il arrive malheureusement après \"First Man\" et \"Ad Astra\" deux films de cosmonautes qui lui sont dix mille fois supérieurs. L'histoire n'est pas bien folichonne mais se regarde sans ennui bien que certaines séquences ne soient pas du tout crédibles. Eva Green tient le film dans sa main. Sans elle, sans son charme absolu, il n'existe pas.\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Mais quel ennui, mais quel monotonie ! On apprend quelques petites choses sur le métier d'astronautes mais le reste est convenu. L'ex mari et la fille manquent totalement de charisme et ne sont pas adaptés au rôle. Seul Eva Green s'en sort. Vraiment je ne comprends pas les bonnes critiques.\n        \n            ","stareval_note":"0,5"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Vu aux Utopiales à Nantes. Un film doux et tendre avec en ligne de base des tensions sourdes. Un film admirable. Encore mieux maitrisé que \"Maryland\" qui était grandiose! Un grand beau film très très émouvant. Acteurs magnifiques. Une caméra sensible, un ton juste. Des décors impressionnant de véracité! Mon seul bémol : La musique du générique de fin qui nous extirpe trop violemment de l'ambiance du film qui nous enveloppe comme un cocon moelleux. Sublime..Je prends les paris : Le million d'entrée sera dépassé...\n        \n            ","stareval_note":"5,0"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Sublime \"Proxima\" qui nous enveloppe de toute sa finesse, de tout son amour maternel, de sa musique sensorielle, tel que le ferait un cocon de soie. \nLe casting est formidablement intelligent, on est heureux de re-découvrir Eva Green, en français, et le magnifique et profond Matt Dillon, icône du cinéma d'auteur américain et mondial.  \nMerci à la réalisatrice de nous proposer un regard si différent et personnel sur des thèmes qui attendaient un changement de cap si impatiemment.\n        \n            ","stareval_note":"5,0"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Alice Winocour réussit le pari d’un film ambitieux, dans lequel on découvre une Eva Green méconnaissable et un panel d'acteurs très talentueux de tout horizon.Tout en évitant le cliché, ce film a pour vertu de nous instruire sur cet univers si spécial, celui des astronautes, et notamment sur leur préparation.\nPourtant, les problématiques rencontrées ici sont bel et bien terrestres : l'éloignement physique et mental de ceux qu'on aime et la difficulté à assumer des choix décisifs. Un film émouvant d'une grande finesse. À ne pas manquer.\n        \n            ","stareval_note":"5,0"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Eva Green est sensationnelle dans ce rôle de mère déchirée entre son amour pour sa fille et son rêve d’espace remontent à l’enfance. L'aspect documentaire sur la préparation des astronautes est très bien traitée mais secondaire. Le vrai fond, au travers de ce destin exceptionnel, c’est bien de traiter de la place, dans notre société, des mères célibataires, indépendantes et ambitieuses. Et ce film, grâce à sa réalisatrice, le fait avec talent.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Le rêve de Sarah Loreau est sur le point de se réaliser. cette brillante astronaute a été retenue pour participer à la prochaine mission internationale Soyouz vers la Station spatiale internationale (ISS) en orbite autour de la Terre. Objectif : préparer la conquête de Mars.\nSarah, qui travaille à Cologne, à l'Agence spatiale européenne (ESA) va devoir quitter sa fille unique pour se préparer. D'abord à la Cité des étoiles près de Moscou puis à Baïkonour sur le pas de lancement. Même si elle est séparée, elle peut compter sur Thoma, le père de Stella, pour prendre soin d'elle.\n\nDepuis quelques années, suite peut-être au succès de \"Gravity\" et d'\"Interstellar\", la conquête spatiale redevient à la mode. Mais elle n'est pas traitée sur le mode épique des décennies passées façon \"L'Étoffe des Héros\" ou \"Appolo 11\". Le genre est plutôt le prétexte à une introspection métaphysique - comme l'était déjà en son temps le génial \"2001\". C'est le cas du très raté \"High Life\" comme des très réussis \"Ad Astra\" ou \"Premier contact\".\n\n\"Proxima\" explore le même filon, sur un mode quasi-documentaire. On y suit le parcours d'obstacles que doit franchir un astronaute avant son départ. Et l'épreuve est d'autant plus éprouvante que c'est une femme qui la subit, en proie non seulement à la dureté objective d'un programme épuisant, mais aussi au machisme ambiant - incarné ici par Matt Dillon. Le film du coup se teinte de féminisme.\n\nMais le vrai sujet du film est, comme l'annonce son affiche, dans la relation mère-fille. Le plus dire pour Sarah Loreau ne sera pas en effet de s'arracher à l'attraction terrestre, mais de couper le cordon ombilical qui l'unit à son enfant. Le dilemme est cruel qui l'oblige à choisir entre vivre l'accomplissement de sa carrière professionnelle et abandonner pendant une longue année sa fille.\n\nLe dilemme est sans doute poignant quoique - et j'écris la phrase qui suit en tremblant de me faire arracher les yeux par mes lectrices et par la moitié de mes lecteurs - il le soit sans doute plus pour une mère que pour un père. Mais plus grave, il ne fonctionne pas ; car, pas l'ombre d'un instant on ne doute de la détermination de la froide astronaute à aller au bout de sa mission.\n\n\"Proxima\" ne décolle pas. Il ne quitte pas la surface de la Terre pas plus qu'il ne suscite de vraie émotion.\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Je m'attendais à un film sur l'espace, il s'agit d'un film de  relation mère/fille dont la mère va dans l'espace.\nAlors oui, c'est un bel hommage aux femmes astronautes mais quand on appelle un film Proxima on pense en premier à un super voyage dans l'espace...\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Le film est froid. La réalisation est fade, pas de prise de risque, un récit linéaire qui se focalise essentiellement sur la relation mère/fille. Le thème du voyage spatial n'est qu'un prétexte. On n'y apprend pas grand chose car finalement ce n'est pas le sujet du film. Reste cette relation, qui manque de vie, on ne s'attache pas vraiment aux personnages, malgré une très bonne interprétation, surtout la petite fille. Ca manque d'émotion. Je dirais que le traitement des personnages est raté,le film n'est pas très intéressant. On ne ressent rien, on ne se pose pas de question, le film ne nous fait pas réfléchir. A quoi sert ce film?\n        \n            ","stareval_note":"1,5"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Un film qui s’insère (de loin) dans le registre de la conquête spatiale mais qui  cette fois ne fait pas la part belle à la technique, à l’exploit, aux aléas. Les seules scènes à visée de vulgarisation ou démonstration scientifique ou technique sont celles des entraînements en piscine pour reconstituer l’apesanteur. A la place, il s’agit d’une mise en scène de la relation et des tensions d’une jeune mère qui va partir prochainement en mission dans l'espace avec sa petite fille qui a « un peu peur » (sic). C’est mignon. C’est charmant. Ça s’inscrit dans une valorisation de la femme, photos d’archives d’astronautes au féminin, de tous pays,  avec leur progéniture au générique pour bien appuyer le propos. Bon, les papas aussi ils ont parfois des enfants, non ? On en verra furtivement quelques uns de ces enfants… de papa à l’image, mais ce ne sont pas eux (les papas et leurs enfants) qui sont le propos ici. Alors voilà, c’est assez terne. Je me suis pris à prédire certains dialogues avec 10 secondes d’avance : « mais tiens, qu’est ce que tu fais là » (effectivement elle est censée ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"2","comment":"\n                      Pire film que j'ai vu de l'année, tout est creux et l'espace n'est qu'un prétexte, elle aurait été instit mutée à 3h de chez elle ça aurait été pareil. Tout est mauvais, les dialogues, le réalisme, le comportement des personnages, l'histoire (enfait y'a pas d'histoire mais bon). \nC'est tellement creux (en plus d'être mal réalisé) que j'en reviens pas que le film ai réussi à être financé. \nTout est improbable, j'aurais du partir quand j'ai senti au bout de 10 minutes que ça allait être un navet\n        \n            ","stareval_note":"0,5"},{"id_movie":"256610","page_movie":"4","comment":"\n                      Un bon film semblant vraiment proche de la réalité assez stupéfiante que vivent les quelques très rares femmes astronautes quelques semaines avant leur grand depart dans l'espace. \nJ'ai beaucoup aimé.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"4","comment":"\n                      L'intrigue repose essentiellement sur les rapports mère fille plutôt que sur le problème d'une femme astronaute. Si effectivement quelques scènes montrent l'entraînement difficile de ces femmes et de ces hommes lorsque enfin la fusée décolle le film est ...fini.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256610","page_movie":"4","comment":"\n                      Je me suis ennuyé, c'est un film basé sur les relations mere fille, le lot commun de beacoups de parents qui doivent élever leur enfants et mener en même temps leur vie professionnel, payer pour voir ce genre de banalité sur fond de conquête de l'espace BOFFFFF\n        \n            ","stareval_note":"1,0"},{"id_movie":"256610","page_movie":"4","comment":"\n                      Très joli film, humain et touchant, avec des actrices et acteurs au top ! Ce n'est pas un film d'action ni de science fiction,  n'y allez pas pour ça !\n        \n            ","stareval_note":"5,0"},{"id_movie":"256610","page_movie":"4","comment":"\n                      Vraiment un mauvais film. Il ne se passe rien. Insipide.\nà part la petite fille qui joue son rôle comme elle peut, Eva Green est n'est pas crédible, ni dans son rôle d'astronaute, ni dans son rôle de mère.\n        \n            ","stareval_note":"1,0"},{"id_movie":"256610","page_movie":"4","comment":"\n                      Proxima est donc une vision du voyage spatial très terre à terre. La cinéaste parle de l'infiniment grand avec des ressorts très intimes. C'est une histoire puissante d'une relation mère/fille obligée de couper le cordon. Eva Green est parfaite de précision.\n\nhttp://www.lavisqteam.fr/?p=45382\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"4","comment":"\n                      L'argument de départ est original, à la frontière de l'aventure spatiale (envisagée sous un angle documentaire plutôt intéressant) et de la chronique intimiste (centrée sur une relation mère-fille) : comment combiner une mission d'ingénieur de haut vol et un rôle de mère quand on est une \"femme de l'espace\" ? Toute l'originalité du film se limite malheureusement à cet argument de départ, résumé par la bande-annonce. Le traitement laisse sur sa faim. Le choix de la simplicité ? Le refus de la surdramatisation ? Pourquoi pas. Mais des pistes narratives sont lancées ici et là (les difficultés scolaires et humaines de la petite fille ; l'arrivée d'une \"mère de substitution\"...) et puis vite oubliées, laissant l'impression d'un scénario qui n'ose pas s'engager dans telle ou telle direction, qui ne fait qu'effleurer le potentiel dramatique de son sujet, au profit d'une inspiration minimaliste, pour ne pas dire banale, où l'émotion ne jaillit jamais vraiment. Le résultat n'est pas indigne, mais platounet. Finalement sans surprise et sans beaucoup d'idées de cinéma. Heureusement qu'Eva Green est là pour donner un peu de corps et d'ancrage à ce projet.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256610","page_movie":"4","comment":"\n                      2,7 - Le sujet est intéressant sur le fond mais le film manque d'intérêt dans son traitement. L'ambiance est trop ostaire même si le film recherche de la crédibilité et à montrer la difficulté pour le personnage central de lier son rêve tout en étant maman. C'est horrible de dire cela mais dès les premières images, on sait que nous sommes sur une production Européenne...\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"4","comment":"\n                      Alors que la plupart des films traitant des voyages dans l'espace sont loin d'être terre à terre (logique !) et contribuent à l'image quelque peu enjolivée de l'espace, ce film a le mérite de rappeler la difficulté et les conséquences pour devenir astronaute. Et c'est loin d'être une sinécure ! Il faut être à la fois très intelligent, très fort physiquement, très fort mentalement et très fort socialement ( un surhomme ou une surfemme en fait). Après avoir vu ce film, on a d'autant plus de respect pour ceux qui sont à la fois assez forts et assez fous pour être arrivés jusque là. Chaque enfant rêvant de devenir astronaute devrait voir ce film ! S'il n'a pas changé d'avis à la fin, c'est déjà bon signe ...\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"4","comment":"\n                      Vraiment d’un ennui profond.\nJe me suis encore fait avoir par les critiques qui sont finalement à la solde de la production.\nQuand un film est raté, il est raté, point!\nPas besoin de mentir sur des qualités qui n’existent pas.\nFilm sans AUCUN intérêt.\nRegarder plutôt INTERSTELLAR.\n        \n            ","stareval_note":"0,5"},{"id_movie":"256610","page_movie":"4","comment":"\n                      Un film que je n'irai pas revoir. Eva Green et Zélie Bouland sont très bien. Je n'arrive pas à saisir s'il s'agit d'un film sur l'amour maternel, qui est tellement plus compliqué que l'amour paternel, d'après ce film, ou de la critique d'un ex-conjoint, peu coopératif (jaloux de sa carrière?) – qui a la manie de faire rater l'avion à sa fille qui veut voir sa mère, ou de celle de l'enfant-roi qui passe avant tout. Peut-être tout cela à la fois. Si vous vous passionnez pour la conquête de l'espace, ce film a une valeur documentaire indéniable sur la préparation des astronautes, alors pourquoi pas ? Moi, je me suis un peu ennuyée.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256610","page_movie":"4","comment":"\n                      Qu'est-ce qu'être parent ? Tout sacrifier pour ses enfants ? Les couvrir d'Amour, de baisers ? Être toujours présent pour eux ? S'oublier pour eux ? Ou penser à soi et les laisser grandir ? Leur apprendre que la Vie est faite de rires et tristesses, de pertes et découvertes, de séparations et retrouvailles ? De peurs et de joies ? De caprices et de surprises ? Comme le dit Matt Dillon \"il n'existe pas d'astronaute parfait, pas plus que de mère (parents) parfait(e)s. On suit alors une spationaute, mère séparée, dont le rêve d'enfance est sur le point de se concrétiser avec son lot de travail acharné et de doutes existentiels (partir pour son accomplissement personnel qu'elle pense \"égoïste\") Comme le cordon ombilical qui relie la fusée jusqu'au décollage, l'aventure de la Vie est de couper ce cordon pour prendre son envol et équilibrer ses sentiments. On sent les craintes et envies, la fatigue, les envies, les frustrations jusqu'à la compréhension que tout le monde ressort grandit des situations difficiles. On sent le dilemme de la mère entre ambition personnelle (la réalisation se soi) et son envie de partage. De même chez sa fille, capricieuse à vouloir garder sa mère pour elle et le refus du changement initial, jusqu'à l'acceptation de grandir et s'ouvrir aux autres, même des gens \"différents\" mais qui sont ouverts au Monde . . . Ce qui ne nous tue pas nous rend plus fort. Et ceux pour qui \"loin des yeux loin du Coeur\" est la devise, c'est qu'ils n'ont pas appris à laisser partir pour mieux apprécier les retours ! Laisser les autres s'accomplir en les accompagnants est un grand satisfecit personnel pour qui sait donner et recevoir. Quand une mère se montre forte, courageuse, aimante malgré les difficultés, ses enfants le ressentent et en ressortent plus forts également. Et film français mais pleinement international avec un casting respectant les nationalités, on parle français, anglais, allemand, russe.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"4","comment":"\n                      \"Proxima\" est un grand film touchant et sensible qui te fait grandir, loin de Mars, et même temps t'ouvrir les yeux sur le fond de l'humanité des êtres qui ne cessent de se projeter vers d'autres univers, loin de leur planète. \nOn y voyage intérieurement, en restant sur Terre tout en se rapprochant de nos proches. \nMagnifique\n        \n            ","stareval_note":"5,0"},{"id_movie":"256610","page_movie":"4","comment":"\n                      Eva Green est époustouflante. Probablement son meilleur rôle de sa déjà très grande carrière. \nAvec l'excellent Matt Dillon en bonus.\nLa jeune actrice joue également très juste.\nBref, un film qu'il est bon.\nBravo à Alice Winocour pour sa direction d'acteurs et sa réalisation !!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"4","comment":"\n                      Un film original \"sur l'espace\", tres realiste (dans le bon sens du terme) qui explore la preparation des astronautes et la difficulte de quitter les siens et la Terre pour une longue duree. Eva Green est parfaite, mais impossible d'en faire une femme banale. Meme dans un film au realisme pousse comne celui-ci, elle conserve un charme un peu etrange qui ne (me) laisse pas du tout indifferent...\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"6","comment":"\n                      C'est film hommage avant tout, aux femmes astronautes tiraillées entre famille et aventure personnelle. On découvre les coulisses quotidiennes des semaines précédant un lancement de vol habité. C'est très humain, réaliste, mais au-delà de ça, il ne s'agit pas d'un chef-d'oeuvre qui marquera l'histoire du cinéma.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256610","page_movie":"6","comment":"\n                      Ou la conquête de l’espace vu sous l’angle maternel ! Bon, dit comme ça, on ne s’emballe pas !\nLa conquête spatiale, par le petit bout de la lorgnette ?\nDeux parties ou deux thèmes centraux:\n- après la sélection des cosmonautes: la préparation, l’entrainement physique, la surveillance médicale,presque documentaire.\n- la Maman, qui se prépare à quitter sa petite fille, avec tous les problèmes psychologiques (vais-je revenir? j’abandonne ma fille) \net de la petite fille (Maman préfère l’espace à sa fille). \t\nUne approche singulière qui fait l’intérêt du film\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"6","comment":"\n                      Plus qu'un film, plus qu'un documentaire, véritablement un Hommage à tous les astronautes, à leurs doutes, leur force, leurs sacrifices, et plus particulièrement ici aux femmes et à l'éloignement sans certitude de retour auprès des êtres chers. Un film magnifique, vrai, pur, sans make-up, sans recherche autre que le naturel, le réalisme, la vérité. Véritablement un chef d'oeuvre, hors de tout ce qui se fait habituellement, et d'une justesse sans faille, avec l'idée lumineuse de garder tous les dialogues en VO. Eva Green nous délivre une prestation stratosphérique de cette mère épris de doutes avant son premier décollage vers le vide cosmique. Autant Interstellar est un chef d'oeuvre numérique, que Proxima est un chef d'oeuvre humain. La présence de Thomas Pesquet qui vient renfoncer encore la crédibilité de l'ensemble. Bravo, et surtout merci pour cet instant de grâce, tellement rare parmi toutes ces soupes et inspirations Hollywoodiennes\n        \n            ","stareval_note":"5,0"},{"id_movie":"256610","page_movie":"6","comment":"\n                      Le parti pris d'aborder le thème du voyage dans l'espace uniquement à travers les préparatifs et l'entraînement est intéressant et nous amène à découvrir l'envers du décor de façon très réaliste, qui plus est à travers les yeux d'une femme. De facto, une grande partie du film s'apparente malheureusement plus à un documentaire, le scénario manque de dimension dramatique et reste assez passif même si ce choix semble assumé. Des passages à vide et certaines redondances plombent aussi un peu une production qui reste tout de même de bonne facture.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"6","comment":"\n                      Je m’attendais à un INTERSTELLAR (2014) à la Française, mais ça n’a rien à voir. Ça m’apprendra à me fier juste à l’affiche. Et donc forcément, ma vision de ce drame était faussée et je me suis énormément ennuyé. Il ne se passe pas grand-chose. On voit Sarah se préparer à son aventure dans l’espace mais ça ne soulève pas des foules. Par contre, si l’envers du décor du métier d’astronaute vous intéresse, ça se peut que vous soyez pris dedans. Tout l’aspect entrainement et simulation est bien détaillé. C’était trop strict et ressemblait plus à un reportage. Il y a tout de même de belle image. J’étais frustré qu’on n’ait pas un peu de partie espace. Au-delà de ce côté acheminement vers l’épreuve spatiale, on va aussi aborder tout ce qui est relationnel entre Sarah et sa fille. Même sur cette partie j’étais déçu, car je trouve qu’on n’aborde pas vraiment les choses. On touche la surface sans rentré dans le complexe déchirement que peut engendrer cet événement. Ce qui est plutôt dommage, car les acteurs sont vraiment bons. La Française Eva Green avait impressionné dans MISS PEREGRINE ET LES ENFANTS PARTICULIERS (2016) ou encore cette année dans DUMBO (2019). Son retour dans un film avec la langue de Molière lui réussit. J’ai beaucoup aimé sa prestation. Son collègue Matt Dillon, m’a agréablement surpris car je n’avais en tête que son rôle dans MARY À TOUT PRIX (1998). PROXIMA devait nous préparer à atteindre les étoiles, mais il ne m’a pas fait décoller.\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"6","comment":"\n                      \" proximia\" qui a faillit représenter la France au oscar l'année prochaine est un drame féministe touchant. En effet même si le sujet du film n'a rien de transcendant, Eva Green porte à elle toute seule le film dans son quotidien difficile astronaute tiraillé entre sa passion et l'amour pour sa fille offrant de beaux moments émotions et visuelle.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"6","comment":"\n                      Ce film d'Alice Winocour vaut tant par la préparation de Sara à sa mission dans l'espace que par l'analyse de la relation mère/fille. En effet, Eva Green est tout à fait crédible dans les deux rôles et c'est cette combinaison qui assure la réussite du film. Les séances d'entrainement sont ultra réalistes et l'actrice polyglotte trouve, en la personne de cette petite fille de 8 ans, une partenaire de jeu formidable. Une œuvre au goût féministe réussie, mais l'on peut y déplorer un manque de prise de risques de la réalisatrice dans cette histoire qui prend son temps.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"6","comment":"\n                      Après First Man et Ad Astra voici encore un film sur l'exploration spatiale qui relie l'intime à l'infinité de l'espace, même si ici on se cantonne à l'entrainement des cosmonautes. Avec le temps j'avais fini par oublier qu'Eva Green est française et suis content de la voir tourner dans sa langue maternelle. Ici donc pas d'effets spéciaux mais simplement la relation d'une mère et de sa fille, d'une mère qui va disparaître momentanément dans les étoiles et d'un petite fille qui va grandir sans elle. Un film sur le manque et la maternité qui malheureusement ne m'a pas emporté ni touché plus que çà. On est très loin de l'émotion suscitée par les films de Chazelle et Gray.\n        \n            ","stareval_note":"3,0"},{"id_movie":"256610","page_movie":"6","comment":"\n                      Vraiment trop bien, la seule chose qui m'empêche de mettre 5 étoiles est la scène de la quarantaine, qui casse un peu le réalisme du film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"6","comment":"\n                      Film répondant à son synopsis, il fais sortir des sentiers battus en proposant un film sur le sujet du voyage dans l'espace autre qu'un film se passant dans l'espace et avec de l'action. L'intégralité du film se passe donc sur terre et expose la préparation physique et mentale d'une mère de famille se préparant pour un voyage sur Mars de 1 an et des difficultés que ça engendre chez elle et sa fille en termes de séparation de longue durée et d'inquiétude. On la voit donc évoluer entre protocoles d'avant mission d'entrainement intensif et préparatifs familiaux pour s'assurer que tout se passera bien pour sa fille qui vivra désormais avec son père (dont la mère est séparée mais en bon terme), inhabituée car n'ayant jamais coupé le cordon avec sa mère. Il n'y a PAS d'action dans le film. C'est un film sur la dureté du métier d'astronaute et les relations sociales.\nEva Green et l'actrice de sa fille sont convaincantes et le film ne perd pas en efficacité niveau émotions. On voit également les rapports hommes-femmes dans ce métier et le travail supplémentaire que ça demande; Sarah est à cran mais ne baisse jamais les bras pour poursuivre son rêve: explorer Mars de ses propres yeux. Quelques incohérences ont été notées.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"6","comment":"\n                      L'aspect le plus intéressant du film est l'entrainement de la spationaute interprétée par Eva Green. Alice Winocour a eu accès au centre spatial et les scènes qu'elle y a tourné sont passionnantes. Par contre, le sujet du film déçoit quelque peu. Paradoxalement, la violence de la séparation n'est pas autant ressentie que dans \"Interstellar\" de Christopher Nolan. Sans doute eut-il été plus efficace de ne pas en faire le coeur du film. C'est en tout cas un film bien réalisé. Passons sur le générique féministe qui laisse entendre que les spationautes hommes sont moins sensibles à la séparation que leurs homologues femmes. No comment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"256610","page_movie":"6","comment":"\n                      Film trop lacrymal, trop dans l'émotion pour être intéressant. On attend, on attend mais, au final, on s'ennuie ferme pour une fin attendue et sans surprise !\n        \n            ","stareval_note":"2,5"},{"id_movie":"256610","page_movie":"6","comment":"\n                      Une vraie belle surprise avec une salle injustement peu remplie. La jeune Zélie Boulant-Lemesle propose une très belle prestation dans cette quête de la relation mère fille à l'annonce d'une séparation  particulière. Eva Green est magnifique dans son rôle de spationaute en partance pour le dernier voyage avant la première mission sur mars. On partage avec intérêt les derniers mois avant le départ dans la base spatiale russe avec un esprit international et polyglotte assez réjouissant. A découvrir sans réserve.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"6","comment":"\n                      J'étais curieuse de découvrir le nouvel opus d'Alice Winocour après Maryland que j'avais beaucoup apprécié et qui tranchait avec la production française courante. Enfin, une cinéaste qui ne se cantonne pas à ausculter un petit microcosme parisien et s'approprie les codes du cinéma de genre américain (l'action movie pour Maryland, le film de spationautes avec Proxima) en y injectant une sensibilité toute féminine.\nC'est un peu la rencontre de Kathryn Bigelow et Sofia Coppola, pour citer 2 illustres cinéastes femmes.\n\nSi le scénario de Maryland était un peu lâche (mais cela pouvait s'expliquer parce que le personnage point de vue était un soldat souffrant de crises de stress post-traumatique), Proxima a une histoire beaucoup plus construite. De nouveau, un personnage point de vue, celui de la spationaute brillamment incarnée par Eva Green, qui se prépare pour une mission sur la Station Spatiale Internationale et qui se trouve être aussi une mère qui va abandonner sa fille pendant 1 an. D'un côté, il y toute la rationalité de la scientifique de haut niveau, que l'on suit dans sa préparation dans des séquences à la précision documentaire, et de l'autre, il y a sa relation avec sa fille, qui donne matière à des petites scènes du quotidien pleines de tendresse et aussi à de belles envolées émotionnelles.\n\nJ'avais laissé Matt Dillon quelque part dans les années 90, et il est formidable dans son rôle de \"chef\" de mission, vétéran de l'Afghanistan, un peu cow-boy sur les bords et qui s'avère moins monolithique que prévu.\n\nJ'aime aller au cinéma, et me laisser surprendre par un film, et c'est le cas avec Proxima.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"6","comment":"\n                      Le titre Proxima (nom donné à l’étoile α de la constellation du Centaure, l’étoile la plus proche du système solaire) laisse penser qu’on va voir plutôt un film sur le ciel et l’espace, mais non, Proxima est un film bien ancré sur terre, traitant de la proximité/éloignement des êtres humains entre eux. Et, tout spécialement, celles existant dans la relation entre cette mère qui va devoir quitter sa fille de huit ans pour séjourner un an à bord de l‘ISS. Il leur faut, pendant toute la préparation de la mission, trouver comment être loin physiquement et, en même temps, rester intimement le plus proche possible. \nC’est un film remarquable en raison de la sobriété de la mise en scène, de sa justesse de ton et de l’intensité des sentiments mère/fille, qu’on ressent fortement, sans parler de l’originalité documentaire du cadre de l’action. Tous les acteurs sont convaincants dans leurs dialogues et leurs expressions, et tout spécialement Eva Green et la jeune Zélie Boulant-Lemesle qui portent le film. On imagine que cette dernière, dont les notes en math s’améliorent, rêvera plus tard de pouvoir partir un jour à son tour dans l’espace… Seule la scène de l‘escapade vers le pas de tir, pour tenir une promesse, peu de temps avant le lancement, semble peu réaliste. Ce film devrait faire une belle et longue présence, tant sur nos écrans qu’à l’étranger, du fait de l’assemblage heureux de ses nombreuses qualités et également en raison de l’hommage ainsi rendu à toutes les femmes qui se lancent dans des carrières scientifiques, comme celle-ci pourtant à haut risque.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Plongée dans les relations entre une mère cosmonaute séparée et sa jeune fille qu’elle s’apprête à quitter pour rallier l’espace. Comment faire comprendre à cette jeune fille que ce depart n’est pas un abandon? Comment la brutalité de l’annonce du départ est vécue? Comment chacun gère cette perspective du depart? En filigrane, le monde de la preparation physique au decollage est bien montré. Le film commence lentememt puis décolle et enflamme le spectateur. Sensibilité et spectacle. Acteurs excellents. Film beau, profond, touchant et mystérieux. 15/20\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Les astronautes sont des super hommes et femmes. Intellectuellement et physiquement..\nMais ce sont avant tout des hommes et femmes..\nJ'ai bien aimé les séquences d 'entrainement , et cette relation mère fille. Bien interprétée.\non peut reprocher pourquoi cette histoire est pour une mère et sa fille.Pourquoi pas avec un père et sa fille.toujours ces vieux clichés , la mère indispensable et le père non.\nSon escapade hors du centre n 'est pas réaliste, mais c 'est un film bien agréable à voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Tout rêve s'accompagne de sacrifices... Sarah est sur le point de réaliser son rêve en rejoignant une mission d'un an dans la Station spatiale internationale, mais cela signifie également qu'elle va devoir quitter sa fille. \"Proxima\" nous fait suivre les semaines qui précédent le jour du départ avec une préparation qui semble utile pour les deux séparations. Les femmes dans l'espace, c'est rare et dans les films de ce genre, ça l'est encore plus, donc c'est un bon point pour Alice Winocour surtout que son film est vraiment réaliste. La réalisatrice a notamment tourné dans l’agence spatiale européenne de Cologne et au Kazakhstan pour le décollage de la fusée. Il y a pas mal de références et elle a même pu compter sur la présence de Thomas Pesquet. Niveau crédibilité, c'est un film au point. Pour ce qui est de l'histoire, je pense que j'aurais vu le film différemment s'il n'était pas réalisé par une femme. Au départ, Sarah est limitée à son rôle de mère-femme comme si un père ne pouvait pas être triste de partir loin de son enfant. D'un côté, cela sert aussi à dénoncer avec Sarah qui a du mal à trouver sa place dans ce milieu d'hommes et qui doit faire face à un Matt Dillon particulièrement macho. Heureusement, ce n'est qu'au début, car par la suite, l'écriture devient plus subtile, plus juste. Si dans un premier temps, je trouvais la relation mère-fille futile étant donné que toutes les scènes sur la préparation de Sarah étaient bien plus intéressantes, ce n'était plus le cas par la suite. En fait, c'est tout le film qui gagne en intérêt au fil des minutes avec de bonnes scènes lors de la préparation ou de belles scènes entre la mère et sa fille. Eva Green est vraiment superbe. Au final, \"Proxima\" est un bon film qui évoque une touchante relation mère-fille et le parcours d'une femme dans un milieu principalement masculin.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Alice Winocour trace une voie assez singulière dans le paysage cinématographique français avec des films exigeants qui respirent une sensibilité féminine dans des univers à priori très masculins. « Proxima » ne déroge pas à la règle après l’intrigant « Maryland » et le plus austère « Augustine ». Néanmoins cette fois, en dépit d’une audace thématique et d’un déroulement carré, cette oeuvre est peut-être la moins réussie des trois alors qu’elle est peut-être la plus accessible. Enfin, une accessibilité toute relative, on reste dans du cinéma d’auteur qui ne plaira pas à tout le monde. On est en effet loin, très loin, de « Gravity » ou même le plus réflexif « Ad Astra ». D’ailleurs, avec son personnage féminin central omniprésent, le film pourrait avoir des accointances avec le chef-d’œuvre d’Alfonso Cuaron mais il n’en est rien. « Proxima » en est l’exact opposé. C’est un long-métrage anti-spectaculaire au possible qui se focalise davantage sur l’intime que sur l’aspect visuel cherchant à en mettre plein les mirettes. On pourrait à la limite plus le voir comme un prologue au long-métrage avec Sandra Bullock puisqu’ici on se concentre sur la préparation et non au voyage, le film s’arrêtant au décollage de la fusée là où on retrouvait Bullock dans l’espace dès le départ. Mais même si le film regorge d’informations instructives et intéressantes sur la préparation à un tel voyage, ce n’est pas non plus le sujet principal de « Proxima ». Non, ici on décortique surtout une relation basique et universelle, celle d’une mère avec sa fille. Et sur le combat intérieur de la première qui va devoir quitter la seconde pendant plus d’un an pour l’amour d’un travail pas comme les autres.  \n\n\n\nPorté par une Eva Green très investie et convaincante, « Proxima » parvient bien à nous faire ressentir le combat intérieur d’un personnage tiraillé entre son amour de mère et la passion pour son travail. C’est original sur ce point et bien analysé. En revanche, on arrive moins à palper la difficulté d’être une femme dans un milieu extrêmement masculin. Certainement que Winocour a voulu éviter les clichés de ce type de situation, mais on a l’impression qu’hormis quelques difficultés physiques évoquées, l’astronaute féminine fait jeu égal avec son pendant masculin. Ou alors est-ce le cas ? Difficile à dire tant cet aspect est effleuré. Mais ce sur quoi le long-métrage capote surtout, c’est bien l’émotion. La cinéaste garde sa mise en scène très austère, froide et épurée, un style qui collait tout à fait à ses deux précédentes réalisations mais qui s’accommode moins d’un tel sujet. Tout cela manque d’emphase et surtout on n’est jamais vraiment touché par la relation présentée à l’écran. On aurait aimé être ému mais cela n’arrive jamais, même quand on sent que dans certaines séquences c’était le but de la réalisatrice. Et la musique très discrète, qui rappelle parfois sur certaines notes l’inoubliable bande originale de « Interstellar » composée par Hans Zimmer, n’y peut rien. De plus, c’est un peu long à l’allumage et l’ennui pointe souvent par manque de péripéties, aussi intimes soient-elles. Un bien joli projet sur la note d’intention, de plus documenté comme il faut pour un réalisme indéniable, mais qui manque profondément d’affects.\n\n\n\nPlus de critiques sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,0"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Vu par hasard, j'ai été troublé par la sincérité du film d'Alice Winocour. Une dualité entre la mère et l'aventurière. Presque filmé comme un documentaire, sans étoffer le scénario d'une intrigue extraordinaire, \"Proxima\" observe le processus de séparation d'une mère astronaute avec sa fille unique, tout en mettant en parallèle le parcours du combattant pour pouvoir décoller de la terre. La réalisatrice rend hommage aux femmes, à ces super-héroïnes des temps modernes qui embrassent leur destinée dans un monde ultra-masculin. J'ai beaucoup aimé comment la réalisatrice a filmé de façon épuré cet entrainement quasi surhumain, puissamment motivé par l'instinct maternel. Alors certes, il n'y a pas de rebondissements mais la force de l'invisible suscite toute notre attention. Personnellement, je ne me suis pas ennuyé et j'ai été hypnotisé par la simplicité de son actrice principale. Contrairement au récent \"Ad Astra\" de James Gray où le lien du sang réunissait un père et son fils aux confins de l'espace, \"Proxima\" témoigne du lien ombilical et fusionnel qui se scinde délibérément à l'aube d'une excursion spatiale. Dans cette sobriété, Eva Green est flamboyante de justesse et de détermination. Ca fait du bien de la voir dans un rôle dénué de tout jeu de pouvoir et de mysticisme. Pour le coup, j'ai eu l'impression de la redécouvrir, notamment dans sa sensibilité. Par contre, Matt Dillon est vraiment secondaire mais on retient les belles présences de Zélie Boulant et Lars Eidinger. Alice Winocour met superbement en exergue le lien maternel au travers d'un contexte original et exclusif. Qu'on apprécie ou non ce regard, la réalisatrice pose une empreinte singulière et profonde qui promet des prochains films riches en émotions.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Un film dont l'intrigue, même si elle rappelle de grands films hollywoodiens, reste simple et très intéressante. Un aspect de la vie des astronautes féminines qui est bon de rappeler.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Alice Wincotour propose, avec « Proxima », un long métrage de fiction à la limite du documentaire. Pour son film, elle a eu l’autorisation de filmer à la Cité des Etoiles et à Baïkonour, ce qui est sans doute très rare, voire inédit, pour le cinéma. Son long métrage, qui dure deux heures, montre par le menu toute la préparation physique, technique, mais aussi mentale, même si sur ce dernier point le film aurait pu en montrer davantage. Elle à mis son actrice Eva Green en condition en lui faisant subir en vrai toutes les épreuves des futurs spationautes, à l’exception toutefois de la centrifugeuse (apparemment, même un acteur ultra motivé ne peut subir la centrifugeuse). En utilisant la musique au minimum (ce qui est un peu dommage quand on a la chance d’avoir Ryuichi Sakamoto aux commandes), en alternant la vie de Stella en Allemagne avec celle de sa mère en Russie, en n’ayant pas peur des gros plans, des scènes un peu contemplatives, un peu silencieuses, Alice Wincotour veut clairement privilégier l’expérience humaine par rapport à l’expérience technique. Son film n’est pas très glamour, c’est sur, pas de scènes d’anthologie, pas d’effets spéciaux, une photographie volontairement sombre, presque éteinte, tout concoure à faire de « Proxima » le film spatial le moins spatial de l’histoire du cinéma ! Il est peut être un tout petit peu trop long, il y a quelques scènes qui tirent peut-être un petit peu en longueur, mais dans l’ensemble « Proxima » fonctionne bien, on ne s’ennuis pas, et on se prend même à voir arriver le décollage vers l’ISS avec une certaine tension mêlée d’impatience, comme Sarah. Sans vouloir déconsidérer les seconds rôles tenus par Matt Dillon ou encore Lars Eidinger, le film tourne essentiellement autour du couple mère-fille Eva Green-Zélie Boulant-Lemesle. Eva Green est tout à fait crédible en femme passionnée, qui voit enfin arriver le rêve de toute une vie de travail mais qui vacille devant la perspective de la séparation d’avec sa fille de 8 ans. Eva Green a été physiquement courageuse avec le rôle de Sarah, mais émotionnellement ce n’était surement pas évident de faire passer à l’écran ce déchirement silencieux. Quant à la petite Zélie, elle incarne une petite fille presque fusionnelle avec sa maman (divorcée) et qui cache mal son angoisse de voir partir sa mère si loin, si longtemps. 12 mois, à l’échelle d’une vie, ce n’est pas grand-chose. Mais quand on a que 8 ans, 12 mois, c’est colossal ! Le couple mère-fille, immédiatement crédible et attachant, est le véritable socle du film. Le scénario a beau montrer par le menu la préparation herculéenne de ces héros des temps modernes que sont les astronautes-cosmonautes-spationautes (respectivement américains, russes et européens) , il a beau faire une petite place à Thomas Pesquet, qui dans son propre rôle participe à un briefing, il a beau expliquer les protocoles et tout ce qui prépare aux lancements des fusées, le vrai sujet du film n’est pas là. Comment partir si loin, pour des missions si longues et si importantes en laissant sur Terre ceux qu’on aime ? D’une manière très différente, c’était plus ou moins le sujet du film « Ad Astra » sorti il y a quelques semaines : le grand défi de l’aventure spatial n’est pas juste technologique, il est dans la tête ! S’éloigner des siens, perdre de vue la Terre, l’esprit humain se prépare à ce défi inhumain. En choisissant de mettre en scène une mère de famille, on pourrait croire d’emblée que « Proxima » cherche à monter que c’est plus difficile pour une femme que pour un homme. Cette impression m’a été désagréable au début du film, ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"5","comment":"\n                             Pari presque réussi que de marier un documentaire sur la préparation des spationautes à la Cité des Etoiles et une histoire de mère, une histoire de femme filmée par une femme hyper douée: Alice Winocour (Maryland, Mustang, Augustine...)\n\n       Sarah est choisie pour participer à une mission dans la station spatiale. C'est le rêve de sa vie, l'aboutissement de tous ses désirs d'enfants. On redécouvre Eva Green, débarrassée de son maquillage charbonneux de sorcière en rut.... on s'aperçoit qu'elle a finalement un visage quelconque, mais tellement plein de charme! Et que c'est une excellente actrice, une fois les oripeaux de sex-symbol retirés.....\n\n       Mais voilà, Sarah a une petite fille d'une dizaine d'années, Stella, (la talentueuse petite Zélie Boulant-Lemesle), qu'il va falloir confier pour plusieurs mois au papa dont elle est séparée, un bon gros nounours allemand, astrophysicien qui travaille lui même pour l'agence spatiale européenne (Lars Eidinger). Et mère et fille sont tellement fusionnelles....\n\n       On suit donc Sarah dans sa préparation (Thomas Pesquet a supervisé, alors ça doit être réaliste) avec ses deux camarades de mission, l'expérimenté Anton (Alexei Fateev) et le bon macho américain, Mike (Matt Dillon) pas trop ravi de coopérer avec une nana.... Et de fait, Sarah a souvent la tête ailleurs. Et c'est en cela que je reste partagée. Un peu trop mère, pas tout à fait assez pro, l'avant dernière scène frôle le grotesque.\n\n       Le générique de fin nous donne à voir toutes ces spationautes qui ont été en même temps des mères, parfois de trois enfants.... il y en a bien plus qu'on ne le pensait! Dont notre Claudie Haigneré nationale, mais je me demande si elle n'a pas eu son bébé après la fin de ses missions.\n\n       Musique de Ryuichi Sakamoto....\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Une approche originale d'une thématique fascinante. Le pari était osé, félicitations pour l'audace.\nLa recherche d'une véracité scientifique et technique transpire à chaque scène. Mais cet attribut ne suffit pas pour réaliser un bon film. \nEn effet, l'ensemble souffre d'une lourdeur émotionnelle artificielle, se caractérisant par de longs plans fichtrement ennuyeux. Bref, à oublier.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Un bon film, légèrement dramatique mais comme beaucoup, on retiendra l'envers du décor des préparatifs d'une mission et en fil rouge, l'abondant de ses proches. Dommage que l'avant scène finale impossible ait été mise à l'écran. Bonnes prestations mais sans plus, très dans la retenue. 3.5/5 !!! a voir\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Quand il s’agit de filmer des spationautes, les réalisateurs privilégient le temps de la mission, du voyage dans l’espace, plutôt que ce qui précède. C’est pour le choix inverse qu’a opté Alice Winocour. Ce n’est qu’à la toute fin du film qu’elle nous montre la fusée décollant de la base de Baïkonour pour un voyage spatial qui doit durer une année et dont on devine au cours du récit qu’il n’est pas sans risque. Or, à l’intérieur du module spatial, il se trouve trois astronautes, deux hommes et une femme, Sarah Loreau (Eva Green), qui est mère d’une petite Stella (Zélie Boulant-Lemesle), une enfant de sept ou huit ans, dont il faut donc qu’elle se sépare. \nC’est comme s’il fallait couper une deuxième fois le cordon ombilical, sauf qu’il s’agit d’une petite fille qui est en âge d’exprimer ses réactions et qui, on le conçoit volontiers, a du mal à accepter que sa mère puisse la laisser pendant une durée si longue. Tout l’intérêt du film se concentre d’ailleurs sur ce point particulier. Les séances d’entraînement de Sarah ont certes quelque chose de spectaculaire, mais on ne peut les regarder sans ressentir une impression de déjà-vu. Même si les cinéastes préfèrent filmer le temps des voyages spatiaux, ils nous cependant déjà fait voir plus d’une fois des séances d’entraînement, cela n’a rien d’original. \nCe qui donne sa particularité au film d’Alice Winocour, c’est donc le regard de l’enfant. Comment faire comprendre à une fille de sept ou huit ans qu’il va lui falloir se séparer de sa mère ? C’est d’autant plus compliqué que celle-ci vit seule, séparée de son ex-mari, à qui il faut bien néanmoins confier la garde de Stella. Alice Winocour a, fort heureusement, évité toutes les scènes de pathos. Il lui suffit de peu pour faire ressentir la peine ou l’incompréhension éprouvées par l’enfant : son visage aux grands yeux interrogatifs, une séance de préparation sous l’égide d’une accompagnatrice dévolue à ce service, la mère et l’enfant séparées par une vitre…\nTout au long du film, on ne peut que s’interroger. Sarah est passionnée par son métier, elle désire depuis longue date effectuer un voyage spatial, on le comprend fort bien. Mais le fait d’être mère d’une enfant de huit ans ne devrait-il pas l’emporter sur toute autre considération ? La réponse est peut-être qu’il faut que la petite fille accepte que sa mère soit habitée par cette autre passion : aller vers les étoiles et la laisser, pour un temps, sur terre, elle qui est, elle aussi, une étoile (Stella) !\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Sur le thème très peu débattu au cinéma des femmes astronautes et du dilemme inhérent de la maternité, un long-métrage qui m'a fait penser au récent \"Room\" avec Brie Larson et Jacob Tremblay pour sa réflexion autour d'une situation exceptionnelle, ici le premier vol spatial d'une mère spationaute, par le biais du regard d'un enfant. Un film qui interroge également sur la notion d'engagement, de sacrifice dans une aventure humaine ou comment concilier sa vie sociale et surtout familiale dans un projet de longue haleine d'exploration de l'espace. Loin de toute extravagance scénaristique, un ensemble à l'écriture assez linéaire, mis en scène sans fioritures inutiles, porté par une prestation toute en justesse d'Eva Green oscillant superbement entre détermination, accomplissement d'un rêve d'enfant et doutes concernant le bien-fondé de son ambition et le sacrifice imposé à sa fille. Parfois assez lent et éthéré mais une belle oeuvre.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Il ne se passe presque rien dans ce film a part la préparation pour un départ dans l'espace mais il est presque hypnotique par le cote spatial et la relation mère fille sobrement traite est convaincante. Reste que cela devient long sur la fin et on décroche un peu.\n        \n            ","stareval_note":"3,0"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Avec Proxima, Alice Winocour nous offre une variation originale sur la thématique de la conquête spatiale. Ni vraiment un drame, pas plus qu'un film d'action, le film est une plongée intimiste dans les conséquences humaines que peuvent avoir les engagements professionnels. Ceci vu à travers le prisme d’une jeune enfant ayant du mal à saisir, évidemment, les enjeux inhérents au monde des adultes. La réalisatrice nous offre donc le récit d’une relation fusionnelle entre une mère et sa fille, qui se trouve évidemment perturbée par l'engagement de la maman dans la conquête spatiale. A un second niveau, plus féministe celui-là, elle nous propose un aperçu, en quelques séquences, de la particularité d'être une femme astronaute et des efforts que cela demande pour convaincre dans un univers très masculinisé. Pour parvenir à rendre le scénario solide malgré le peu d’enjeux, Alice Winocour a su trouver en Alice Green et la toute jeune Zélie Boulant-Lemesle un duo qui fonctionne à merveille. L’alchimie entre les deux interprètes est parfaite et finit par délivrer par petites touches une belle et sensible émotion. La réalisatrice a pu avoir accès, et c’est une chance, à de nombreux sites des agences spatiales européennes et russes, ce qui donne un aspect très réaliste aux aventures spatiales d'Eva Green. Seul regret, les images captées par la réalisatrice sont souvent très sombres, et bien que cela soit peut-être voulu, cela obscurcit à l’excès le propos du film qui n'est, au final, pas si dramatique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"5","comment":"\n                      Alice Winocour est en train de créer sa singularité. Après l'uppercut Maryland, la revoilà plus intimiste avec ce Proxima émouvant. De part cette relation fusionnel entre une mère et sa fille. Une mère qui va devenir grande avec son ascension vers l'espace, mais déjà immense aux yeux de sa fille. Tout le coeur émotionnel du film réside dans ce climat austère, froid et rigide que peut être un entrainement intensif pour la préparation d'un vol spatiale, confiné au fait que la famille et les proches sont loin de tout ce décor : la fameuse proximité. Une pépite de cinéma, ouvertement féministe et juste, gorgée de sentiment qu'il faut s'empresser de regarder. *TOP 5 FILM 2019*\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Subtil, puissant et profond, le film nous plonge dans un univers original (la préparation à l'aventure spatiale, pour une femme) et dissèque les relations torturées et amoureuses entre une mère et sa fille. Sur le papier ça ne fait pas rêver. Devant l'écran, si.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Sans relief pour un film sans détails pour un documentaire, l'histoire tourne essentiellement sur les caprices de stella se qui nous plonge dans le cliché de femme célibataire avec enfant... trop réducteur pour une femme qui se bat dans un monde d'homme comme elle le cite!\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Ce film a dû m'emmener dans une direction que je n'attendais pas car il fait plus documentaire qu'autre chose...le film est beau et sincère mais il n'y a rien d'épique même si c'est un bel hommage.\n        \n            ","stareval_note":"3,0"},{"id_movie":"256610","page_movie":"9","comment":"\n                      La première partie du film peut manquer de rythme et donc ne pas captiver tout le monde de la même manière c'est vrai... Mais pour moi c'est tout, c'est le seul défaut de ce magnifique film de Julie Winocour. On y retrouve une Eva Green différente de ce qu'on a l'habitude de voir mais qui est parfaite pour le rôle. Elle est d'une justesse incroyable tout comme sa partenaire Zélie Boulant-Lemesle. Un film sobre et calme qui veut jouer sur nos émotions, nous faire rentrer dans l'intimité la plus intense possible de cette mère et sa fille. Un excellent travail de photographie et une BO qui colle parfaitement. Un film bouleversant qu'il faut voir sans hésiter !\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Quelle déception !  Aucun sous titre alors que tout au long du film les antagonistes parlent russe, allemand ou anglais .  Pour un film français bravo ! \nNe parlons pas de l’histoire qui ne nous a vraiment pas transporté.\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Ambitieux premier film, je regrette que l'idée de base patauge et fait du sur-place, finalement le sujet reste en surface et se contente de recycler la bande-annonce pendant deux heures. Une très belle séquence quand même, celle de l'évasion, un bonheur aussi bien visuel, qu'auditif. Je note aussi Eva Green, parfaite dans un double rôle, celui de l'astronaute acharnée et celui de la mère aimante. Un bon moment, sans plus, trop de longueurs.\n        \n            ","stareval_note":"3,0"},{"id_movie":"256610","page_movie":"9","comment":"\n                      excellent film qui montre je pense une réalité sur l'épreuve qu'est de devenir astronaute en tant que femme\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Ce film m'a clairement déçu ! Ne m'ayant pas spoiler avant de le voir, j'ai pu regarder l'incarnation du cinéma français. Cette à dire, un film traitant des problèmes ou des stéréotypes sociaux par excellence. Ah première vue,  je m'attandai à un film présentant le parcours, les difficultés et les joies que vivait les astronautes pendant leur formation. Mais malheureusement, cela ne fait partie que  1/100ème du film. ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Un magnifique film ! Il est totalement à part des films sur la conquête de l'espace. En montrant l'entraînement de cette astronaute, la réalisatrice jour la carte de l'hyper réalisme et va très bien dans l'ambiance du film. Le seul point à critiquer est le manque de prise de risque sur certains plans ( peut être dans la case de l'hyper réalisme).\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Le film décrit avec une précision quasi documentaire l'envers du décor du monde de l'astrophysique, mais la conquête spatiale est presque anecdotique ici, au profit des atermoiements de l'excellente Eva Green, tiraillée entre sa fille et sa carrière. L'actrice est formidable mais le film manque un peu d'envergure et reste trop terre à terre...\n        \n            ","stareval_note":"3,0"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Lénifiant, complaisant, ennuyeux à mourir. \nUn drame familial féministe dans lequel la conquête de l'espace n'est qu'un accessoire. Éva Green aurait aussi bien pu être pompier, directrice de plateforme pétrolière ou soldat. \nÇa n'a strictement aucun intérêt, à part se rouler avec volupté dans la bien-pensance du moment.\n        \n            ","stareval_note":"1,0"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Un joli film. Uniquement axé sur l'entraînement et la relation mère-fille, cette plongée au milieu des astraunotes se révèle touchante et souvent à fleur de peau. Eva Green y est sublime en mère déchirée entre sa passion et sa fille.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Elle est astronaute et a une fille et c'est dur et ils se manquent. Fin du film. Les hommes de l'histoire sont prêts, fiables. Le père prend bien soin de la fille et est toujours là, stable pour aider son ex-femme. Les hommes qui font partie de l'équipage des astronautes sont stables, fiables et efficaces. La femme hésite et ne peut pas gérer ses tâches avec sa fille. La seule partie que j'aime était l'opportunité de percer dans le monde des astronautes sur Terre. Merci pour l'aspect documentaire de ce film car uout me semble trop réel. Ou est le rêve ?. À mon avis les films devraient nous apprendre à travers le langage multidimensionnel du subconscient et ce n'est pas le cas. Il ne s'agit pas de savoir à quel point la science-fiction est passionnante c'est une question d’intérêt et de défi. Proxima n'est ni science fiction ni drame en fait il est tellement didactique que le public s’ennuie car il n'a qu'une dimension...\n        \n            ","stareval_note":"1,5"},{"id_movie":"256610","page_movie":"9","comment":"\n                      Et encore un film français qui aurait pu être excellent: dialogues fins et justes, acteurs sensibles, scenario credible\net original jusqu'à ce qu'on tombe dans les bons sentiments, la mièvrerie et le ridicule. Quelle honte, quelle image de la culture française que cette fin pitoyable! La mère qui abandonne d'un coup tout professionnalisme, qui viole toutes les règles sanitaires et ... qui monte quand même dans la fusée avec les autres malgré ça !\nLes bras m'en tombent.\n        \n            ","stareval_note":"1,5"},{"id_movie":"256610","page_movie":"9","comment":"\n                      quel ennui ce film  ! je me suis forcée à le regarder jusqu'au bout pour m'en faire une idée précise. le thème de la difficulté d'une femme à s'épanouir dans son travail tout en voulant bien s'occuper de son enfant est banal. ici on est dans le domaine de l'aéronautique assez misogyne  d'ailleurs comme un peu partout où une femme doit prouver davantage ses compétences. bof ! bof ! du réchauffé. le rôle des acteurs est pas si formidable que cela.  les dialogues non plus. les images non plus. bref je n'ai pas aimé ce film.\n        \n            ","stareval_note":"0,5"},{"id_movie":"256610","page_movie":"7","comment":"\n                      Un beau portrait de femme, une belle approche de la féminité confrontée à certaines professions. Peut-on être mère de famille et astronaute ? Un dilemme bien réel. Ce film est agréable à regarder et peut nourrir de belles discussions. Les dernières images à la gloire des femmes, des mères aussi, dans l'espace constituent un bel hommage !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"7","comment":"\n                      Un conseil , lisez bien le scénario avant d'aller voir ce film car vous risquerez vite d'être rattrapé par l'ennui : une histoire de maman qui doit faire avec sa fille , quelque peu désorientée , et un ex mari un peu perdu et pas très responsable . A part ça c'est un bon film ...\n        \n            ","stareval_note":"3,0"},{"id_movie":"256610","page_movie":"7","comment":"\n                      Un film pour ceux qui s'intéresse à l'espace et qui ont envie de ressentir tous les sentiments par lesquels passe une astronaute avant le départ. Tout est si vrai, si touchant et tous les comédiens nous amènent au profond de leurs cœurs.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"7","comment":"\n                      comme si les gens qui choisissent ce métier qui sont formatés psychologiquement pour le faire pouvait avoir de telles attitudes complètement débile !!! C'est vraiment du cinéma !!!\n        \n            ","stareval_note":"1,0"},{"id_movie":"256610","page_movie":"7","comment":"\n                      Joli film, sensible, assez épuré. Sur une idée originale qui est assez bien traitée, sans excès. De bons acteurs, pleins de bienveillance finalement même s'ils sont très exigeants avec eux mêmes et, parfois, avec les autres. Matt Dillon est méconnaissable mais paraît encore si jeune. Eva Green se sort (à nouveau) très bien de ce rôle. La gamine qui joue sa fille également. Un bon moment. La fin semble un peu à la peine mais le générique qui suit corrige cette sensation.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"7","comment":"\n                      Attention ceci ressemble à un film de science fiction mais n'en est pas un du tout ! Il s'agit d'un film sur la passion d'une jeune femme astronaute et de ce que cela veut dire pour sa petite fille à qui elle doit annoncer qu'elle va la quitter pour une année entière passée en orbite autour de la terre ... pas sûr qu'un enfant puisse comprendre cela, pas sût que je le comprenne non plus ... quand on vit une passion aussi dévorante, aussi extrême, aussi dangereuse, peut on y mêler d'autres personnes a fortiori ses enfants ?\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"7","comment":"\n                      En s'apprêtant à regarder ce film il ne faut s'attendre à une aventure spatiale bourrée d'effet spéciaux. Mais à la suivie de la prédation d'une astronaute et sa relation avec sa fille. Un film certes pas incroyable dans son message qui est très vite compris. Mais ce qui ma vraiment passionné dans ce film c'est la préparation que l'on suit de l'astronaute qui je trouve est extrêmement réaliste! (Je ne suis pas astronaute loin de là!)\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"7","comment":"\n                      proxima film qui rends hommage au astronaute .qui nous montre les sacrilèges qui font pour faire leur metier a fond .ce film est tournee comme une documentation sa ma pris beaucoup finalement en le regardant de leur programme d'entraînement\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"7","comment":"\n                      Les films de la réalisatrice Alice Winocour sont assez rares, le dernier remontait à 2012, elle est le plus souvent scénariste, on se souvient avec délectation du film franco-turc « Mustang », lequel avait raflé une dizaine de Prix, de Cannes aux César et ailleurs. Aujourd’hui est sorti en salles, son dernier film en tant que réalisatrice, « Proxima » comme la planète du Centaure, la plus proche de chez nous en dehors du système solaire, à quand même un peu plus de 4 années lumière. Belle balade à faire ! \n\n« Proxima », c’est un très bel hommage aux femmes cosmonautes. J’emploie le terme russe parce que seuls les russes envoient aujourd’hui des êtres humains dans l’espace à bord des Soyouz, et parce qu’une grande partie du récit se déroule à Baïkonour, au Kazakhstan, \n\nSarah, magnifiquement interprétée par Eva Green, rêve depuis son enfance de voler dans l’espace. On la retrouve en plein entraînement à Cologne, au Centre spatial européen. Elle a une fille, Stella, environ 8 ans, est séparée de son compagnon, bien que ce dernier vive aussi au Centre spatial. Sélectionnée pour partir dans le prochain vol vers la station orbitale, puis vers Mars, elle quitte sa fille pour un séjour, d’abord à la Cité des Etoiles, puis à Baïkonour. Séparation pas simple du tout entre la fille et la mère, remarquablement décrite par Winotour. La réalisatrice propose deux histoires parallèles, celle de la mère en Russie, celle de la fille en Allemagne, histoires qui se rejoignent parfois quand Stella va rejoindre sa mère.\n\nOn est plongé en plein cœur de l’entraînement des cosmonautes, sorte de documentaire, manifestement les russes ont ouvert en grand leur centre spatial à la réalisatrice. On découvre que ces hommes et ces femmes ne sont que des êtres humains, en aucun cas des surhommes (ou surfemmes), chacun pouvant avoir des moments de faiblesse, quelque blessure, mais à la fin, on part. Le final est somptueux : d’abord, lorsque les 3 cosmonautes arrivent devant la fusée, la caméra devient l’œil de Sarah sous son scaphandre, le pope est là pour bénir (c’est toujours ainsi à Baïkonour), puis le départ avec les caméras de Winotour, placées sous la fusée nous offrent un spectacle son et lumières absolument fabuleux.\n\nPetit reproche : on aurait pu se passer de l’extravagante escapade de Sarah et de sa fille, la veille du départ, en pleine nature. C’est totalement irréaliste ! Même si cela règle une fois pour toutes les problèmes de la fille qui ne verra plus sa mère pendant un an, Stella repartant en Allemagne avec son père, le cœur apaisé.\n\nEt ne manquez pas le générique final avec les photos de toutes ces femmes qui depuis Terechkina en 1963, ont volé dans l’espace. Il y en a plus qu’on ne croit. La française Claudie Haigneré en fait partie.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"7","comment":"\n                      Film pétri de valeurs humaines où l'émotion et l'humain priment sur le matérialisme et notre insatiable quête de l'infini cosmique. Eva Green est saisissante d'authenticité et d'amour maternel. Sa fille brille aussi par son innocence et son insouciance face aux desseins des hommes. On regrettera cependant quelques longueurs qui étirent un peu l'émotionnel et nous le fait perdre parfois de temps à autre. Reste une fin maîtrisée où règne le sublime et l'ineffable. Où la vérité de l'instant pleut sur les réalités de demain. Où l'amour d'une mère et d'une fille triomphent sur l'irréversible chaos cosmique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"7","comment":"\n                      Film assez sobre, avec un scénario simple mais efficace, Eva Green excelle et embellie le film terne à certain moment\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"7","comment":"\n                      Film magnifique de sensibilité,j'ai beaucoup pleuré tant c'est bien écrit - par une femme pour les femmes -remarquablement interprété par Eva Green ,la précision des détails,les décors naturels grâce auxquels on est impressionné,la mise en valeur de ces énormes machineries et technologies face à la fragilité de l humain et la force de ces femmes qui ont une volonté de fer tout en étant féminine.C'est à  la fois un documentaire d'exception avec une super héroïne  maternelle ,du jamais vu !Bravo , bravo,même si vous n'êtes pas attirés par l'espace (comme moi) allez-y!   vous serez bouleversés et vous apprendrez  beaucoup .Merci à Aline Winocour\n        \n            ","stareval_note":"5,0"},{"id_movie":"256610","page_movie":"7","comment":"\n                      joli film grâce à la performance d Eva Green par contre la fillette qui joue le rôle de sa fille est transparente et manque d expression dommage\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"7","comment":"\n                      Un très bon film qui montre la préparation difficile des astronautes et la complexité ajoutée par le fait d'être mère. C'est bien joué, pas tire-larme contrairement à ce qu'on pourrait imaginer .\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"7","comment":"\n                      Vu en avant première le lundi 25 Novembre. Un petit 3 : pas convaincu ni par le film, ni par la prestation d'Eva Green ...\n        \n            ","stareval_note":"3,0"},{"id_movie":"256610","page_movie":"10","comment":"\n                      Le scénario de ce film est plus que banal.\npersonnellement je trouve que c'est plus intéressant de le prendre comme un mini documentaire que comme un film qui en lui même est plus que ennuyant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"10","comment":"\n                      Voilà un beau film sur les liens ambivalents entre mère et fille, ce qu'il faut, à chacune, de désir et de courage pour s'émanciper de l'amour fusionnel, si beau, pour respirer et foncer - rassérénées de savoir le lien transformé mais indéfectible. Chapeau aussi la mise en évidence de l'amour et du rôle du père qui s'anoblit aussi de ce lâcher-prise. Tout cela doucement glissé dans les interstices d'une vie professionnelle qui laisse peu de répit. L’héroïne a néanmoins décroché le privilège de faire un travail qui lui plaît. Une scène finale rappelle que c'est bien une fiction et pas un documentaire !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Pas inintéressant, mais vraiment pas passionnant. On peut y emmener les enfants qui rêvent d'être spationautes, pour les en dissuader.\n        \n            ","stareval_note":"2,0"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Allez le voir. Très beau film, bien écrit, bien dirigé, original pour un film sur la conquête de l'espace, puis qu'il y est question de la préparation, mais surtout de la séparation entre une mère cosmonaute et sa fille. Le film a été écrit à partir des témoignages de femmes cosmonautes et reprend leurs anecdotes. Eva Green est étonnante de force et de fragilité mêlées, dans ce monde très masculin. Un beau rôle également pour Lars Eddinger et Matt Dillon. Zélie Boulant-Lemesle, dans le rôle de la fille d'Eva Green est étonnante d'authenticité, de simplicité.\n        \n            ","stareval_note":"5,0"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Alice Winocour livre un regard tendre sur cette mère et sa fille qui ont la tête plongée dans les étoiles. Si Eva Green se révéle magistrale dans ce premier grand rôle en français et que la petit fille est assez exceptionelle, on regrettera un certain manque de rythme dans le film ce qui casse un peu l'envie de voir le film. Toutefois, il faut féliciter le talent de Winocour pour nous raconter une histoire profonde sur fond de faits réels et la BO est magnifique. Mais le manque de rythme casse un peu cela. Dommage je m'attendais à mieux.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Un film d'une grande sensibilité sur la relation mère/ fille et la difficulté d'être une femme et une mère dans un milieu professionnel particulièrement masculin. Partir un an dans l'espace n'est pas chose facile pour un homme même s'il s'agit du rêve d'une vie.... alors cela se complique lorsqu'il s'agit d'une mère célibataire qui doit organiser son départ et lutter contre la culpabilité permanente \"d'abandonner\" son enfant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Je me suis rarement autant ennuyé devant un film.\nAucune consistance. \nPas de sujet à part les clichés standards de la femme déchirée entre sa profession et sa fille, l'homme étant réduit a l'etat de nounou.\nBref, rien, vide, creux et des acteurs incapable de relever le niveau\n        \n            ","stareval_note":"0,5"},{"id_movie":"256610","page_movie":"8","comment":"\n                      À la limite entre le documentaire et la fiction, ce film s'éloigne de ces éminents concurrents comme Interstellar ou Gravity pour plonger le spectateur dans une réalité peu abordée qui est la préparation impressionnante que doivent subir les candidats au voyage spatial. Ce qui frappe le plus dans ce film c'est la performance d'Eva Green, qui arrive à transmettre toute la souffrance que peut vivre un astronaute, qui plus est quand il s'agit d'une femme devant élever sa fille. La concurrence entre son rôle de mère et le côté complètement hors normes de sa préparation professionnelle est vraiment le fil conducteur du film, qui refuse de basculer dans le côté spectaculaire de l'espace pour nous rappeler à notre condition humaine, pour qui l'espace n'est pas une zone merveilleuse à explorer mais bien un lieu inhospitalier et dangereux.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Je me suis trompé sur l'objectif de ce film, je m'attendais plus à un film de science-fiction mais cela n'était pas le cas.\nDonc, j'ai juste regarder le film en avance rapide pour voir comment était la planète Proxima et là j'ai été bien été déçu.\n        \n            ","stareval_note":"0,5"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Eva Green au sommet de son art, une œuvre profondément touchante qui décrit de manière réaliste la relation entre une mère et son enfant.\n\nProxima est un grand film !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Une magnifique Eva Green dans ce rôle d'astronaute qui lui va si bien. Une belle histoire d'amour mère/fille qui est traitée subtilement et en respectant la réalité qui n'est pas toujours un conte de fée. Elle aurait peut-être mérité d'être plus poussée sur la petite fille et son histoire. \nDe très belles images, toutefois il ne se passe pas grand chose dans ce film mis à part l'entraînement de la mère qui se prépare à aller dans l'espace. Des débuts d'histoire et de problématique auraient pu être développé davantage ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Une idee simple: filmer les preparatifs d'une femme astraunote. Tout se passe sur terre, sauf l'avant dernière scene. C'est filmé au plus pres, sans esbrouffe, avec juste la retenue et l'emotion necessaires. Et on sort de là enthousiasmé et heureux! Oui, heureux!\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Très bons acteurs  et scenario crédible\n Relation mère fille réaliste et un peu de rêve de l'entraînement des cosmonautes. \nÉvidemment Eva Green excellente et trop belle..\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"8","comment":"\n                      A première vue, le monde de l'astronautique n’était pas un sujet de prédilection. Je me suis laissée tentée pour 3 raisons : l'actrice principale Eva Green, le sujet de la séparation d'une mère et de sa fille... et enfin la critique de Télérama. Et finalement, j’ai vraiment beaucoup aimé ce film, réalisé par une femme, qui aborde avec beaucoup de sensibilité le départ d’une astronaute et la séparation d’avec son enfant. Eva Green est sincèrement magnifique.\nEn filigrane, l’amour et le courage d’une mère, la place d’une femme dans un monde masculin, l’incroyable conquête aérospatiale... et sans doute (selon ma lecture), l'hyper sensibilité (le monde des HP). \nEn sortant, on se dit que l’Homme est vraiment capable de prouesses extraordinaires ! Et qu’il a toutes les capacités de faire aussi des choix pour tout ce qui nous rassemble, indépendamment de nos origines, cultures, croyances, etc.\nDommage qu’il ne les mettent pas sérieusement en application dans des domaines moins spectaculaires...tels que les inégalités socio-culturelles...\nÀ voir ! Et aussi en famille avec des enfants !\n        \n            ","stareval_note":"4,5"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Vous avez été touché par Ad Astra de J. Gray ? Il y a fort à parier que l'univers de Proxima saura se créer une place dans votre coeur. Une fois de plus, on a droit à une plongée sensible, intimiste et introspective en l'histoire de Sarah, une mère qui aime profondément sa fille, Stella. Ce que Sarah aime peut-être tout autant mais différemment, c'est l'astronomie. Sa passion depuis qu'elle est enfant. Tout comme Ad Astra, il nous faudra accepter d'être confronté à de forts moments de silence. Pour la réalisatrice, \"l'espace, c'est faire l'expérience de la fragilité humaine\". Ce qui intéresse énormément Alice Winocour, ce sont les capacités du corps et ses limites. Nous avons donc, certes, des fragilités mais qui sont portées par une figure féminine déterminée. Eva Green incarne le portrait de cette femme qui s'affirme et se surpasse pour sa passion, face aux hommes, face à elle-même et pour elle-même. Sarah n'est pas fermée aux autres. On la voit souriante, affective. Pourtant, on est déchiré devant cette relation mère-fille pleine d'amour mais d'épreuves, de compromis.\nStella, petite-fille introvertie est souvent montrée à l'image comme isolée dans le plan, avec derrière elle un fond sombre traduisant toute sa solitude intérieure tandis que d'autres enfants jouent gaiement dehors.\nSa maman s'apprête à quitter la Terre, mais dans le même temps, à la quitter elle.\n\nNe vous méprenez cependant pas, notre voyage s'arrête à la vie Terrienne du personnage et au temps de préparation que son grand départ lui demande. Procédé tout aussi intéressant, si l'on est pas assoiffé de science-fiction.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Ce film aborde principalement la relation entre une mère, jouée par Eva Green, et sa fille alors que la première, spationaute, se prépare pour une longue mission dans l'espace plutôt que l'entrainement en lui-même. En fait, la partie concernant celui-ci est plutôt mineure, même si elle nous offre un aperçu de l'entrainement des cosmonautes et spationautes (selon leur nationalité) à la Cité des Etoiles. Dommage que cette partie n'ait pas été plus illustrée.\nLa problématique de la future séparation entre mère et fille est bien abordée sans tomber dans le pathos. Eva Green s'en sort bien et arrive à jongler entre différentes langues (français, anglais, russe et allemand !).\nPar contre, on peut demander s'il était vraiment nécessaire de faire passer l'astronaute américain pour un gros macho et si on avait vraiment besoin de montrer Eva Green plusieurs fois à moitié nue...\n        \n            ","stareval_note":"3,0"},{"id_movie":"256610","page_movie":"8","comment":"\n                      Si le pitch était intéressant, le film m'a plutôt déçu, se révélant plus un drame qu'un film de science-fiction...si le voyage vers Mars en est le point de départ, il n'est absolument pas question de tout cela durant tout le film, celui-ci préférant se concentrer sur les préparatifs et le dilemme qui paralyse le personnage joué par Eva Green. Celle-ci se révèle d'ailleurs très bonne en mère partagée entre sa passion et son amour pour sa fille. Les questionnements, la culpabilité sont très bien retransmis par l'actrice, qui porte à elle seule le film. Heureusement, car le rythme est lancinant, pouvant perdre certains spectateurs.\nUn drame français plutôt décevant et absolument pas un film de science-fiction. A voir mais vite oublié.\n        \n            ","stareval_note":"3,0"}]}