{"data":[{"id_movie":"256616","page_movie":"1","comment":"\n                      Dans la fournée des DTV de SF indigente qui semblent n'exister que pour alimenter des bacs de DVD en promotion ou pour combler des trous de programmation sur les chaînes de la TNT, il arrive parfois qu'une petite surprise fasse son apparition et nous prenne de court par la qualité de ses ambitions. \"Time Trap\" en est le parfait exemple.\nPar les restrictions de son budget, ses faiblesses d'écriture concernant ses personnages et ses dialogues, ou encore une interprétation peu marquante, ce qui ressort en premier lieu du visionnage de \"Time Trap\" est un sentiment évident de frustration... car on ne peut s'empêcher d'imaginer ce que le film aurait pu donner si tous ses manques avaient été comblés ! À partir d'un postulat SF efficace mais a priori pas si fou que ça (une anomalie temporelle dans une grotte), ce long-métrage de Ben Foster et Mark Dennis va en effet nous bluffer par la richesse de ses idées pour exploiter le potentiel complètement insoupçonné de son concept.\nCertes, la première moitié du film est peut-être celle qui trahit le plus ses faiblesses, ses personnages étudiants que l'on nous présente comme brillants et qui mettent près de 40 minutes à se poser les bonnes questions sur ce mystère temporel sont particulièrement horripilants (vous n'avez jamais vu un film de SF de votre vie, punaise ?!) mais, à bien y regarder, \"Time Trap\" profite en réalité de cette période pour poser les jalons de toutes les éventuelles possibilités que ce phénomène pourrait engendrer.\nBoosté par une belle dose de générosité, le procédé va complètement porter ses fruits dans la deuxième partie du film qui va lâcher la bride à tous un tas de rebondissements piochant ici et là dans la large variété du catalogue SF. Les défauts du long-métrage évoqués plus haut seront toujours présents mais \"Time Trap\" les diluera à un tel point dans son abondance de péripéties jubilatoires qu'on ne pourra que les oublier au profit du spectacle délivré jusque dans les derniers instants.\n\nÉvidemment, de par ses limites, la portée de \"Time Trap\" est restreinte à celle d'une petite série B à la durée de vie éphémère dans les mémoires mais, en tant que divertissement SF choisi un peu par hasard pour combler une soirée de disette, le film fait figure de très bonne pioche. Certains blockbusters feraient même bien d'en prendre de la graine...\n        \n            ","stareval_note":"3,0"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Agréablement surpris par l'ensemble, surtout le dernier tiers. Si la mise en place reste longue, semble se chercher, la suite monte en puissance, interpelle et se tient (pour de la SF). La dernière scène laisse un goût de reviens-y ! A la limite, aurait mérité d'être en format série (avec plusieurs saisons). Scénario créatif. 4/5 !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Ça aurait pu être un petit film science fiction sympa, au lieu de ça on a eu une réalisation moyenne. Un scénario bâclé et au final on reste avec beaucoup de questions sans réponses.\n        \n            ","stareval_note":"2,0"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Un assez bon film de SF avec un scénario suffisamment original, et des acteurs convaincants. Le film aurait mérité sa chance au cinéma.\n        \n            ","stareval_note":"3,0"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Quelques idées intéressantes mais vues que la plupart sont survolés et directement expédiés, ils ne restent pas grand choses pour donner suffisamment d'intérêt au scénario relativement simplet. La réal est mollassone et les acteurs tous juste passable. Le tous est d'une qualité téléfilm et un budget plus confortable n'aurait clairement pas fait de miracle. À peine divertissant et sûrement pas un chef-d'oeuvre comme pourrais le supposé certaines notes.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Voila un bon film de science fictive comme je les aimes.. Un scénario simple mais prenant et surtout efficace \" dans le temps \" sans jouer avec les mots.. de jeunes acteurs intrépides et presque attachant.. Le concept en lui-même tient la route on s'y plonge dedans et personnellement moi j'y plonge loin .. le film est court malheureusement et j'aurais aimais qu'on creuse encore plus loin.. les fx sont bien réalisés mais comme notre attention est surtout porté sur la tension fictive on ne regrette pas plus d'effet spéciaux, ce qui est bon signe... le tableau de fond est prenant et élégant, les mises en scènes sont propres et bien joué, on ressent une certaines tension tout au long de l'histoire et on se demande vers quel chemin sa vas nous mener.. Well Done.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Très surpris (dans le bon sens) par ce film datant de 2017. Un très bon scénario mais un peu trop simple pour un film de ce genre, ça aurait pu peut-être être plus pointillé mais ça reste correct pour leur budget. La distribution est assez impressionnant avec des personnages très attachants. Les effets spéciaux auraient eu besoin d'être un peu plus vérifies et travaillés. Le film étant très court (1h27), j'aurai au moins 20-25 min en plus pour donner plus de profondeur et de détails à l'histoire. \nUn bon film divertissant à regarder un après-midi\n        \n            ","stareval_note":"3,0"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Je me devais d'écrire une critique pour aviser les futures cinéphiles qui veulent s'aventurer sur ce film...\nJe mets la note de 2 car: l'idée aurait pu être sympa si bien réaliser et bien mis en scène... Et parce que j'ai regardé jusqu'à la fin (pour voir). \nLe jeu d'acteur est vraiment pas ouf la mise en scène y est évidemment pour beaucoup. \nJe suis un amateur de film à paradox ou de SF et je voulais tester celui là et comme pour beaucoup de personnes qui si tentent c'est malheureusement raté\n        \n            ","stareval_note":"2,0"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Si on met de côté le désastre de la version FR, ce film est un petit coup de coeur. Je m'attendais a rien et je suis extrêmement surpris par le scénario. Wahou.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Vraiment un très bon sujet de SF mais qui malheureusement souffre d'un manque de moyens (c'est un film Netflix, pas de cinéma). Le thème de cette grotte où le temps est ","stareval_note":"3,5"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Très bonne surprise avec un scénario bien ficelé et une interprétation juste de la distribution : à mon avis, il faut retenir le nom de ces jeunes acteurs.\nDe la bonne science-fiction avec des effets visuels pas si extraordinaires mais assez réussis pour qu'on y croit.\nPas un seul moment d'ennui avec le suspense de découvrir le dénouement \"tant attendu\" jusqu'aux dernières minutes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Un petit film de SF sans grande prétention qui a le mérite d'attiser la curiosité tout le long du film.\n\nLes acteurs sont relativement corrects dans l'ensemble, le scénario est légèrement \"WTF\" mais reste compréhensible malgré tout. \n\nPour ma part, il manque quelques explications pour que ce soit réellement un bon film.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Ce film est une très agréable surprise. il mérite d'être vu et que l'on parle de lui car des petits films qui valent bien mieux que les Blockbusters on devrait en voir plus !!\n\nLe seul bémol, c'est que le film est trop court et que les intrigues qui dévoilent le scénario tombent un peu comme un cheveu dans la soupe. Les acteurs ne sont pas exceptionnels mais font le travail. \n\nBon visionnage\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Vraiment très agréablement surpris par ce film. J'ai adoré l'histoire. Bon ok le jeu d'acteur laisse vraiment à désirer et c'est parfois très très mal joué mais je ne regrette vraiment pas d'avoir vue ce film. Je le conseil à tout fan de SF.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256616","page_movie":"1","comment":"\n                      Une très bonne surprise. Un film qui sort des sentiers battus et ça fait vraiment du bien face aux blockbuster au scénario vu et re-vu. Time Trap est très bien réalisé avec de jolis effets spéciaux. \nMême ceux qui ne sont pas film de SF se prendront au jeu car science-fiction oui, mais cette œuvre garde la tête sur les épaules et ne part pas dans tous les sens.\nSeul bémol : on aurait tellement aimé que ça dure plus longtemps et que certains évènements soient traités avec plus de détails.\nUn film qui joue avec le temps et qui restera gravé dans le temps.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Excellente surprise que ce film au budget apparemment modeste. \nMalheureusement, il souffre de quelques personnages parfois \"lourds\", de quelques invraisemblances et d'une histoire trop vite expédiée, qui aurait mérité plus de profondeur. \nCependant les idées sont bien là. Le rythme est dans l'ensemble maîtrisé et le jeu des acteurs est correct et convaincant. \nAlors certes ce n'est pas le film du siècle mais une fois l'histoire lancée, on passe un bon moment à le regarder.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      L'histoire est intéressante (au début) mais devient trop légère vers la fin. L'idée d'être bloqué dans une zone où le temps s'écoule au ralenti est plutôt pas mal, encore faut-il l'exploiter à fond. Du coup, rien d'extraordinaire pour ce film à petit budget, ça se laisse regarder, mais ça se laisse oublier aussi.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Ce film mérite un bon 4/5 mais la note général est trop faible donc...\nJ'adore ce genre de film et ils se font rare, on en sort déphasé certes mais avec le smile, histoire sympa, acteurs également, comme beaucoup de gens j'aurais voulu qu'il soit plus long et avec plus de détail sur plein de moments mais on comprend par rapport au budget, mais ça prouve que même sans des millions on peut marquer le téléspectateur\n        \n            ","stareval_note":"5,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Catégorie film d'horreur sur Netflix, je me suis laissée tenter par Time Trap dont le synopsis semblait classique mais sympathique. Une jolie surprise malgré des imperfections notoires que l'on pardonne lorsque l'on sait que le film n'a pas bénéficié d'un gros budget, d'une sortie cinéma ou d'une méga star pour le porter. Il n'empêche que l'on est vite happé par l'histoire, même si la mise en place est un peu longue. D'ailleurs je n'ai pas trouvé cela très probant l'intrigue autour du professeur, ce qui gâche des dizaines de minutes précieuses puisque le film est très court. J'aurai aimé le voir en mini-série, avec des personnages plus étoffés comme la relation de soeurs ou d'amitié, un peu à la Stranger Things. Les réactions de ceux-ci sont parfois trop superficielles, et absolument pas ancrées dans une possible vérité. Notamment Jackie qui incarne la jolie blondinette sans cervelle qui n'est pas du tout touchée apparemment par ce qui arrive dans cette grotte.\n\nTout va trop vite, on a envie de plus, de creuser encore. Les effets spéciaux ou les make up ne sont pas incroyables, ","stareval_note":"3,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Bonne surprise pour ce film à petit budget sur lequel je suis tombé au hasard.\n\nLes acteurs sont moyens et les effets spéciaux d'un autre temps, mais tout ceci est compensé par un scénario très original et bien pensé. J'ai beaucoup aimé tout le début du film qui met en parallèle des actions simultanées qui se sont déroulées sur des échelles de temps différentes. On a presque envie que l'idée soit reprise par Christopher Nolan ou un grand réalisateur de ce style... avec de gros moyen.\n\nLes critiques sont dure avec le début de film, moi j'aurais plutôt tendance à critiquer la fin.\n\n","stareval_note":"3,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Véritable ovni, ce film m'a particulièrement surpris par le scénario rempli d imagination et tout aussi bien réalisé. Pour ma part, une pépite face à ces gros blockbusters avec des moyens faramineux. À découvrir d urgence.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Un très bon films petit budget! Un films ou ne voit pas le temp passé! Je trouve que le sujet est bien traité!\n        \n            ","stareval_note":"5,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Mon dieu mais quelle horreur. Comment c'est possible d'avoir des réactions tellement hors de la réalité comme dans ce film ? Rien n'a de sens. Les personnages sont horriblement longs à la détente par rapport aux situations qu'ils rencontrent, leurs faits et gestes sont ridicules.\nSPOILER : ils préfèrent se risquer à se tordre le coup plutôt que d'explorer la grotte et d'essayer de trouver une sortie sans danger.\nTous les personnages sont tous à maxi 100m les uns des autres mais ça leur prend des heures pour se trouver.\nPourquoi Hopper se laisser aller comme une vieille chaussette à l'article de la mort alors qu'il y a une fontaine de jouvence à 30m ?\nEt tellement d'autres questions que ne sont pas posées les personnes qui ont réalisés ce film. Je vois même pas comment c'est possible de sortir des films aussi peu travaillés et aussi mal joués.\n        \n            ","stareval_note":"1,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Vraiment très bon film, histoire qui vous tient en haleine , beaucoup de suspense le temps qui passe et différents dehors mais pas le même a l intérieur.......comment cela finira\n        \n            ","stareval_note":"5,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      L'idée est bonne mais on reste clairement sur notre faim, il manque clairement une bonne heure de film pour creuser un peu plus\n        \n            ","stareval_note":"3,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Très agréablement surpris par ce film, avec un budget plus important et un scénario plus approfondi ça aurait pu faire un excellent film. J'espère vraiment qu'une suite aura lieu.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Je crois qu'on tiens le nanar de l'année... Malgré une idée à la base plutôt intéressante, ça part dans en grand n'importe quoi. On passera sur le jeu d'acteurs inexistant, digne d'un spectacle de fin d'année scolaire. Bref, 1 étoile c'est juste pour l'idée de départ, pour le reste économisez vous 1h30 de votre vie...\n        \n            ","stareval_note":"1,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Scénario original, il aurait mérité de durer plus longtemps et d’aller plus dans le\nDétail mais sympa à regarder! On a envie de connaitre  la suite !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Tres bon film, cela mas fait penser au film the descent. franchement le scénario tien bien la route. et le film est surprenant dans le genre.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Un petit film de science-fiction avec un petit budget.\n\nLe scénario je le trouve vraiment bof, des jeunes bloqués dans une grotte où le temps passe plus lentement que à l'extérieur...\n\nCe qui me dérange c'est qu'on peut vraiment pas voir ce qui se passe sur terre :/\n\n\nTrop de trucs qui m'a dérangé dans ce film qui date de 2017\n        \n            ","stareval_note":"2,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Un petit film de science-fiction avec un petit budget.\n\nLe scénario je le trouve vraiment bof, des jeunes bloqués dans une grotte où le temps passe plus lentement que à l'extérieur...\n\nCe qui me dérange c'est qu'on peut vraiment pas voir ce qui se passe sur terre :/\n\n\nTrop de trucs qui m'a dérangé dans ce film qui date de 2017\n        \n            ","stareval_note":"2,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Film très intéressant. Le pitch de départ n'est pas sorti de nulle part et la grotte suspendue dans le temps est une idée incroyable je trouve. Le jeu d'acteur est plus que correcte et plus le film avance plus on a l'envie de découvir la suite.\n\nIl ne mérite peut être pas 4 étoiles car il approfondie des détails que le spectateur comprends très facilement mais, il ne répond pas aux questions qu'il pose...\n\nTrès bon momen passé devant ce film.\nJe recommande\n        \n            ","stareval_note":"3,5"},{"id_movie":"256616","page_movie":"3","comment":"\n                      J'ai adorer surtout la chute car tout du long on ne sais pas trop comment va être là chute \nUne des dernières replique laisse sous entendre une suite j'espère vraiment qu'il y en aura une\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Un film comme je les aimes! Sans prises de tête, direct dans le sujet, pas de blablas, le temps est passé à une vitesse incroyable quand je l'ai regardé (sans mauvais jeux de mots), je suis un peu déçue de la fin car je trouve qu'elle est bâclée, après l'avoir vu j'ai encore faim.\n J'espère que grâce à la visibilité qu'à eu le film grâce à netflix, il y'aura une suite !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Jamais vu une daube pareille. Je sais que c'est pas très objectif mais je m'attendais pas du tout à ça. J'étais là pour passer un moment agréable et je me retrouve à voir un alien se battre avec Tarzan dans une grotte.\n        \n            ","stareval_note":"0,5"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Franchement très sympathique, des petites incohérenes sur les recoupements de temps au début mais on ne lui en voudra pas trop, par contre je m'attendais pas à ce que ça parte aussi loin ! J'ai passé un bon moment, et ça aurait été un bon pilote de série !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Étonnamment surpris ! Scénario créatif qui mériterait une série. Dommage le film n'est pas assez long.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      ","stareval_note":"0,5"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Pour commencer, le concept du film est très interressant mais beaucoup trop survolé, 1h30 c'est très peu pour ce genre de film et de sujet.\nJ'ai pu remarqué quelque faux raccord ou incohérence mais ça il y en a dans tous les films :) \nCe n'es pas un blockbuster hollywoodien alors il ne faut pas s'attendre à des fx et des effets spéciaux de qualité, certain sont vraiment pas jolie... mais dans l'ensemble passable si on s'y attends \nLe jeu d'acteur est vraiment fade mais essentiellement à cause de dialogues très pauvres. \nLe point qui m'a le plus dérangé c'est le manque d'imagination sur les costumes, tres cliché, trop classique... (je sais pas comment l'expliquer sans que ça devienne trop long ) \n\nBref 1 étoile, ça serait irrespectueux envers les equipes qui ont travaillé sur ce projet mais on est quand même à des années lumières de la troisième étoile  \n\nPS: veuillez escuser mes fautes d'orthographe ou de syntaxe\n        \n            ","stareval_note":"2,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Excellente surprise que ce film au budget apparemment modeste. \nMalheureusement, il souffre de quelques personnages parfois \"lourds\", de quelques invraisemblances et d'une histoire trop vite expédiée, qui aurait mérité plus de profondeur. \nCependant les idées sont bien là. Le rythme est dans l'ensemble maîtrisé et le jeu des acteurs est correct et convaincant. \nAlors certes ce n'est pas le film du siècle mais une fois l'histoire lancée, on passe un bon moment à le regarder.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      L'histoire est intéressante (au début) mais devient trop légère vers la fin. L'idée d'être bloqué dans une zone où le temps s'écoule au ralenti est plutôt pas mal, encore faut-il l'exploiter à fond. Du coup, rien d'extraordinaire pour ce film à petit budget, ça se laisse regarder, mais ça se laisse oublier aussi.\n        \n            ","stareval_note":"2,5"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Ce film mérite un bon 4/5 mais la note général est trop faible donc...\nJ'adore ce genre de film et ils se font rare, on en sort déphasé certes mais avec le smile, histoire sympa, acteurs également, comme beaucoup de gens j'aurais voulu qu'il soit plus long et avec plus de détail sur plein de moments mais on comprend par rapport au budget, mais ça prouve que même sans des millions on peut marquer le téléspectateur\n        \n            ","stareval_note":"5,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Catégorie film d'horreur sur Netflix, je me suis laissée tenter par Time Trap dont le synopsis semblait classique mais sympathique. Une jolie surprise malgré des imperfections notoires que l'on pardonne lorsque l'on sait que le film n'a pas bénéficié d'un gros budget, d'une sortie cinéma ou d'une méga star pour le porter. Il n'empêche que l'on est vite happé par l'histoire, même si la mise en place est un peu longue. D'ailleurs je n'ai pas trouvé cela très probant l'intrigue autour du professeur, ce qui gâche des dizaines de minutes précieuses puisque le film est très court. J'aurai aimé le voir en mini-série, avec des personnages plus étoffés comme la relation de soeurs ou d'amitié, un peu à la Stranger Things. Les réactions de ceux-ci sont parfois trop superficielles, et absolument pas ancrées dans une possible vérité. Notamment Jackie qui incarne la jolie blondinette sans cervelle qui n'est pas du tout touchée apparemment par ce qui arrive dans cette grotte.\n\nTout va trop vite, on a envie de plus, de creuser encore. Les effets spéciaux ou les make up ne sont pas incroyables, ","stareval_note":"3,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Bonne surprise pour ce film à petit budget sur lequel je suis tombé au hasard.\n\nLes acteurs sont moyens et les effets spéciaux d'un autre temps, mais tout ceci est compensé par un scénario très original et bien pensé. J'ai beaucoup aimé tout le début du film qui met en parallèle des actions simultanées qui se sont déroulées sur des échelles de temps différentes. On a presque envie que l'idée soit reprise par Christopher Nolan ou un grand réalisateur de ce style... avec de gros moyen.\n\nLes critiques sont dure avec le début de film, moi j'aurais plutôt tendance à critiquer la fin.\n\n","stareval_note":"3,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Véritable ovni, ce film m'a particulièrement surpris par le scénario rempli d imagination et tout aussi bien réalisé. Pour ma part, une pépite face à ces gros blockbusters avec des moyens faramineux. À découvrir d urgence.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Un très bon films petit budget! Un films ou ne voit pas le temp passé! Je trouve que le sujet est bien traité!\n        \n            ","stareval_note":"5,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Mon dieu mais quelle horreur. Comment c'est possible d'avoir des réactions tellement hors de la réalité comme dans ce film ? Rien n'a de sens. Les personnages sont horriblement longs à la détente par rapport aux situations qu'ils rencontrent, leurs faits et gestes sont ridicules.\nSPOILER : ils préfèrent se risquer à se tordre le coup plutôt que d'explorer la grotte et d'essayer de trouver une sortie sans danger.\nTous les personnages sont tous à maxi 100m les uns des autres mais ça leur prend des heures pour se trouver.\nPourquoi Hopper se laisser aller comme une vieille chaussette à l'article de la mort alors qu'il y a une fontaine de jouvence à 30m ?\nEt tellement d'autres questions que ne sont pas posées les personnes qui ont réalisés ce film. Je vois même pas comment c'est possible de sortir des films aussi peu travaillés et aussi mal joués.\n        \n            ","stareval_note":"1,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Vraiment très bon film, histoire qui vous tient en haleine , beaucoup de suspense le temps qui passe et différents dehors mais pas le même a l intérieur.......comment cela finira\n        \n            ","stareval_note":"5,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      L'idée est bonne mais on reste clairement sur notre faim, il manque clairement une bonne heure de film pour creuser un peu plus\n        \n            ","stareval_note":"3,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Très agréablement surpris par ce film, avec un budget plus important et un scénario plus approfondi ça aurait pu faire un excellent film. J'espère vraiment qu'une suite aura lieu.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Je crois qu'on tiens le nanar de l'année... Malgré une idée à la base plutôt intéressante, ça part dans en grand n'importe quoi. On passera sur le jeu d'acteurs inexistant, digne d'un spectacle de fin d'année scolaire. Bref, 1 étoile c'est juste pour l'idée de départ, pour le reste économisez vous 1h30 de votre vie...\n        \n            ","stareval_note":"1,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Scénario original, il aurait mérité de durer plus longtemps et d’aller plus dans le\nDétail mais sympa à regarder! On a envie de connaitre  la suite !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Tres bon film, cela mas fait penser au film the descent. franchement le scénario tien bien la route. et le film est surprenant dans le genre.\n        \n            ","stareval_note":"4,5"},{"id_movie":"256616","page_movie":"2","comment":"\n                      Un petit film de science-fiction avec un petit budget.\n\nLe scénario je le trouve vraiment bof, des jeunes bloqués dans une grotte où le temps passe plus lentement que à l'extérieur...\n\nCe qui me dérange c'est qu'on peut vraiment pas voir ce qui se passe sur terre :/\n\n\nTrop de trucs qui m'a dérangé dans ce film qui date de 2017\n        \n            ","stareval_note":"2,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Un petit film de science-fiction avec un petit budget.\n\nLe scénario je le trouve vraiment bof, des jeunes bloqués dans une grotte où le temps passe plus lentement que à l'extérieur...\n\nCe qui me dérange c'est qu'on peut vraiment pas voir ce qui se passe sur terre :/\n\n\nTrop de trucs qui m'a dérangé dans ce film qui date de 2017\n        \n            ","stareval_note":"2,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Film très intéressant. Le pitch de départ n'est pas sorti de nulle part et la grotte suspendue dans le temps est une idée incroyable je trouve. Le jeu d'acteur est plus que correcte et plus le film avance plus on a l'envie de découvir la suite.\n\nIl ne mérite peut être pas 4 étoiles car il approfondie des détails que le spectateur comprends très facilement mais, il ne répond pas aux questions qu'il pose...\n\nTrès bon momen passé devant ce film.\nJe recommande\n        \n            ","stareval_note":"3,5"},{"id_movie":"256616","page_movie":"3","comment":"\n                      J'ai adorer surtout la chute car tout du long on ne sais pas trop comment va être là chute \nUne des dernières replique laisse sous entendre une suite j'espère vraiment qu'il y en aura une\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Un film comme je les aimes! Sans prises de tête, direct dans le sujet, pas de blablas, le temps est passé à une vitesse incroyable quand je l'ai regardé (sans mauvais jeux de mots), je suis un peu déçue de la fin car je trouve qu'elle est bâclée, après l'avoir vu j'ai encore faim.\n J'espère que grâce à la visibilité qu'à eu le film grâce à netflix, il y'aura une suite !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Jamais vu une daube pareille. Je sais que c'est pas très objectif mais je m'attendais pas du tout à ça. J'étais là pour passer un moment agréable et je me retrouve à voir un alien se battre avec Tarzan dans une grotte.\n        \n            ","stareval_note":"0,5"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Franchement très sympathique, des petites incohérenes sur les recoupements de temps au début mais on ne lui en voudra pas trop, par contre je m'attendais pas à ce que ça parte aussi loin ! J'ai passé un bon moment, et ça aurait été un bon pilote de série !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Étonnamment surpris ! Scénario créatif qui mériterait une série. Dommage le film n'est pas assez long.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256616","page_movie":"3","comment":"\n                      ","stareval_note":"0,5"},{"id_movie":"256616","page_movie":"3","comment":"\n                      Pour commencer, le concept du film est très interressant mais beaucoup trop survolé, 1h30 c'est très peu pour ce genre de film et de sujet.\nJ'ai pu remarqué quelque faux raccord ou incohérence mais ça il y en a dans tous les films :) \nCe n'es pas un blockbuster hollywoodien alors il ne faut pas s'attendre à des fx et des effets spéciaux de qualité, certain sont vraiment pas jolie... mais dans l'ensemble passable si on s'y attends \nLe jeu d'acteur est vraiment fade mais essentiellement à cause de dialogues très pauvres. \nLe point qui m'a le plus dérangé c'est le manque d'imagination sur les costumes, tres cliché, trop classique... (je sais pas comment l'expliquer sans que ça devienne trop long ) \n\nBref 1 étoile, ça serait irrespectueux envers les equipes qui ont travaillé sur ce projet mais on est quand même à des années lumières de la troisième étoile  \n\nPS: veuillez escuser mes fautes d'orthographe ou de syntaxe\n        \n            ","stareval_note":"2,0"}]}