{"data":[{"id_movie":"256799","page_movie":"1","comment":"\n                      Ce réalisateur nous livre un nouveau documentaire assez riche sur l'ile de CUBA. Il nous rappelle tout d'abord l'évolution historique  de cette île depuis le temps de l'esclavage, de la colonisation espagnole, de l'emprise de l'impérialisme américain, et l'esprit de liberté et révolutionnaire de ses habitants. Il nous dresse ensuite des portraits intéressants de la population cubaine qui évoquent  leur joie de vivre mais tout en étant bien consciente de leur réalité quotidienne depuis l'arrêt de l'aide des soviétiques. Ce documentaire nous apporte une vision intéressante sur le cuba d'aujourd'hui qui représente le paradis pour les touristes et les américains mais la dure réalité et une sorte d'utopie pour les cubains. En résumé, c'est un bon documentaire qui sort des clichés habituels.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256799","page_movie":"1","comment":"\n                      Après avoir mis la mondialisation sur le grill avec son précédent documentaire Le Cauchemar de Darwin, Hubert Sauper pose sa caméra sur une autre zone cruciale, en plein centre du continent américain et pourtant à sa périphérie : Cuba. Riche d'une Histoire passionnante, ponctuée de soulèvements révolutionnaires et de crises internationales, l'état insulaire occupe une place à part, indéniablement. Il ressemble à la fois à un vestige du passé qui s'accroche malgré le temps et les tempêtes, et à un paradis perdu. À en juger par les témoignages livrés (principalement par des enfants), cela pourrait tenir à une conscience aigüe de l'identité et de les racines cubaines. Il y a de quoi être admiratif en voyant des êtres haut comme trois pommes afficher un œil circonspect pour le luxe ou le superficiel et déceler la propagande derrière les mises en scène concoctées par leur voisin yankee. Et c'est derrière cette partie que se cache la belle trouvaille de Sauper, dans ce rapport d'amour et de scepticisme pour le cinéma, pour l'image en mouvement. C'est parce que ces jeunes (mais brillants) esprits connaissent le pouvoir du medium qu'ils l'aiment. Une bonne partie du métrage reconstitue l'histoire de la guerre hispano-américaine en déconstruisant d'abord les images fictives d'une attaque ou d'un assaut mené par Theodore Roosevelt. Malgré ce revers peu reluisant (qu'on peut également retrouver dans le culte autour de la mort de Fidel Castro), le 7ème Art demeure un rêve à portée de main, un champ des possibles qui s'étend à perte de vue pour toutes les générations. Une note d'espoir plus qu'élégante, c'est certain. Mais Il s'agit d'un fil conducteur qui fait des allers et venues au gré d'une construction narrative chaotique, entre la partie historique finalement minimale, les pastilles consacrées à un touriste allemand ou à une jeune maman cubaine. On peut également tiquer sur la partialité de l'ensemble (on évoque à peine les dérives du Castrisme).  Cela dit, difficile de rester indifférent à un tel dépaysement, à la beauté de l'île et à la vivacité de ses héritiers.\n        \n            ","stareval_note":"3,0"},{"id_movie":"256799","page_movie":"1","comment":"\n                      Après avoir réalisé deux documentaires (dont le fabuleux Échelle De Darwin) sur le néocolonialisme mortifère orchestré par les grandes puissances en Afrique, Hubert Sauper pose cette fois sa caméra à Cuba, peu de temps après l'élection de Trump et la mort de Castro. Un pays submergé par plusieurs vagues impérialistes, la première espagnole, ensuite l'américaine et actuellement celle du tourisme de masse et son corollaire d'idiots qui pourrait bien cette fois engloutir ses habitants. En dehors de ce constat le réalisateur autrichien nous dresse un formidable portrait de l'image animée, celle qui raconte des histoires, fabrique l'Histoire où fait rêver deux petites sœurs de La Havane. Un film à voir pour tout ceux qui doutent encore que le documentaire est une affaire de cinéaste.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256799","page_movie":"1","comment":"\n                      formidable!\nà voir absolument, pour Cuba, pour la havane, pour les protagoniste: des enfants , des \"prophetes\". agés d'une dizaine d'années ils nous racontent l'histoire de leur pays. Lucides et intelligents, on partage des moments drôles et emouvants avec eux qui nous promennent dans la Havane. on s'interroge sur l'imperialisme Américain, la propagande...\non aimerai déjà revoir le film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"256799","page_movie":"1","comment":"\n                      Un film qui ouvre énormément de questions sur le bonheur, le capitalisme, le sentiment de supériorité occidental et la manipulation par l'image. Des portraits sans condescendance et avec beaucoup d'humanité.\n        \n            ","stareval_note":"4,5"}]}