{"data":[{"id_movie":"256827","page_movie":"1","comment":"\n                      Eh bien, le moins que l'on puisse dire, c'est qu'il s'en passe des choses étranges dans la petite ville américaine modèle au cœur de \"I See You\"... Mais genre vraiment tout plein ! Et tout le temps !\nD'abord, un petit garçon disparaît et réveille le traumatisme d'une ancienne série de meurtres d'enfants commis au même endroit par un pédophile aujourd'hui sous les verrous. Ensuite, l'enquêteur en charge du dossier a lui-même quelques soucis sous son propre toit. Non seulement l'ambiance familiale n'est déjà pas au beau fixe mais lui, sa femme et son fils sont les témoins d'événements de plus en plus étranges voyant des objets disparaître dans leur maison, des appareils s'allumer sans raison et bien pire...\nEt, si tout ça ne vous inquiète pas encore, le talent inné de Helen Hunt à faire des têtes de morts-vivante dès que la caméra se pose sur elle ou les plans aériens répétitifs suggérant une présence omnisciente au-dessus de la petite vie de ces personnages devraient achever de vous convaincre qu'il se trame ici quelque chose de très louche ! Oui, mais quoi au juste ? C'est là la grande question qui va animer les 45 premières minutes de ce \"I See You\" volontairement énigmatique.\nMalheureusement, si l'ambiance pesante voulue fait son petit effet pendant quelques temps, elle se met à disparaître assez rapidement devant ce qui ressemble à une compilation de situations très grossières d'un thriller surnaturel sans véritable ligne directrice. C'est d'ailleurs le problème majeur de la première moitié de \"I See You\", son réalisateur Adam Randall cherche à entretenir le mystère à tout prix sans absolument rien dévoiler de ce qui peut à amener à sa compréhension et, dans le même temps, il s'éparpille dans un va-et-vient incessant entre son enquête policière et les différents problèmes rencontrés par la famille héroïne (sans compter qu'il y insère une intrigue ronflante d'adultère au milieu des phénomènes bizarres). À force de ne rien vouloir divulguer de sa teneur, \"I See You\" se met ainsi à faire dangereusement du surplace et démontre la faiblesse de sa proposition, pas non plus aidé par le manque cruel d'originalité des \"anomalies\" qu'il se contente d'entasser à l'écran.\nBref, à mi-parcours, il devient très dur de se passionner pour les enjeux de toute cette histoire, on s'en fiche même carrément à vrai dire...\n\n(Mal)Heureusement, c'est là que le film choisit d'exposer ce qu'il croit être sa plus belle idée pour nous faire lever un sourcil d'étonnement. Dans le fond, il n'a pas tort, celle-ci n'est pas neuve mais il faut reconnaître que la manière dont le découpage de \"I See You\" s'oriente autour d'elle est plutôt maligne et inédite a priori...\nHélas, cette construction se pensant astucieuse va une fois de plus se retourner contre le long-métrage décidément maudit sur ses intentions de départ.\nDéjà, en jouant sur des codes à la lisière de plusieurs genres, l'atmosphère de la première partie nous avait laissé espérer une révélation d'une ampleur disons... différente de celle à laquelle on fait désormais face. Le film court donc de fait le risque d'avoir un effet déceptif de ce côté-là, d'autant plus que cette direction n'a rien de nouveau pour peu que l'on soit amateurs de ce genre d'histoire au cinéma (notamment ces dernières années), seule la manière de la raconter change ici.\nL'espoir suscité par cette méthode de narration laisse place ensuite à la déconvenue. Ce qui est habituellement laissé à des flashbacks explicatifs dans d'autres films devient ici l'essentiel du contenu de la deuxième moitié de \"I See You\" et le regain d'intérêt en découlant s'évapore considérablement sur la longueur. La première partie n'était que mystères, la seconde ne sera que réponses, se donnant pour but de combler chaque trou noir laissé en suspens jusqu'à ne plus être capable de créer le moindre effet de surprise connexe (dès que le plus est important est connu, on aura toujours trois ou quatre coups d'avance sur ce qui lui est conséquent).\nEnfin, afin de relier tous les points isolés de son récit et lui donner un sens global, \"I See You\" sacrifie le peu de la crédibilité qu'il lui restait en s'embarquant sur des piste bien trop abracadabrantes pour être un minimum réalistes. Les deux nemesis finales du film (ceux qui étaient à l'origine de toute cette affaire) en seront les plus parfaits symboles, des personnages empruntant des parcours tellement incroyables pour en arriver là qu'ils ne peuvent qu'engendrer un regard distancié (voire amusé ou dépité, c'est selon) de la part du spectateur.\n\nSur le papier, il est facile de comprendre pourquoi le scénario de \"I See You\" (signé par l'acteur Devon Graye) a su attirer les regards vu le certain potentiel qu'il en émane. Mais, à l'écran, le résultat souffre de tellement de défauts et de facilités qu'on a vraiment l'impression de découvrir un mauvais roman de gare cinématographique.\n        \n            ","stareval_note":"1,5"},{"id_movie":"256827","page_movie":"1","comment":"\n                      bluffant, une écriture très maitrisée et inventive, même si dans la 2nde moitié du film le choix est fait de diluer son étrangeté en apportant de longues et minutieuses explications le film n'en reste pas moins prenant en développant alors crescendo une tension jusque là restée en suspens. La réal est assez belle dans l'ensemble, (même si parfois il y a de brefs plans qui semble tout droit sorti d'un téléfilm), l'intro du film est impressionnante, le sound désign très soigné, les acteurs sont bons (Helen Hunt a pris un drôle de coup de vieux, et elle a parfois l'air bourrée à cause d'une élocution pâteuse, mais bon...). Pendant quasiment une heure on ne comprend pas ce qu'on est en train de voir car le film s'appuie sur une mécanique assez singulière et qui ne se dévoilera que progressivement, le temps de perdre l'intrigue principale avant de la retouver, le trouble qui en résulte est une réussite de ce film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"256827","page_movie":"1","comment":"\n                      Alors qu'une communauté est secouée par une vague de disparitions d'enfants, une famille va être le témoin de phénomènes étranges au sein de sa maison. Des bruits, des objets qui disparaissent, la télévision qui s'allume seule, etc. Rien qui ne les inquiète vraiment et pourtant ils devraient l'être. Le début du film est vraiment très intrigant, car on peut supposer toute sorte de choses. Une entité, un intrus, un coup du fils pour faire payer ses parents, etc. J'ai déjà vu plusieurs films de ce genre, car ça a pas mal été à la mode il y a quelques mois, mais c'est probablement l'un des plus efficaces que j'ai eu l'occasion de voir. De plus, on peut mettre un nom sur ce qui se passe à savoir ","stareval_note":"3,5"},{"id_movie":"256827","page_movie":"1","comment":"\n                      Vous allez peut-être trouver que j’exagère, mais dans son genre, j’ai trouvé que ce film était une vraie pépite. Il est fou dans la manière dont il est fait. Chaque élément est brillant. Déjà, j’ai adoré l’ambiance. Elle se construit et nous absorbe totalement. La bande originale est véritablement angoissante. Je sentais tout du long la tension. J’étais sur les nerfs et j’aime ça. Il y a une façon de faire tel qu’on est sur le qui-vive durant 1h30. Le film est aussi parfaitement construit d’un point de vue récit. Il va avoir deux points de vue, celui du « bien » et celui du « mal ». Chacun va se compléter et on va comprendre beaucoup de choses. Tout s’emboite bien et c’est passionnant à voir ce décalage. Même si ce n’est pas révolutionnaire, ce n’est pas non plus quelque chose qu'on voit souvent, donc quand c’est bien fait je dis banco. Surtout que le final m’a donné la chair de poule. Ce genre de conclusion est mémorable. Tout ceci est aussi possible grâce à de très bons acteurs. J’ai particulièrement aimé Jon Tenney et Judah Lewis qui joue son fils. Je l’avais apprécié dans THE BABYSITTER (2017) sur Netflix et SUMMER OF '84 (2018). À noter la présence étonnante d’une très bonne Helene Hunt qui dans mes souvenirs restés attaché à son rôle dans la série DINGUE DE TOI.\n        \n            ","stareval_note":"5,0"},{"id_movie":"256827","page_movie":"1","comment":"\n                      Quel scénario. Une histoire haletante, un thrilleur horrifique dans lequel on est plongé. Un film avec une histoire originale\n        \n            ","stareval_note":"4,0"},{"id_movie":"256827","page_movie":"1","comment":"\n                      D'habitude je ne commente aucun film. Mais celui-ci mérite qu'on le fasse. À la base je ne m'attendais à rien, mais quelle surprise ! Ne vous fiez-pas à la bande annonce, ni même aux quelques avis négatifs. C'est un film très bien ficelé, et drôlement bien mené. L'intrigue nous tient en haleine jusqu'aux dernières minutes. Pour ma part j'ai adoré. Un petit film sans prétention qui rivalise avec les plus grands. \n\nLe seul hic, c'est peut-être le visage d'Helen Hunt qui est méconnaissable, mais ça n'enlève en rien son jeu d'actrice. Autrement c'est une petite pépite qui va me rester longtemps en tête. (À regarder en V.O si possible)\n        \n            ","stareval_note":"5,0"},{"id_movie":"256827","page_movie":"1","comment":"\n                      La première partie du film est plutôt longuette, et malgré les quelques bizarreries et autres étranges événements, tout cela n'est pas assez marqué pour qu'on accroche réellement....la deuxième moitié est bien plus prenante,offrant une lecture différente, une fois le sac de nœud délié et la révélation de l'identité du kidnappeur. sympa mais pas fou non plus!\n        \n            ","stareval_note":"3,0"},{"id_movie":"256827","page_movie":"1","comment":"\n                      « I see you » est un film franchement malin qui oscille entre plusieurs genres (thriller, home invasion movie, polar) mais surtout qui nous mène sur une piste pour s’en détourner à mi-parcours avec moult rebondissements à la clé. Par ailleurs, en plus d’être très bien écrit, c’est très bien interprété, hyper soigné et surtout anxiogène au possible. Alors laissez-vous tenter, vous ne serez pas déçus du voyage et ce, jusqu’à l’ultime minute du métrage !\n        \n            ","stareval_note":"4,0"},{"id_movie":"256827","page_movie":"1","comment":"\n                      Scénario écrit avec les pieds, on ne croit pas une seconde à cette accumulation de poncifs qui se succèdent les uns derrière les autres. Les deux parties distinctes  s'emboitent avec grossièreté, la seconde étant censée donner l'explication de la première à gros sabots. Rien ici ne vient sauver ce film d'une ennui total. Aucune substance...\n        \n            ","stareval_note":"2,0"},{"id_movie":"256827","page_movie":"1","comment":"\n                      Plutôt sympa à suivre et assez surprenant, le film souffre de quelques lourdeurs et maladresses qui l'empêchent de se hisser au-dessus du lot! Il vaut néanmoins le coup d'oeil!\n        \n            ","stareval_note":"2,5"},{"id_movie":"256827","page_movie":"1","comment":"\n                      Un bon thriller qui sait bien jouer sur les  leviers  du film fantastique. Une première demie- heure qui pose  l'intrigue par les assassinats d'un tueur  pédophile récidiviste ? Et puis ensuite une  surprise par l'arrivée d'une  caméra subjective qui donne une  autre version de l'histoire. Cette partie est la plus  réussie ,  et les deux jeunes personnages , loosers , dont la JFille routarde sont plutôt bien vus. Mais  l'intrigue n'est pas très plausible et l'on croit  pas au déroulement final. A noter une  formidable bande son, complètement oppressante.\n        \n            ","stareval_note":"3,0"},{"id_movie":"256827","page_movie":"1","comment":"\n                      Très partagé au sortir de la séance ... Si la première partie, malgré les poncifs, est assez maîtrisée et fait monter la tension petit à petit avec une certaine verve, la seconde tombe complétement à plat et décrédibilise totalement l'ensemble. Il y a quelques années, voire décennies, le scénario plutôt malin aurait largement pu marquer les esprits, aujourd'hui, il est éculé et la moitié du métrage est d'un ennui mortel en plus d'être extrêmement tiré par les cheveux. Et pile au moment où j'étais en train de lâcher totalement, le twist redonne un peu de vie au métrage et relance quelque peu l'intérêt. J'aime bien l'idée mais le traitement apparait grossier et le scénario trop facile, d'autant que tous les comédiens ne sont pas forcément au niveau. Parfois tendu, parfois ridicule, I See You parait inachevé, ou bâclé, c'est au choix, en tout cas, il ne marquera pas les anales et sera probablement assez vite oublié, quel choc également de revoir une Helen Hunt méconnaissable ...\n        \n            ","stareval_note":"2,5"},{"id_movie":"256827","page_movie":"1","comment":"\n                      Petite critique en vrac pour un film sorti récemment avec une seule et unique séance dans les cinémas proches de chez moi, tard le soir. Si quelqu'un saurait pourquoi, je sais que vous ne pouvez pas me répondre, donc merci quand même d'avoir essayer. Il s'agit du film \"I see you\" réalisé par Adam Randall avec entre autre Helen Hunt et Owen Teague.\nLe film se déroule en deux parties. La première partie est un huis clos dans une maison familiale avec un père flic qui enquête sur la disparition d'un enfant, une mère qui trompe son mari en essayant de faire la mère parfaite, et un fils adolescent trop stéréotypé. Durant quelques jours, nous verrons des évènements proches du paranormales dans cette maison, mais qui semblent rationnels avec les explications de nos héros. La seconde partie est la même histoire, au même moment, avec les mêmes personnages, mais nous allons suivre deux nouveaux personnages, qui vont nous révéler la vérité derrière ces événements paranormaux, et plus. Le film est chiant, désolé de devoir utiliser ce terme. Il s'agit totalement d'un ascenseur émotionnel durant tout le film. On s'ennuie, un twist nous redonne envie de nous mettre dans l'intrigue, et on s'ennuie encore, puis un twist, et on s'ennuie... Le film ne fais pas peur pour autant, et les héros sont tellement stéréotypés qu'ils ne sont pas intéressants. La mise en scène foire vraiment tout le film. J'aurais aimé voir une histoire bien mieux construite, bien plus horrifique et stressant (rien que dans la bo !). Il y a une très bonne idée mais qui est mal géré. J'espère voir un jour un remake mieux fait. Cependant, je pense que certains spectateurs aimeront ce film. Je ne vous dis pas de passer votre chemin, essayer !\nMerci d'avoir lu la critique, à bientôt pour d'autres ! Portez vous bien et allez au cinéma !\nK.\n\nVu : - Sur une télé\n- En VOSTFR\n        \n            ","stareval_note":"2,0"},{"id_movie":"256827","page_movie":"1","comment":"\n                      Mais c'est pas possible ? Une enquête qui sert de prétexte, trois \"décors\" dans le film, des rebondissements qui n'en sont pas et une fin jetée à la gueule. Une honte.\n        \n            ","stareval_note":"0,5"},{"id_movie":"256827","page_movie":"1","comment":"\n                      Ce film est une agréable surprise en terme de rebondissement, suspens et originalité. De plus, on ne lâche pas une miette, peur de passé à côté d'un indice quel-qu’il soit. Ce long métrage nous donne l'impression de passer par plusieurs genres selon ce que le scénario avance, \"même Colombo y laisserait tout ses cheveux, à ne plus savoir où il en est dans son enquête\".  Le début peut paraître plus long ou vague mais il n'en est pas moins intéressant. Je recommande, vous ne vous ennuierez pas.\n        \n            ","stareval_note":"4,0"},{"id_movie":"256827","page_movie":"2","comment":"\n                      J’ai un peu parcouru les critiques et il en ressortait que ce film avait 2 phases : la première quelque peu « poltergeist » et très lente et une seconde plus réelle et plus speed.\nFranchement, je n’ai et à aucun moment senti le moindre changement de rythme.\nTout ça pour ça ?\nL’idée est bonne mais sa mise en scène est mauvaise.\nUn dénouement des plus banals.\n        \n            ","stareval_note":"1,5"},{"id_movie":"256827","page_movie":"2","comment":"\n                      Une blague... je n’ai jamais vu un film aussi nul, mm un téléfilm étranger sur ma tv aurait été mieux..je suis resté jusqu’à la fin car j’avais la flemme de déranger les gens assis vu que j’étais en milieux de rangé siège..je met une etoile car on ne peut pas en mettre zero\n        \n            ","stareval_note":"0,5"},{"id_movie":"256827","page_movie":"2","comment":"\n                      Assez moyen en fait .. de bonnes idées mais un problème dans le charisme des acteurs et leur interprétation ...  de acteurs seconds . Ça se laisse regarder mais un film qui ne restera pas .\n        \n            ","stareval_note":"2,5"},{"id_movie":"256827","page_movie":"2","comment":"\n                      Une véritable pépite ! Une fin époustouflante des rebondissements à perdre haleine des acteurs formidables... Bravo M. Randall\n        \n            ","stareval_note":"4,5"},{"id_movie":"256827","page_movie":"2","comment":"\n                      wow ! 'i see you\" a une histoire originale . en 2 segments , le premier est bien pensée , avec des moments angoissant . le deuxième est incroyable ,bien écrit , angoissant super bien penssée ! la réalisation est bonne ,est la mise e scène est + qu'agréable ! \"i see you\" est un pépite du genre suspens-policier qui m'a impréssioné et scotché ! a voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"256827","page_movie":"2","comment":"\n                      Très bon thriller Il faut attendre vraiment la fin pour connaître dénouement de l’énigmeJe n’avais pas vu film récent avec Helen  Hunt  elle a changé..\n        \n            ","stareval_note":"4,0"},{"id_movie":"256827","page_movie":"2","comment":"\n                      J’ai un peu parcouru les critiques et il en ressortait que ce film avait 2 phases : la première quelque peu « poltergeist » et très lente et une seconde plus réelle et plus speed.\nFranchement, je n’ai et à aucun moment senti le moindre changement de rythme.\nTout ça pour ça ?\nL’idée est bonne mais sa mise en scène est mauvaise.\nUn dénouement des plus banals.\n        \n            ","stareval_note":"1,5"},{"id_movie":"256827","page_movie":"2","comment":"\n                      Une blague... je n’ai jamais vu un film aussi nul, mm un téléfilm étranger sur ma tv aurait été mieux..je suis resté jusqu’à la fin car j’avais la flemme de déranger les gens assis vu que j’étais en milieux de rangé siège..je met une etoile car on ne peut pas en mettre zero\n        \n            ","stareval_note":"0,5"},{"id_movie":"256827","page_movie":"2","comment":"\n                      Assez moyen en fait .. de bonnes idées mais un problème dans le charisme des acteurs et leur interprétation ...  de acteurs seconds . Ça se laisse regarder mais un film qui ne restera pas .\n        \n            ","stareval_note":"2,5"},{"id_movie":"256827","page_movie":"2","comment":"\n                      Une véritable pépite ! Une fin époustouflante des rebondissements à perdre haleine des acteurs formidables... Bravo M. Randall\n        \n            ","stareval_note":"4,5"},{"id_movie":"256827","page_movie":"2","comment":"\n                      wow ! 'i see you\" a une histoire originale . en 2 segments , le premier est bien pensée , avec des moments angoissant . le deuxième est incroyable ,bien écrit , angoissant super bien penssée ! la réalisation est bonne ,est la mise e scène est + qu'agréable ! \"i see you\" est un pépite du genre suspens-policier qui m'a impréssioné et scotché ! a voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"256827","page_movie":"2","comment":"\n                      Très bon thriller Il faut attendre vraiment la fin pour connaître dénouement de l’énigmeJe n’avais pas vu film récent avec Helen  Hunt  elle a changé..\n        \n            ","stareval_note":"4,0"}]}