{"data":[{"id_movie":"261810","page_movie":"1","comment":"\n                      Quelle rareté dans un cinéma français trop lisse et ennuyeux. Voilà un film dont on ne sort pas indemne.  Le réalisateur a réussi à créer un malaise et une sensation d'étrangeté tout au long du film, c'est ici une oeuvre organique qui nous fait dresser les poils. Une image absolument superbe, des acteurs incroyablement justes, une atmosphère dingue. Un film de Genre pour la France, donc difficile à accepter, pourtant on aimerait en voir des 20aines par an des films comme ça. La cerise sur la gâteau de ce film est l'humour noir omniprésente. le gigolo est déjà une scène culte. Quarxx est sans aucun doute un réalisateur à suivre. Bravo\n        \n            ","stareval_note":"4,5"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Dans une ferme perdue au milieu des champs de la  Beauce, Albert (Jean-Luc Couchard) vit seul avec sa sœur Estelle lourdement handicapée (Mélanie Gaydos). Elle a été victime dans son enfance d'un grave accident. Robert, qui s'en estime responsable, l'entoure de ses soins jaloux et sombre lentement dans la folie.Le réalisateur Quarxx avait d'abord raconté cette histoire dans un court métrage de trente-sept minutes intitulé Un ciel bleu presque parfait. Sur la même base, il réalise un film trois fois plus long en y rajoutant quelques seconds rôles confiés à des acteurs connus (Thierry Frémont, Albert Delpy).\n\nLe passage du court au long ne convainc guère. Le scénario n'est pas assez riche pour justifier un tel format. La curiosité que l'histoire suscite dans son premier quart d'heure ne tient pas la durée.\n\nPlus grave : la relation entre ce frère paranoïaque et cette sœur grabataire dérange. Pendant tout le film, on voit Estelle nue, en couches, immobile, le corps couvert de bleus ou d'escarres, impuissante face aux délires de son frère. Mélanie Gaydos, cette mannequin affectée d'une maladie génétique rare, une dysplasie ectodermique qui entrave la croissance des cheveux, des poils, des dents et des ongles, prête ses traits à cette jeune femme victime d'abus de faiblesse. Le comble est atteint lorsque Albert recrute un gigolo pour faire l'amour à Estelle. L'épilogue lumineux arrive trop tard pour dissiper le malaise.\n        \n            ","stareval_note":"1,0"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Un film qui sort complètement du cadre habituel et qui nous met une belle claque. Dans dans son histoire, son univers et sa réalisation Tout les dieux du monde, est une belle réussite.\n        \n            ","stareval_note":"4,0"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Oh voilà un sacré OFNI qui interloque autant qu’il laisse perplexe…et c’est d’autant plus surprenant que cet Objet Filmique Non Identifié nous provient de France : cocorico !! Mouais, enfin on va arrêter là les flatteries car malheureusement, \"Tous les Dieux du Ciel\" ne m’a pas tant emballé que ça…le métrage nous propose de suivre Simon, un homme qui vit reclus dans une ferme délabrée avec Estelle, sa sœur lourdement handicapée suite à un accident d’arme à feu qui est survenu lors de leur enfance avec le révolver de leur père. Traumatisé et en recherche de rédemption, il a dédié entièrement sa vie à sa sœur et refuse toute aide sociale : ","stareval_note":"2,5"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Le relation malsaine entre un ouvrier dérangé et sa sœur handicapée. Un film dérangeant et un peu trop déconcertant pour prendre du plaisir à voir.\n        \n            ","stareval_note":"2,0"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Tous les dieux du ciel raconte comment un homme seul et dépressif attend qu'une invasion alien vienne le délivrer du carcan de sa misérable vie. Si le pitch est intéressant, le film n'est pas à la hauteur de son sujet.\n\nLe film est lent, n'est pas spécialement bien réalisé, n'est pas spécialement bien écrit (il aurait pu être amputé d'une demi-heure tellement il y a de remplissage et de récurrences), les acteurs ne sont pas spécialement bons, et surtout, ça sent le réchauffé à plein nez. K-PAX ou Mysterious Skin abordaient le même sujet, tout en le traitant plus intelligemment.\n\nIci, il n'y a pas de suspense qui pourrait nous maintenir en haleine et qui nous ferait nous demander si le personnage est fou ou si une invasion alien est possible. En fait, la réponse apparaît évidente très tôt et condamne dès lors tout l'intérêt du film. Et si c'était la volonté du réalisateur de nous faire douter en laissant un semblant de fin ouverte, je la trouve complètement caduque puisque Quarxx nous prend par la main de façon un peu lourde tout au long du film.\n\nEt c'est bien là tout le problème, cela fait plus d'une vingtaine d'années maintenant que les films déconstruisent leur part fantastique d'eux-mêmes, ne laissant guère la possibilité au spectateur d'interpréter l'oeuvre comme il l'entend. \"C'était un rêve\", \"en vérité, le personnage est fou\", \"il a tout imaginé\". Cela devient trop facile, lassant, et même frustrant. Frustrant de ne voir jamais l'évènement arriver. Là où les oeuvres fantastiques d'antan nous plongeaient dans un monde normal chamboulé par l'arrivée d'un élément fantastique, on assiste au phénomène inverse depuis plusieurs années, en étant directement plongés dans un monde fantastique et étrange où le réalisme refait surface.\n\nPassé la surprise des premiers films du genre, la formule est vite devenue galvaudée et surannée au fil du temps.\n\nDommage, le trailer m'avait donné envie et me faisait espérer un bon petit film de genre Francais. La déception en est que plus grande\n        \n            ","stareval_note":"2,0"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Sans intérêt une fois le film terminé. Tout le long tu attends que quelque chose d'horrifiant se produise . l'idée de base du scénario avait l'air intéressante pourtant mais n'a pas été développé.  no suspens , no degeulasse no fear\n        \n            ","stareval_note":"1,5"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Un total ovni...\nDérangeant, glauque, surprenant.\nImpossible de le conseiller, mais ce film est la preuve que le cinéma fantastique Français a des réalisateurs talentueux qui osent encore proposer autre chose.\n        \n            ","stareval_note":"4,0"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Un film complexe, très dur, sur un sujet atypique qui arrive  à trouver une  poésie propre alors qu’il aurait pu tomber dans  le glauque et le sordide. Un frère s’occupe de sa sœur handicapée, par sa faute, car elle s’est blessée et défigurée, en jouant avec un pistolet dans son enfance. Le trouble vient du fait que l’actrice est une  vraie handicapée, gravement atteinte,  qui par le fait du scénario passe son temps nue, en couche culotte. Cela laisse une sensation désagréable, on ne sait pas si il faut le prendre au 2e degré , faire «  comme si » c’était qu’une actrice  , prendre en compte ou pas sa « difformité » ; c’est  tout le malaise du film . De même quand le frère lui offre  un gigolo, pour lui faire l’amour,  Est-ce une bonne chose ? le veut –elle  vraiment . Difficile d’être  à l’aise. Le personnage de la  petite fille voisine, recueillie, disparue est aussi trouble. Est-elle  séquestrée, abusée, on ne saura pas trop. La bonne trouvaille de la réalisation c’est l’insertion d’un partie fantastique avec le héros  qui attend  des extra terrestres. Des signes dans  les champs de blé, la communication par radios,  donne un coté E.T., un peu d’échappatoire au récit très lourd.  On est presque par moment dans un blockbuster US. Mais on revient très vite dans le  « gore » dès qu’une  jeune  inspectrice de la Sécu se fera jeter  aux cochons. La phase finale dans un hôpital –couvent est assez surprenante. On touche alors à un autre thème : la rédemption, le pardon. Peut–on se faire vengeance soi-même. Est-ce que l’amour dépasse la violence. Le rôle complexe de la mère supérieure, et le twist final fantastique rajoute  du trouble . Tous les acteurs sont formidables, à fonds dans  l’étrangeté, mais  jouant très juste, border-line , bravo pour la direction d’acteurs. Un film rare, hors des sentiers battus. Très original, très  puissant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Jean-Luc Couchard est excellent dans ce film malsain, intriguant et morbide. Original voire perturbant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Enfin un film de genre français qui s'affranchit des codes débilisants qui encombrent le cinéma français. Prenant, glauque et dérangeant, Quarxx va au fond de son idée et nous livre ici une expérience rare et unique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"261810","page_movie":"1","comment":"\n                      « Tous les Dieux du Ciel » est un film français de genre qui met en scène Jean-Luc Couchard dans le rôle d’un homme psychologiquement fragile qui s’occupe pourtant au quotidien de sa sœur alitée dans un état végétatif. Bien que pensant bien faire avec sa sœur, les services sociaux ne seront pas du même avis, Simon est aussi obsédé par l’arrivée prochaine d’extra-terrestres. C’est sur ce point que le réalisateur Quarxx nous convainc le moins. Cette pseudo science-fiction vient alors gâcher la qualité de construction menée autour de la relation entre Simon et sa sœur. « Tous les Dieux du Ciel » est un film à la fois tendre et chaotique, angoissant et risible, mais qui sent amèrement le coup d’essai, alors qu’il s’agit pourtant de la prolongation du moyen métrage « Un Ciel bleu presque parfait ».\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Un film qui a le mérite de se distinguer par sa singularité : une atmosphère étouffante, des gueules, c'est tendu, malaisant, captivant. Les idées sont là mais le façonnage est un peu brouillon et plus les minutes défilent, plus le scénario se disperse jusqu'à un dénouement laborieux.\n        \n            ","stareval_note":"2,5"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Voici véritablement un OVNI du paysage cinématographique français ! Non seulement les décors sont lugubres (principalement une vieille bâtisse délabrée dans un milieu rural perdu), mais l’ambiance y est également malsaine alors que tous les personnages (ou presque) paraissent antipathiques, que ce soit le protagoniste principal, le médecin condescendant, le barman du cru ou encore les garagistes. Seules une enfant et une handicapée suscitent de l’empathie. Ce n’est toutefois pas tout, car jusqu’à la fin on s’interrogera sur l’état de santé mentale de Simon s’occupant de sa sœur polyhandicapée par sa faute : est-il vraiment paranoïaque ou les extraterrestres qui doivent venir les chercher pour une vie meilleure vont-ils débarquer un beau jour ? Tout le film, qui ne va toutefois pas sans quelques longueurs, repose là-dessus, à savoir cette frontière entre la fiction et la réalité aussi abjecte soit-elle ! « Tous les dieux du ciel » propose ainsi un autre style de cinéma, pas fait pour tous certes, mais ô combien singulier donc méritant qu’on y jette un œil !\n        \n            ","stareval_note":"3,0"},{"id_movie":"261810","page_movie":"1","comment":"\n                      Un film totalement unique (et pour une fois le mot n'est pas galvaudé!) , un film qui prend aux tripes, qui secoue, qui bouscule! Un film de genre Français d'une efficacité absolue , d'une maitrise rare , d'une inventivité hors norme... Tous les dieux du ciel est pour moi une oeuvre cinématographique majeur et sans aucun doute un des meilleurs film de 2019 ! Bravo Quarxx !\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"3","comment":"\n                      Belle proposition artistique, émouvante , bien jouée, on en veut d’autre comme ça en France!  Je ne regrette pas d’avoir tenté ma chance aujourd’hui!\n        \n            ","stareval_note":"4,5"},{"id_movie":"261810","page_movie":"3","comment":"\n                      Un thriller captivant, qui flirt e avec le genre, mais  passionnera aussi ceux qui ne sont pas férus de ce style. C'est l'histoire d'être perdus : celui qui s'invente une vie, des vies, pour s'en sortir, celle qui se tait mais n'en dit pas moins, et des humains qui s'en sortent comme ils peuvent, un gigolo sur le retour, un garagiste qui se la raconte pas (ou si) et sa drôle de pompiste,  et sa drôle de fillette, grâce incarnée, mais une grâce qui n'a pas froid aux yeux ; d'autres encore, mais le mieux, c'est d'aller voir… Un excellent film, vraiment, haletant, prenant, et… au final surprenant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"3","comment":"\n                      On est tout le temps sur la corde raide.... réalité? schizophrénie?... un film surprenant et choc, en dehors des sentiers battus du cinéma français....à voir absolument\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"3","comment":"\n                      Une réalisation très réussie visuellement !\nUn film très très différent de l'offre actuelle au cinéma !\n        \n            ","stareval_note":"4,0"},{"id_movie":"261810","page_movie":"3","comment":"\n                      Le secret inavouable d'un homme ordinaire. \nInquiétant, extra-terrestre, tendre. \nUn bon mélange d'ingrédients gagnants. \nUn film à voir!\n        \n            ","stareval_note":"4,5"},{"id_movie":"261810","page_movie":"3","comment":"\n                      Un film comme nous n'avons pas souvent l'occasion d'en voir. Un OVNI dans son genre. \nBelle prestation d'acteurs, belle image et beau travail de mise en scène. \nPour un premier film, le réalisateur Quarxx à très bien réussi, ça promet pour le second !\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"3","comment":"\n                      \"Tous les Dieux du Ciel\" de Quarxx Arter, un film poétique et sincère qui prend des risques. Allez-y!\n        \n            ","stareval_note":"4,5"},{"id_movie":"261810","page_movie":"3","comment":"\n                      wouaouhh ça change,  ça dérange, ça transporte dans un univers de ouf. c est assez rythmé et surprenant.  à voir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"3","comment":"\n                      Le retour du film de genre en France ! \nDe la poésie crue, une folie toute nouvelle...\nJ'ai vraiment aimé ce film. Jean-luc Couchard et Mélanie Gaydos sont incroyables. \nL’esthétique du film est autant barrée que le scénario!\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"3","comment":"\n                      un film de dingue, écorché avec une mise en scène qui sublime chaque émotion avec surprise et élégant .. Un gran moment de cinéma !\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"3","comment":"\n                      L'attraction principale de \"Tous les dieux du ciel\" tient en la performance de Mélanie GAYDOS, qui explose l'écran par son charisme. Souvent dérangeant, mais toujours dérangeant, bravo. \nNéanmoins, cette performance ne suffit pas à combler un scénario manquant d'allant et d'identité, se cherchant sans jamais se trouver. Le film assume-t-il oui ou non sa dimension mystique ? Cette question ne trouve pas de réponse, et laisse un désagréable sentiment d'inachevé.\n        \n            ","stareval_note":"2,0"},{"id_movie":"261810","page_movie":"3","comment":"\n                      Attention, film un peu zarbi... mais qui se laisse regarder jusqu'a a la fin. \nOn se demande tout le film si le \"heros\"  a des illusions ou pas... L'ambiance , pecenaud au debut, sombre petit a petit dans l'etrangeté, malaise, bizarerie, puis..... \nCe qui est sur, c'est qu'on le regarde une fois, et ca suffit. \nFinalement, ya pas grand chose a dire ni a raconter. Surement que le format 37 minutes d'origine aurait suffit. \nJe met 3 etoiles car c'est un film francais qui sort un peu des sentiers battus, bravo un peu d'originalité... mais bon...  !!! Sinon j'aurais mis 2....\n        \n            ","stareval_note":"3,0"},{"id_movie":"261810","page_movie":"3","comment":"\n                      Une surprise ce film. Alors dépressif s'abstenir. L'accident au début est juste horrible, et je pèse mes mots. De bonnes idées et j'ai apprécié. Film terrible, mais bon pour le genre !\n        \n            ","stareval_note":"3,5"},{"id_movie":"261810","page_movie":"3","comment":"\n                      Je m'attendais à toute autre chose, un film dramatique serte mais ce film est plus surprenant encore, haletant, allant du glauque au fantastique, vers la psychose et l'humanisme. Impossible de quitter une seconde cette histoire folle... Tout y est, la mise en scène, le jeux d'acteurs, l'ambiance, le son. Bravo les français ! Rare sont les films du genre (français) qui m'ont tenu en halène tout du long, sans même cligner une foi les yeux ;) Ne pas hésiter ... foncez.\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Ce film est à voir! Des images dingues, un style et un univers hors normes, une bande son super équilibrée.... c’est brut mais tellement parlant.\nUne douce folie pour tous les sens\n        \n            ","stareval_note":"4,5"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Quel film ! Il ne ressemble à aucun autre, même si on sent quelques petites influences de ci de là. Le sujet est fort et on est tout de suite mis dans le bain, les acteurs sont très bien, mention spéciale à Mélanie Gaydos que je ne connaissais pas (ni sa maladie) : elle est absolument incroyable et sait faire passer des émotions puissantes sans dire un mot, chapeau !\nLa petite est très bien aussi et apporte une touche de légèreté qui contrebalance la noirceur générale du film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Un très bon film avec l'excellent Jean-Luc Couchard. C'est intriguant, glauque, parfois dérangeant mais aussi pleins de tendresse. Un ovni à ne pas rater!\n        \n            ","stareval_note":"3,5"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Une belle claque !\nUne très beau film français !\nUn très beau délire cinématographique !\nAllez le voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Difficile de savoir par où commencer une critique sur ce film… Son résumé peut-être ? Juste un point de départ alors car il est dur de résumer un long-métrage pareil. Parlons juste de Simon, un homme replié sur lui-même vivant seul dans une ferme en piètre état en compagnie de sa sœur Estelle, victime d’un accident alors qu’elle était enfant. Simon passe son temps à espérer l’arrivée d’êtres supérieurs communiquant avec lui. Pendant ce temps, la vie suit son cours…\n\nVoir ce film comparé à des réalisateurs fortement ancrés dans le cinéma de genre tels Fabrice Du Welz ou Xavier Gens s’avère assez compréhensible au vu des rattachements (fictionnels ? réels ?) avec le domaine du fantastique. On comprend également pourquoi le réalisateur ne se voit pas directement rattaché à ce style tant celui-ci est loin d’être le centre de son film. « Tous les dieux du ciel », c’est une œuvre assez singulière, ancrée dans une forme de chronique d’une existence morne mais également dans une forme graduelle de folie. En cela, l’interprétation de Jean-Luc Couchard amène quelque chose d’aussi particulier que le film lui-même.\n\n\n\nCe dernier n’hésite pas à jongler entre les orientations, passant d’un humour noir grinçant à une séquence provoquant le malaise (et ce, même en compagnie des spectateurs du BIFFF). Il est dès lors compliqué de savoir comment parfaitement décrire ce film tant sa manière de l’appréhender s’avère particulière. Néanmoins, on peut s’accorder sur la maîtrise technique de Quarxx et sa manière de dépeindre des personnalités autres subsistant telles qu’elles peuvent dans une société ne les aidant pas tel un Gaspar Noé tout en les faisant s’adresser à une certaine croyance dont la véracité ne sera jamais réellement établie. On pourra parler de quelques longueurs et d’une dernière partie qui risque de désarçonner mais cela n’empêche pas qu’il est impossible de ne pas recommander ce film.\n\nVéritable Objet Filmique Non Identifié, « Tous les dieux du ciel » offrira une expérience particulière au public lui accordant sa chance tout en dressant des portraits plus tragiques que comiques dans un univers dépeint avec une certaine forme de morosité. En tout cas, cela donne envie de voir ce que Quarxx va pouvoir offrir par la suite.\n        \n            ","stareval_note":"4,5"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Un film qui promet beaucoup,mais l'histoire deviens floue après la mis film,l'on attend une arrivée extraterrestre qui en fin de compte n'est que l'imagination du principal intéressé,la fin est inintéressante,et ne donne aucune explication,arrêtons de faire ce genre de film qui détruit l'image du film d'horreur.\n        \n            ","stareval_note":"1,5"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Ce film oscille entre le drame humain et le paranormal dont on verra quelques esquisses qui nous laisseront malgré tout sur notre faim. Le film repose sur le rapport entre un homme et sa sœur victime d'un accident dans sa jeunesse et qui la rendit handicapée à vie. La culpabilité du frère qui était présent lors de l'accident explique un dévouement sans borne qui le mènera à la folie. Dans le cours du film, nous sommes amenés à comprendre que le frère aurait subi un enlèvement de la part d’extra-terrestres. Il ne cessera d'espérer un enlèvement avec sa sœur handicapée dont il a la charge notamment en créant des dessins dans les champs de blé. En fait, ce film extrêmement soigné, nous absorbe dans un drame si bien filmé et interprété que l'on reste songeur devant une telle maitrise. Malgré tout si les acteurs jouent avec justesse, quelques scènes dérangeantes viennent ternir un tableau plutôt par endroit poétique souligné par une musique judicieusement choisit. On est capté par cette histoire pas ordinaire qui versera au final dans le drame tout en laissant de côté le paranormal juste suggéré. On remarquera l'excellente prestation de la petite Zélie Rixhon apportant un peu de fraîcheur sur une trame passablement angoissante. Une intense culpabilité entretenue tout au long d'une vie peut amener au déni de soi et à la folie. C'est ce dernier aspect qui sera retenu d'un film vraiment troublant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Une très belle surprise, loin des codes classiques du cinéma français. Le film a certes une part de radicalité mais la dimension fantastique permet un pas de côté poétique trop rare chez nous. L'image est très soignée. Ca en laissera certains sur le carreau mais personnellement, j'ai embarqué à bord de l'ovni!\n        \n            ","stareval_note":"4,0"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Excellent film !\nOn est plongé dans l'histoire grâce à Mélanie et Jean-Luc. Ils sont attachants et troublants en même temps.\nUn film surprenant qui vous fera cogiter encore longtemps après !\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Tous les dieux du ciel (2019). Jean-Luc Couchard, Mélanie Gaydos, Zelie Rixhon, Thierry Frémont, Albert Delpy. Un film d'horreur français moyen, sur un frère et une sœur (Couchard et Gaydos) liés par les péchés du passé, ce qui fait croire au premier qu'ils seront sauvés par une force extraterrestre puisque leur vie terrestre est maudite. Le cinéaste Quarxx qui a écrit et réalisé ce film, a un regard unique pour le sordide et la tristesse. mais l'acte final coule le film comme une pierre, dommage...\n        \n            ","stareval_note":"2,5"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Okay ! LE film qui fait du bien au cinéma de genre français. Ça fait du bien de voir un film bien écrit avec des plans de dingue. Les comédiens collent parfaitement aux rôles et la BO est sublime. Je conseille vivement !\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Excellent film provoquant des sensations très inhabituelles. Ça fait plaisir de voir qu'un tel film est français, allez le soutenir en salle !\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Une œuvre choc, dérangeante mais abordable, preuve qu'avec peu de moyens et une imagination singulière on peut créer un premier film qui se démarque de la production uniforme actuelle.\n\nL'interprétation est de bonne facture, l'aspect ésotérique un peu lourd mais l'ensemble tient la route.\n\nUn réalisateur à suivre de prés.\n        \n            ","stareval_note":"3,0"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Quel bol d’air dans le cinéma français ! \nQuarxx Arter, BRAVO et bravo à toute l’équipe.\nÇa fait du bien !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"261810","page_movie":"2","comment":"\n                      Un condensé de vie et d amour avec tout ce que cela comporte: l emotion, le mystere et la violence... inattendu, et hors du temps, baigné dans une atmosphère a la fois sombre sublime\n        \n            ","stareval_note":"4,5"}]}