{"data":[{"id_movie":"265430","page_movie":"1","comment":"\n                      Quatre ans après leur dernière collaboration, Gavin O'Connor et Ben Affleck  se retrouvent pour un film bien différent de \"The Accountant\". Quand on regarde la filmographie du réalisateur, on se rend compte qu'avec \"The Way Back\", il sort un peu de sa zone de confort, car depuis plusieurs années, il nous avait habitués à des films d'action nerveux. Ce n'est pour autant pas une première pour lui puisqu'il avait commencé sa carrière avec ce genre de film et il a même déjà réalisé un drame sportif appelé \"Miracle\". \"The Way Back\" est plus qu'un film de sport, c'est un drame sur la rédemption d'un homme. L'homme en question est Jack, une personne au fond du trou qui passe son temps à boire même lorsqu'il travaille et qui va se voir proposer le poste d'entraîneur de basket de son ancienne équipe de lycée. Le héros local est appelé à la rescousse seulement, s'il veut sauver l'équipe il va devoir d'abord se sauver lui-même. Si l'histoire semble déjà vue, ce n'est pas surprenant, car Hollywood affectionne particulièrement ce genre de récit. Alors, oui, l'histoire est clichée, mais elle fonctionne vraiment bien. L'une des raisons à cela est la superbe performance de Ben Affleck dans la peau de Jack. Une interprétation tout en sobriété. Ça fait du bien de le revoir dans un rôle aussi authentique après ce qu'il a pu faire ces dernières années. Jack est un homme touchant et attachant que l'on apprend à découvrir au fur et à mesure, car on ne sait pas de suite pourquoi il est dans cet état-là. La partie dramatique est émouvante tandis que toutes les scènes de sport sont divertissantes et intenses. Si je devais changer quelque chose, ce serait l'ordre de certaines scènes lors de la dernière partie, mais je pense que cela aurait fait encore plus cliché... En tout cas, \"The Way Back\" est un très beau drame et un vrai bon film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265430","page_movie":"1","comment":"\n                      Entre le pseudo-film de sport et la quête rédemptrice d’un coach à la dérive, que l’on retrouve à peu près chaque année, tout en alternant les disciplines, ce énième combat révèle plus de sensibilité qu’il n’y parait. Gavin O'Connor l’a déjà montré avec « Warrior » et il poursuit son affaire avec la tête d’affiche de son « Mr Wolff » pour mieux marquer le coup. Comme les « Rocky » et autres dérivés, il n’est jamais vraiment question du sport en soi. Il s’agit avant tout de décortiquer l’âme et l’esprit des participants afin de les confronter à la réalité de leur vie respective. Ici, la lutte s’avère pourtant personnelle, un ballon de basket à la main et une bière dans l’autre.\n\nL’alcoolisme est un fléau que l’on ne présente plus au cinéma, mais c’est bien évidemment dans la descente aux enfers qu’on se permet d’étudier un retour en force. Si le sujet colle bien à la peau de Ben Affleck, incarnant un Jack Cunningham au bout du rouleau dans son mariage et en difficulté dans sa carrière, c’est essentiellement pour exposer l’état des lieux dans la tête d’un ancien « champion ». On ne cherche pas forcément à renouer avec le succès et la narration nous laisser interpréter les maux de chaque personnage, qui n’ont même plus la forcer de hurler intérieurement. Cela n’empêche pas l’évolution de l’intrigue d’être simpliste, car toute l’attention se toute vers notre sensibilité face à cette misère, qui empoisonne le mental et qui l’entrave toute lueur d’espoir. Si l’émotion n’est pas captée, inutile de se forcer à rentrer dans le jeu.\n \nEt justement, parlons-en du jeu. Une fois déconnectée et démunie de ses responsabilités, il ne reste plus grand chose à faire pour Jack. Le retour aux sources lui permet non seulement de récupérer ce qu’il a perdu, mais également de reprendre le dessus sur des traumatismes encore plus douloureux. On enchaine, malgré tout, les clichés d’une une piètre équipe d’adolescents farceurs, dragueurs, rebelles, etc. Mais on préfère les laisser au second-plan, afin de mieux servir la rédemption de leur coach, qui les éduque et qui les rend respectables. L’équipe tout entière souffrent d’une certaine manière et y remédie sur le terrain, où les enjeux deviennent plus grands que le score en lui-même. On le comprend vite, mais le style s’essouffle toute aussi rapidement. La profondeur peine à se manifester chez un Affleck pourtant plus appliqué que jamais et c’est une des qualités qu’on doit pouvoir reconnaître, même au-delà de la fiction ou du fléau que l’on choisi de développer.\n\n« The Way Back » n’a donc rien de surprenant sur divers plans, mais ce qu’il raconte de manière personnelle s’avère émouvante. L’aspect Hollywoodien freine évidemment quelques envolés, mais dans l’esprit, le récit reste suffisamment compréhensif pour accompagner ces héros. Ce que l’on aurait pu anticiper comme un « Coach Carter » n’en est pas un. Ce dernier misait sur la responsabilité de l’éducation, tandis que celui d’O'Connor préfère muscler la conscience d’un homme déchue pour reprendre sa vie en main. Son équipe est finalement représentative des problématiques qu’il souhaite résoudre. La confiance en est la clé et la communication le résultat.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265430","page_movie":"1","comment":"\n                      The Way Back traite de la redemption et de surmonter les épreuves de la vie. Pas spécial original mais le film se laisse regarder.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265430","page_movie":"1","comment":"\n                      Je sentais que j’allais aimer ce drame, mais c’est bien plus que cela car j’ai eu un énorme coup de cœur. Je me disais que ce serait une espèce de COACH CARTER (2005) alors qu’il ne s’oriente pas du tout dans la même direction. Ici, on est beaucoup plus centré sur le personnage de Jack. Ben Affleck est tout simplement gigantesque dans ce rôle. J’ai été impressionné par sa performance. J’adore cet acteur. L’histoire de son personnage autour de l’addiction à l’alcool est très bien faite. Il va avoir une vraie analyse psychologique en voulant nous montrant les causes et les conséquences. J’ai été vraiment ému par plusieurs passages. L’émotion passe remarquablement notamment grâce à la bande originale poignante. Il y a des séquences très fortes et j’étais totalement pris. Vous l’aurez compris, ce long-métrage est beaucoup tournée vers l’homme plus que vers le sport. Pour autant, le basket a sa place quand même. En effet, qui dit sport, dit valeur, et c’est cela qui va être apporté. Un élément qui est donc indispensable à l’avancement de l’histoire. On verra comment il prend en main l’équipe du lycée et va créer un groupe. J’aime cette naissance d’unité et de se battre dans l’adversité. Pour ne rien gâcher aux plaisirs, les scènes de basket sont vraiment dynamiques.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265430","page_movie":"1","comment":"\n                      Ce n'est clairement pas le sports-movie le plus enthousiasmant! Mais ce n'est pas le vrai sujet du film qui, lui, ne sera dévoilé qu'à mi-chemin et donne une nouvelle dimension à l'histoire! Affleck est effectivement excellent et trouve peut-être ici son meilleur rôle en portant le film à bout de bras avec beaucoup de talent et charisme. De l'anecdotique récit d'une ancienne gloire du basket devenue alcoolique et dépressive, prenant en charge une jeune équipe de basket aux résultats médiocres, émerge une histoire poignante qui pourrait bien en bouleverser plus d'un...\n        \n            ","stareval_note":"3,5"},{"id_movie":"265430","page_movie":"1","comment":"\n                      Un bon drame (le sport n'est qu'un support, une béquille pour le réalisateur pour poser l'histoire, pas un film sur le basket). Toute l’architecture du film se tient dans le vécu avec les découvertes au fil de l'eau. Très bonnes interprétations sur un/des sujets très souvent traités et assez réussi ici. 3.5/5 !!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"265430","page_movie":"1","comment":"\n                      Un énième film sur une équipe sportive de lycée Américain qui de looser se transforme en winner..... avec la bonne dose de pathos en prime... se laisse voir... 3 étoiles et demie.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265430","page_movie":"1","comment":"\n                      \"The Way Back\" est un film plutôt divertissant avec un scénario plutôt sympa. Les personnages sont très intéressant, j'aurais bien aimé voir une petite présentation au début du film du personnages de Ben Affleck et que la fin soit un peu prolongé. Certaines scènes sont drôle d'autre émouvantes mais il y a quelque scènes qui pouvez être raccourcie et il y a des scènes qui sont répétitives.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265430","page_movie":"1","comment":"\n                      Encore et encore le même scénario... On a vu ce genre de film mille et une fois. On peut même deviner la suite au fur et à mesure. Une perte de temps..\n        \n            ","stareval_note":"2,0"},{"id_movie":"265430","page_movie":"1","comment":"\n                      Super film mais la fin est pas finie....\nIl l manque 20mn\nDéçu du final\nFilm noir parfois. Sinon l'acteur principal est tre\n        \n            ","stareval_note":"4,0"},{"id_movie":"265430","page_movie":"1","comment":"\n                      Ne pas s'attendre à un film sur le basketball comme coach carter par exemple. Il y a une réelle histoire humaine derrière le scénario.\n        \n            ","stareval_note":"3,5"}]}