{"data":[{"id_movie":"265545","page_movie":"1","comment":"\n                      “Spycies” est un film d’animation dans lequel un chat et un rat vont faire équipe pour infiltrer un hôpital avec pour mission de découvrir la vérité sur la radiésite, un matériau ultra secret qui va mettre en péril la vie les espèces menacées d’extinction. Des animaux en tout genre, colorés et drôles vont se rencontrer pour le plus grand plaisir des petits. Les moins jeunes seront clairement déçus de ces scènes d’action sans queue ni tête qui s’enchaînent autour d’un scénario mal écrit et trop souvent improbable. Le co-réalisateur de “Chasseurs de dragons” a eu l’ambition de rendre hommage aux films policiers, d’action, d’aventures, de science-fiction et aux cartoons. Finalement l’outrance des genres ne fait pas mouche et fait de “Spycies”, un film raté.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"2,0"},{"id_movie":"265545","page_movie":"1","comment":"\n                      Spycies est relativement agréable malgré son côté trop enfantin, grâce à ses personnages attachants. Malheureusement, le scénario est beaucoup trop téléphoné et le long métrage manque de mise en scène. De toute façon, cette production va souffrir de la comparaison avec Zootopie\n        \n            ","stareval_note":"3,0"},{"id_movie":"265545","page_movie":"1","comment":"\n                      Spycies est un de ces films qui anthropomorphise les animaux, qui en fait des espions. Si le film se regarde facilement, il amène avec lui de nombreuses facilités scénaristiques. De plus, les scènes d'action sont difficilement lisibles, tout va beaucoup trop vite. Heureusement qu'il n'est pas en 3D car il faudrait des seaux que l'on donnerait aux spectateurs. \nLe choix de la VF est intéressant pour M;Poulpe, il entre bien dans son personnage et on finit par l'oublier. En revanche, pour Davy Mourier c'est autre chose. Si vous connaissez sa voix, vous n'entendrez pas le personnage, mais Davy parler et forcément ça vous sort du film. C'est dommage car les deux comédiens forment un excellent duo ensemble, mais pas pour le doublage.\nC'est donc un film qui tente, qui essaie d'innover sur certains points, mais qui ne va pas plus loin que le simple essai. C'est dommage.\n        \n            ","stareval_note":"3,0"}]}