{"data":[{"id_movie":"265572","page_movie":"1","comment":"\n                      « Divorce Club » n'a rien de révolutionnaire dans le paysage des comédies françaises, mais on passe tout de même un bon moment, on suit l'histoire, on sourit, on rigole, le job est fait.\nRéalisé par Michaël Youn, ce dernier met en scène Arnaud Ducret alias Ben, fraîchement séparé et difficilement consolable. Lui et d'autres amis vont former une sorte de divorce club, où les fêtes et le lâcher-prise seront le point d'honneur. \nLe scénario reste assez prévisible, on sait où on va nous emmener sans grande surprise. Il y a aussi quelques moments un peu lourdingues que ce soit dans les scènes ou le jeu des acteurs. Mais heureusement, certaines scènes complètement loufoques fonctionnent aussi très bien et sont hilarantes (notamment celle du lémurien ou de l'anniv de Ben). Je pense que le film saura se faire apprécier, notamment par sa sortie en Juillet, peu de temps après la réouverture des cinémas, on a aussi besoin de lâcher-prise en voyant ce genre divertissement. \n\nhttp://cinephile-critique.over-blog.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"1","comment":"\n                      A 46 ans, Michaël Youn s’évertue toujours et encore à se comporter comme un éternel adolescent. Sauf qu’à un moment donné, cela finit clairement par se ressentir et à en devenir gênant (quoi ? comment ça, cela fait déjà quelques années que ça l’est ?).\n\nDivorce Club (2020) se voulait être une comédie décomplexée, c’est surtout une comédie lourdingue avec son lot de répliques & blagues misogynes, scatos & machos, où des hommes divorcés trouvent refuge dans une fastueuse villa (ou garçonnière) où jacuzzi, DJ en slip, nymphettes, sexe, drogue & alcool coulent à flot.\n\nUne comédie beauf & écervelée où l’on a constamment cette fâcheuse impression d’être devant un film de potes auquel on n’aurait pas été convié (à l’image de \"VTEP\", l’émission crétine d’Arthur sur TF1 où une pseudo bande de potes se retrouvent et s’éclatent entre eux sous l’œil de spectateurs à la vie nauséeuse pour s’abrutir devant un pareil programme).\n\nOn est réellement devant un film misogyne où la femme tient toujours le plus mauvais rôle, entre la castratrice (Claudia Tagbo), la séductrice invétérée (Audrey Fleurot), la folledingue (Frédérique Bel) ou encore la virulente (Charlotte Gabris). Seuls les hommes ont les plus beaux rôles (ou semblent passer du bon temps).\n\nLe casting quant à lui, en dehors de devoir supporter Arnaud Ducret & François-Xavier Demaison, le reste est assez hétéroclite et on ne comprend pas trop ce que certains viennent faire ici (notamment Jarry, Benjamin Biolay ou encore les youtubers McFly & Carlito (qui n’apportent aucune plus-value), ainsi qu’Ornella Fleury, qui n’est autre que la belle-sœur de… Carlito). Ajoutez un placement de produits qui pique les yeux (entre Stéphane Plaza Immobilier et le plan gerbatoire sur la montgolfière Gifi).\n\nAu final, on obtient une comédie pathétique, avec un humour graveleux digne d’un teen-movie… sauf que celui-ci est à destination des quadragénaires ! Gênant, on vous aura prévenu.\n\n► http://bit.ly/CinephileNostalGeek ★ http://twitter.com/B_Renger ◄\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"1","comment":"\n                      On reconnait bien l'humour de Michael Youn. C'est une bonne comédie tout public avec des acteurs qu'on a plaisir à retrouver après cette longue période sans cinéma. Nous avons passé un bon moment, sans se prendre la tête.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"1","comment":"\n                      Une comédie loufoque. On passe un bon moment. C'est bien joué par toute l'équipe mais l'humour est assez lourd.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"1","comment":"\n                      Si, allant voir le nouveau Youn, le spectateur n'espère pas du Woody Allen ni même, pour la grosse rigolade, à du Bergman,rien ne le prépare à un tel niveau...Des séquences mal rythmées aux chûtes prévisibles, des acteurs régulièrement en survoltage pour rappeler l' \"esprit\" Morning Live ( et éventuellement rattraper l'ennui engendré par lesdites séquences ),un bout de sein ici, une fesse là (mâle ou femelle, il y en a pour tous les goûts, y compris la folle de service), le tout dans un palace de la Côte d'Azur qui \"a appartenu à Alain Delon\" ( le divorce doit y être plus vivable que dans un 2 pièces de la Courneuve ) et vogue la galère (pour le coup, c'en est une, pour de bon ) Comme disait Shopenhauer à Platon:\" Le rire est rare et le temps est long\". Et Aristote d'ajouter : \"Moins long quand on le tue à compter les placements de produits\".\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"1","comment":"\n                      Une comédie pas mal sur un sujet des plus répandus.\nL'histoire est satisfaisante et Arnaud Ducret est plutôt convaincant.\nFrançois-Xavier Demaison est satisfaisant et Caroline Anglade est agréable.\nTous les autres acteurs sont corrects et mention spéciale à Grégoire Bonnet qui est très bon dans son rôle complètement déjanté !\nLes décors sont bien et la maison de Patrick est juste incroyable, sa Ferrari est en plus absolument superbe !\nL'ambiance est sympathique et les musiques de Kool and the Gang sont très entraînantes !\nLes gags et les répliques sont dans l'ensemble très amusants même si certains sont un peu lourd au bout d'un moment malgré des scènes cocasses assez bien trouvées et la morale est convaincante.\nUn film donc pas mauvais avec des personnages cool mais personnellement je m'attendais peut être à quelques chose d'un peu mieux avec des côtés très décalés moins poussif pour une fois mais bon c'est la marque de fabrique du délirant Michael Youn !\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"1","comment":"\n                      Un vrai bonheur .. des acteurs au top dans une comédie délire, fun où tout s'enchaine et tout fonctionne . Foncez vous éclater\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"1","comment":"\n                      Très bonne surprise l humour est au rendez  vous avec cette comédie  .\nArnaud ducruet à un très bon rôle dans le film\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"1","comment":"\n                      Cette comédie de Michaël Youn est une totale réussite. Le scénario est top avec de bons gags et quelques rebondissements, le casting est réussi... Le tout pour nous faire rire pendant 1h48. De quoi passer un super moment ! Et bravo à Arnaud Ducret qui joue parfaitement le mec bourré ! Cependant, attention, ce film peut donner envie de divorcer voire de ne pas se marier du tout 😁\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"1","comment":"\n                      Une vision « MichaelYounienne » du divorce carrément joviale et distrayante en ce début d’été. Dès le début, le film part en fanfare et c’est une succession ininterrompue de gags vraiment réussis. \nArnaud Ducret se révèle un grand acteur bourré de talents, et avec Caroline Anglade - plus charmante que jamais – certaines scènes vont devenir je pense anthologiques. Quant à François-Xavier Demaison : il est au top !\nOn sait tous ce qu’un divorce peut engendrer comme tremblement de terre cérébral, un enchainement de bouleversements psychologiques profonds qui remettent tout en cause : famille biensur mais aussi bien entendu la situation financière de chacun, les relations avec les amis et tout l’entourage, les convictions.\nLe film montre ce désastre et en tire une image burlesque loin d’être idiote ou maladroite.\nDu grand cinéma comique comme on aimerait en voir davantage.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"1","comment":"\n                      Comédie française à voir entre potes pour se détendre et délirer car ne vous attendez pas à une œuvre philosophique sur les peines amoureuses et comment le Soi surmonte l'échec personnel pour se relancer dans l'estime de soi. Le parti pris du film est \"déconne, rire, situation burlesque, fête\" et un peu de sérieux (quand même, on parle de la tristesse des personnes amoureuses larguées) au service d'un scénario classique et balisé (sans surprise donc) avec l'actualisation au contexte réelle, l'ultra castration des hommes \"normaux\" par les ultra féministes guerrières (aussi bêtes que les hommes donc, l'égalité par le nivellement par le bas !) On rigole bêtement et grassement à certaines occasions, il y a un empilement de situations et de scènes pour représenter la diversité de situations de divorce et de réactions à cela, un patchwork des potes de Michael Youn pour des passages plus ou moins réussis (Claudia Tagbo en forme même si caricaturale) du grotesque par moment, des bons sentiments en général, c'est quand même plus facile quand on est blindé de tunes et qu'on n'est pas trop embêté par la casse occasionnée par une conduite en état d'ébriété avancée (je ne pense pas que le film soit sponsorisé par la Prévention Routière et une grande marque auto italienne pas solide avec un hommage \"involontaire\" (??) à la Deuche de Bourvil dans \"Le Corniaud\") Allez y pour vous vider la tête ou abstenez-vous ! Le fait d'avoir reçu des prix à L'Alpes Dhuez ne signifie pas que le film est très bon, juste moins pire que les autres en compétition !! Imaginez alors le niveau générale des comédies françaises et globale du Cinéma Français (qui en plus se meurt dans des gué guerres internes de pseudo-philosophes qui ne distinguent pas l'œuvre de l'artiste)\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"1","comment":"\n                      Vraiment excellent comme film j'ai vraiment adoré, très bon moment passé, par contre il devrait être limité en âge car des moments un peut holer holer\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"1","comment":"\n                      nul , nul et nul.... affligeant... dommage le casting pouvait être sympa... clichés sur clichés , c' était presque gênant.\ndommage d avoir investi  pour aller voir ce film .\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"1","comment":"\n                      Vu ce soir en avant-première à Lyon, et comme je m'y attendais nous avons énormément rigolé ! \n\nDu début à la fin il se passe toujours quelques choses de complètement dingue qui va transporter toute cette équipe de divorcé dans des situations hilarantes ! \n\nÀ voir absolument, fous rires garantis !\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"1","comment":"\n                      Pathétique, ce film est un cliché à lui tout seul, je ne mets pas zéro en étant moi même cinéaste, il y a des gens derrière ce film, des techniciens qui ont bossés pour pouvoir vivre.\nDu début jusqu’à la fin on sait ce qu'il va se passer,  même les \"chlifenger\" n'en sont pas.\nEnsuite cela reste une comédie, la preuve, toute la salle était plié en deux, je ne suis pas bon client de comédie, ça doit être ça.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Une comédie régressive, décalée, un peu déjantée, mais lourdingue. Un moment sympa malgré la fin grotesque. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Un bon moment en famille et c'est tout ! Ce qui aurait pu être une comédie fine, un brin sociale et surtout sociétale reste une bonne rigolade. Bien qu'essayant de maîtriser toute vulgarité qui par le passé a nui à l'image et au travail de M. Youn, cette vulgarité revient de temps à autre dans le film. Néanmoins, en ces temps particuliers et difficiles, Divorce club vous permet une petite bouffée d'évasion et de grands sourires !\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Et si on organisait une colloc géante dans un grand château avec uniquement des divorcés hommes et femmes ?\nL'ambiance promet d'être... dépravée !\nC'est exactement ce que Patrick (François-Xavier Demaison) et Ben (Arnaud Ducret) se sont dit avant de lancer ce \"Divorce Club\" totalement dévergondé !\nCe n'est pas la comédie de l'année, loin de là, mais franchement, pour débuter l'été, ce film fait le boulot et on passe un bon moment cinéma avec toute cette bande bien sympathique.\nCertains gags font sourire et d'autres sont plutôt lourds : qu'importe ! Le principal ici est de se détendre et de lâcher prise sans se faire mal au cerveau.\nDe ce côté là, le film est assez réussi !\nDe grosses ficelles, mais assez amusant au final.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Mickaël Youn nous propose ici ce qu’il fait d’habitude, ce qu’il sait faire, comme il le fait. Des jolies filles, des quiproquos, de la musique, de la fête, des pitreries. Il ne manque pas d’idées, ni de moyens. On ne goûte pas forcément trop. Mais force est de constater que cet emballage assez classique servi par le réalisateur et scénariste (il s’offre aussi un rôle) mène peu à peu à une scène digne de l’anthologie de la comédie. Et on se souviendra de la prestation d’Arnaud Ducret dans un genre « tu t’es vu quand t’as bu » dont un petit extrait est servi dans la bande-annonce pour appâter. C’est de la pêche au gros ! Quelques minutes qui sont vraiment hilarantes. Ça fait passer tout le reste\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Comme on pouvait s'y attendre, et malgré les critiques positives, ce film ne brille ni par son intelligence, ni par son bon goût. Quant à l'humour, mis à part 2 ou 3 rires forcés, on repassera.\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Bon film bravo à Michael Youn. on ne s'ennuie pas un seul instant meme si par moment c'est un peu brouillon. A voir quand meme c'est du M. Youn (dommage qu'il n'est pas plus exploité l'humour noir avec l'urne de sa soi-disante defunte épouse). Parfois lourdingue mais ça passe surtout quand c'est un peu cru. VU à la séance de 18h50 ET en rentrant sur la une Y avait les Miller - famille en Herbe hé ben je me suis quand même bien plus marré......\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      \" Divorce Club\" réalisé par Michael Youn et récompensé cette année au Festival Alpe D'Huez est une comédie bonne enfant. En effet même si l'histoire peut sembler tiré par les cheveux , n'offrant rien d'original et parfois des gags qui tombe à plat, j'ai  tout de même passé un bon moment devant les tribulations de ses \" célibataires \" dans des aventures parfois trash qui m'ont bien fait rire, avec un casting plaisant à voir ( Arnaud Ducret, Michael Youn, Audrey Fleurot, Claudia Tagbo...).\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Affligeant ! Des godes, du sexe, de la vulgarité inutile... j'aime bien Youn, mais là c'est le cliché de son image du début multiplié par cent, et quel dommage. Il a prouvé qu'il avait de l'idée et du talent quand il voulait, mais ici, c'est affligeant de nullité. J'ai pas ri une seule fois, au maximum j'ai eu 2 sourires. Le reste est très mauvais, le casting a l'air de s'amuser, mais perso j'ai vu une bande d'adultes complètement débiles qui pensent que divorce rime avec excès. Toutes ces scènes sur la drogue et l'alcool sont affligeante également. A jeter.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Comme atttendu, je n'ai pas ri car l'acteur principal est inconnu dans mon dictionnaire des comédiens ou comédies.\nSuite ininterrompue de scènes idiotes, acteurs qui se forcent, et pourtant certains je les aimés par le passé.\nCe film est ridicule et l'histoire est pleine de mièvrerie ! Enième film français raté.\nil fait partie des 9 films français sur 10 depuis 2/3 ans qui plombent les statistiques du cinéma.\nQuand je vois des gens mettrent 5 étoiles je me dis que même ici les gens sont désinformés, j'ai déjà vu ça avec le film \"En liberté\", sommet de la nullité. \nNe restez pas confiné 2h pour ce film, profitez du soleil.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Un film de Michael Youn : je m’attendais au pire avec une énième comédie française lourdingue et pas drôle. Et bien quel heureuse surprise ! : c’est quasiment drôle du début à la fin avec des dialogues qui font mouche (j'ai bien rigolé avec le lémurien, la ferrari, ...). Je recommande vraiment cette comédie hilarante et complètement déjantée avec un acteur principal qui s’en donne à cœur joie et qui n’a pas toujours le beau rôle (la scène excellente où il apprend qu’il est cocu met tout de suite dans l’ambiance du film). La seule petite critique : les scènes où Mickael Young est devant la caméra font retomber un peu le rythme comique (heureusement on le voit pas beaucoup). Et en prime il y a la charmante et très jolie Frédérique Bel (dans le rôle d’une psycho) dont je suis très fan. .\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Nous sommes venus à l avant première pour finalement voir des acteurs éméchés.... sortie en famille avec une pré ado de 12 ans, beaucoup de scènes pas de son âge, scènes lourds gués et qui n apportent rien au film. Grosse déception.....\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Pathétique. Film sans intérêt. Humour complètement glauque. Salle quasi vide et aucun rire entendu..☹️\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Une comédie qui fonctionne bien ! Rythmée, de bons gags ! Je ne me suis pas ennuyée, j'ai bien rigoler !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Très bon film familiale à prendre au 2nd degrés bien sûr. Scénario un peu prévisible mais les acteurs jouent tellement bien que l'on ce laisse submerger par le film. Un très bon moment passer.\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Vu en avant première, film plutôt sympathique. L'humour est omniprésent et l'histoire est plutôt bien ficelé. Sympa pour passer un bon moment\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Divorce club, vu le jour de sa sortie. On ris du début jusqu'à la fin les acteurs sont incroyables et drôle. J'ai beaucoup adorer\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Vu en avant première, le casting fait le show avant la séance, ce qui est prometteur pour le film. Nous avons passé un excellent moment. Le film est drôle, l'humour est barré mais sans en faire trop. Un très bon feel good movie. A aller voir sans hésiter !\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Excellente comédie , très bon moment passé avec une équipe d'acteurs incroyables , de très bonnes chutes . Allez y rigolade assurée\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      bonne comédie française , divertissement familial , cela fait du bien , on ne s'ennuie pas , un rôle sur mesure pour Arnaud Ducret , Xavier demaison excellent\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Encore un film sans interet avec des acteurs mauvais qui sont là juste pour faire la fete , des promos partout pour un film sans interet ... michael yoon est définitivement le pire cineaste francais . A fuir ...\nCe film est naze ,Arnaud Ducret est quand à lui interessant dans son role mais ne peut pas sauver ce film ...\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Vu en avant-première, un vrai bon moment avec un Arnaud Ducret qui rempli bien son rôle et des moments de rire bien prononcés. le prix Alpes d Huez est justifié!\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Je me suis régalé ,on a rit tout le long ,bref j'ai adoré. \nLe casting est tip top sa fait plaisir de revoir la troupe du morning même un court instant^^\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Divorce club, comédie de et avec Michael Youn, mais avec Arnaud ducret en vedette, accompagné d'habitués du genre, François-Xavier Demaison, Audrey Fleurot ou encore Charlotte Gabris! Bref, quand on voit le casting principal et même tous ceux qui font un petit passage, on voit directement où va le film. Si ces acteurs/humoristes vous plaisent, vous allez forcément rire. Le scénario est un peu poussif, attendu, il y a une petite longueur au milieu, mais en général le rythme est correct. Bref, aucune révolution du genre, mais de quoi passer un moment détente, et tant pis si dans un mois on s'en souviendra quasiment plus!\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Retour comme beaucoup d''autres cinéphiles dans les salles de cinéma, malgré un choix mitigé en ce moment pour les raisons que l'on connait. Et bien cette comédie fait du bien, disons même un grand bien par les temps qui courent. Conforme à ce que l'on attend du comédien réalisateur, avec pas mal de gags et des situations plutôt rocambolesques, bien-sûr on est dans un univers disons bling-bling et donc peu réaliste, loin du quotidien de la plupart d'entre-nous, mais peu importe si la crédibilité n'est pas le point fort, on recherche surtout de la distraction et de la détente, la belle distribution en adéquation avec le thème s'y employant activement. Juste préciser que ça s'adresse plus aux adultes, avec quelques réserves sur certaines scènes, mais après tout des comédies américaines à succès se lâchent aussi, du moment que l'on ne tombe pas dans le mauvais goût et la vulgarité... Mais quelle dommage cette faible affluence dans la grande salle du Pathé Vaise de Lyon ce mercredi en fin de journée, alors que c'est tellement bon de rire tous ensemble au même moment...\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Premier film que j'ai vu depuis la réouverture des cinéma. Franchement, ça fait quand même du bien de revenir voir un film sur grand écran. J'ai bien fait mon choix puisque \"Divorce Club\" est vraiment un très bon film. On passe un très bon moment devant. Les acteurs sont vraiment super, les gags sont super réussis, le scénario est très bien écrit et les plans sont beaux. \nAudrey Fleurot, Arnaud Ducret, François-Xavier Demaison et Michaël Youn s'en sortent vachement dans l'interprétation de leurs différents personnages. Bref, un très bon film, une très bonne comédie. Je vous conseille d'aller le voir !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Nul et vulgaire !!! quel dommage, de si bons acteurs pour ça .... Pourtant Mickael Youn et si bon dans les rôles dramatiques.\nNous sommes parti bien avant la fin !!!\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Quels clichés!!!!! Des gags a gogo !! On sort le pouet pouet et se bidone 😩😩😩\nY en a marre de ce type de comédie entre potes du ciné ou on pense que le talent de faire rire est facile . Une fois encore on plonge dans la caricature debile en milieu  blindé  du si drôle divorce . Franchement  on se fout de nous avec ce «  scénario « ? Comme quoi tout le monde ne peut pas se prétendre scénariste .Alors  un peu d’humilité et que chacun reste a sa place . Et franchement c’est pas valorisant  pour certains  acteurs  de continuer a tourner dans ce type de comédie primaire . Franchement  sachez  dire. Non a la. Facilité ca fera du bien a votre «  carrière «  peut-on rire de tout  ? Oui mais avec du talent  😊\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Envie de voir un film à l'humour et l'écriture médiocre, ou toutes les scènes sont irréalistes et grotesques ?\nOu les acteurs viennent tous tout droit de Vendredi tout est permis et ne sont plus drôles depuis 15 ans ?\n\nEt bien allez voir Divorce Club. Sérieusement les 1h40 les plus longues de ma vie, plutôt m'aracher les ongles un par un que revoir ce film.\nDe l'humour à la Philippe Lacheau, en pire.\n\nAh et si vous voulez voir une bonne comédie il y a Tout simplement noir, intelligent et drôle, jamais dans la surenchère.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Nullissimes, le pire film de 2020, vulgaire, un humour très lourd, je le déconseille. Les acteurs sont mauvais dans leur rôle.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Gros septissisme au vue d une prod française tenue aux commandes par Mickael Y. Et qui pourra lui desservir tout comme l inverse. L histoire rien de vraiment originale ni créatif laissant voir comment tout cela a pu être mis en scène. La bande d acteurs également... Mickael Y. (aurait peut être un peu \"grandit\" même si la touche reste la sienne indéniablement). Le film en le mettant à la dérision et second degré on va dire. Assimulé du début à la fin, sans entrer (car nombreuses sont les situations où gags drôle ou non, mais tenant le rythme et l histoire.). Bien là pour nous divertir le temps de la soirée et le \"pari\" est plus ou moins réussi. Assez surpris donc mais n adhérant à ce \"personnage et ce qu il a pu en faire ressortir. Dans les derniers temps, on a pu constater une petite évolution. Même si certains ne pourront y élever l étiquette mise il y a de nombreuses années.. Le film pourrait être familial mais quelques scènes un peu osé. L amène parfois sur quelques situations, à pas être totalement pour tout le monde (sans que cela ne soit \"extrême\" ou mériter une interdiction. Loin de là, mais connaissant le réal, rien de bien nouveau et l ensemble se laisse finalement voir sans prise de tête et changes les idées et permets de passer un moment sympathique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Voir la bande annonce suffit. Film rate , scenario , écriture , mise en scène vu et revu , aucune originalité donc mais pire c'est que ce n'est pas drôle a part quelques très rares répliques.\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Avec le Grand Prix ramené du dernier festival de comédie de l’Alpe d’Huez, on pouvait sereinement imaginer avoir affaire à une des meilleures comédies françaises de l’année. Même si, les lauréats de certaines éditions (L’Ascension notamment en 2017) ont plutôt déçu. Eh bien, une nouvelle fois, le film peine à répondre aux attentes. Il y a bien pourtant quelques séquences hilarantes mais à chaque fois contrebalancées par d’autres assez insignifiantes. Cela sape la cohérence du scénario qui fait donc traîner le film beaucoup trop en longueur. Retirer vingt minutes du récit avec ces quelques scènes n’apportant rien au long-métrage aurait été fort judicieux. On fait donc avec une comédie bancale dont le casting est parfaitement en phase. Il y a, en effet, ceux qui s’en tirent avec les honneurs et ceux qui auraient pu facilement être coupé au montage. Dans la première catégorie, François-Xavier Demaison, Arnaud Ducret, Caroline Anglade, Youssef Hajdi ou encore Charlotte Gabris. Dans la seconde Michaël Youn, Audrey Fleurot, Grégoire Bonnet et même Benjamin Biolay. Pour ne retenir que les premiers, Demaison est parfait comme toujours dans les personnages excentriques qu’il sait si bien incarner. Le couple Arnaud Ducret – Caroline Anglade est vraiment convaincant, ces deux-là étant de très bons interprètes. Quant à Youssef Hadji, c’est clairement la révélation comique du film, son rôle de domestique à l’accent tordant est diablement efficace.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Alors le cas Michael Youn . J'avais bien aimé fatal bazooka ... j'aimais bien l'idée de ce film, Arnaud ducret joue très bien et le montage est très dynamique, peut-être trop. Mon problème?  Pour une une comedie j'ai rigolé assez peu tout au long du film . Certaines situations sont bonnes mais trop peu face au reste du film . Une comédie loufoque qui me laissera pas un souvenir impérissable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      On s'ennuie vite dans cette comédie de M Youn. Certaines actrices et acteurs relèvent le niveau mais j'avoue que je suis désespéré de voir des navets français. Quelques rires mais dans l'ensemble un film lourd et poussif.\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Une première bande annonce m'avais mis l'eau a la bouche pour aller voir ce film réalisé par Michael Youn et qui cette fois a mis la bar très haute avec une certaine ambition de sa part..pour en mettre plein la vue au téléspectateur lorsque le monde s’effondre autour de vous au moment d'une déception amoureuse. Comme son nom l'indique tout est dit dans le titre du film; Divorce Club... bienvenue au club.. et Michael Youn a mit le paquet car sortant d'une rupture lui aussi dernièrement il a de belles idées pour son film et sa se ressent a la production; émotions, sentiments virevoltant, blagues.. c'est la bande de Joyeux Loufoques qui sont prêts a faire ce qu'ils ne pouvaient plus faire en couple...\nl'acteur Arnaud Ducret est a l'aise, comme dans son élément et donne tout ce qu'il a.. et bien la... sa cartonne.. dès qu'il rentre quelque part il a dut mal a en sortir entier et je me demandais comment sa va finir car il enchaîne de simple gaffe a désastres... le cadrage est idéal, de  gros plans sur son visage pour voir la moindre de ses grimaces faciales pour nous faire bien rire. des scènes a la Michael Youn version \" Morning Live\" des années 2000 marchent du tonnerre et on rigole.. sa tombe bien j'en attendais de ce film une production drôle et amusante. le cahier des charges est rempli.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"4","comment":"\n                      C'est l'été et l'époque de ces comédies qui ne resteront pas toutes gravées dans nos mémoires !! Celle-ci a le grand mérite de nous faire sourire et c'est finalement pas mal ! L'équipe de Arnaud Ducret, François-Xavier Demaison, Audrey Fleurot, Caroline Anglade ou bien Frederique Bel jouent une partition drôle et piquante, bien qu'assez lourde et assez simpliste avec quelques dérives triviales, et brutes de fonderie. Mais nous donner la banane en ces temps plombés, n'est pas si mal, et la bande à Mickaël Youn fait plaisir à voir !!**\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      le début du film est drôle, les personnages secondaires sont caricaturaux , dommage que le délire divorce club ne va pas plus loin et tourne a la romance et au bon sentiment trop rapidement.la scène du double rencart est hilarant mais trop vu à la bande annonce.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Je suis allé à reculons me faire ma propre idée sur cette comédie de Michaël Youn. Et là, miracle! Hormis quelques blagues graveleuses, j'ai trouvé cette comédie rythmée, bien écrite et souvent drôle. Le duo Arnaud Ducret et FX Demaison fonctionne à merveille et des seconds rôles féminins comme Audrey Fleurot ou Caroline Anglade apportent un bon complément au film. Un bon divertissement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      C'est drôle du début à la fin . aucun temps mort et ça fonctionne tant les acteurs sont dedans avec une grande complicité qui se voit à l'écran.\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Très sympa ! Encore une fois, Arnaud Ducret est au-delà de nos attentes. Ils ont dû bien s’amuser pendant le tournage ! J’ai bien aimé l’idée du scénario mais ce qui m’a le plus plu dans ce film c’est cette comédie qui semble si naturel, c’est vraiment bien joué et interprété. C’est presque des fois hilarant ! J’ai passé un super moment devant « Divorce Club »\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Un film lourd que j ai pas apprécié vulgaire  je me suis ennuyé vraiment pas terrible  sait dommage pour les acteurs que j aimes bien eux\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Des rires en cascades un scénario originale des acteurs exceptionnels mention spéciale à demaison et ducret aucun temps mort et une réalisation parfaite avec une image et un son de funk courez y vite qu'elle belle fraîcheur merci Mickael Youn\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Une bonne détente.  Film a prendre pour ce qu il est : une comédie déjantée ... et non pas une réflexion sociologique sur le divorce.  Quelques très bons gags (parfois un peu lourds certes , mais c est du Michael Youn ! )\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Vu en avant première, quelques moments de rire dans la salle mais il ne me laissera pas un souvenir impérissable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      \"Divorce Club\" est une bonne comédie avec une histoire plutôt pas mal, les acteurs jouent très bien leurs personnages et j'ai trouvé qui y avait un peu de longueurs à certain moment du film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Pas mal. Humour du type de film baby sitting. \nDe bonnes répliques avec un final bien animé, plus aucun repis.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Vu en avant première avec l'équipe du film.... bah franchement, c'est un déluge de scènes loufoques ou on sent la patte du maître de \"les 11 commandements\". Scénario sans grande surprise mais bien joué et porté par des acteurs dont on sent l'amitié réel.\nFranchement qu'attendez vous d'un film de Michael Youn ?? On va au cinéma après une période compliqué, on s'installe dans son fauteuil, on matte l'écran, on sourit, on rigole et tout ça sans se pendre la tête. Michael s'est très bien débrouillé, ça nous diverti et on ne demande rien de +.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Une énorme surprise, j'ai été extrêmement surprise par ce film, je m'attendais à quelque chose de drôle venant de Michael Youn mais alors là, c'est un film extra, extrement drôle et touchant. Je recommande à tout le monde\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Je n'aime pas M. Youn mais j'ai bien rigolé devant sa comédie de l'été. Les acteurs se donnent a fond et les dialogues, sans être fins, sont suffisamment drôles pour être appréciables. Certaines situations sont lourdes mais comparer a d'autres films du genre, et connaissant le style du réalisateur, je n'en attendais pas moins. Pour rigoler et passer un bon moment, je conseille.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Très bon film pour ma part pour se détendre,  un casting de qualité et un film plaisant où toutes les scènes mettent le sourire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Film écrit et réalisé par Michaël Youn. Tout est presque dit. 1 étoile et demi car il y a néanmoins 2 ou 3 brèves réparties qui font rire un peu.\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Très bon divertissement. Les acteurs sont formidables. On s'amuse beaucoup et c'est aussi très bien réalisé ce qui est rare pour un film français, qui plus est une comédie !\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      film potache, régressif, humour en dessous de la ceinture, l'histoire et le scénario est là pour servir de terrain de jeu pour Michael Young et ses partenaires, laisser libre cours à la fête, à l'ivresse, au sexe et à la consommation de stupéfiant..si vous voulez apprécier ce film et exploser de rire parfois tellement c'est Nul...un conseille laissé vos neurones fraîches dehors...c'est pas l'endroit et c'est pour cela qu'on l'aime.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Est au Cinéma ce que que le théâtre de boulevard est au Théâtre. Ca se passe chez les riches, ça ne vole pas toujours haut, c'est caricatural, peu crédible, c'est méprisé par la critique en général. Mais on s'en fout, y a des bonnes pièces de boulevard, portées pas d'excellents acteurs. Ici c'est le cas. Ca ne fera peut-être partie de mon top 20 de l'année, mais j'ai passé un bon moment avec des fous rires. J'aime le côté décalé de Youn. Cela fait rire, et en ce sens c'est réussi.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Ce film est très amusant, j'ai passé un agréable moment devant. Les gags sont assez drôles et s'enchaînent pas mal. En revanche, l'humour se révèle un peu lourd de temps en temps. Ce n’est pas la comédie de l'année, mais c'est assez drôle. Il y a de nombreux clichés et de moments stupides et exagérés, mais ça reste amusant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Très bonne comédie avec de super comédien je trouve l'idée sympa du film . Nous avons passé un bon moment au cinéma\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Film vraiment caricatural ! Zero pour les femmes ! Nous sommes toutes vulgarisées et exagerées ! Je ne recommande pas ce film de beauf !\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Un super film, drôle, tendre. \nDu grand Mickael youn.\nA voir et revoir avec grand plaisir .\nNe convient pas aux enfant certaines scènes lol.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Super film de Michaël Youn mort de rire vraiment drôle chouette il y a une histoire 5 Étoiles Super avec un grand S\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Très bon film, on rit tout le long, ducret, François Xavier et leur partenaires  excellent, Un très bon moment à Charleville Mézières Metropolis avec la venue de François Xavier et Mickael Youn le réalisateur qui nous livre un divorce club sur fond de vécu peut être avec un petit air de fatal en fond franchement a voir en famille c’est TOP\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      L'été commence bien, fous rires garantis.\nLes acteurs sont tous très excellents dans leurs rôles. Et l'alchimie fonctionne.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Première fois de ma vie que je mets moins d'une étoile et je suis pourtant bon public. Cliché, lourdingue, tant \"d'humour\" autour de l'alcool, la conduite bourré... et c'est mal joué même par les acteurs dont on l'habitude de bien mieux. Le prix du festival de l'Alpe d'Huez pue le copinage. Navrant et à fuir\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Très drôle même si quelques petites longueurs, l'ensemble est réjouissant et les acteurs au top ! je recommande !\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      J’ai trouvé que c’était une bonne comédie même si déséquilibrée. Le début est très mou. On va voir la nouvelle condition de Arnaud Ducret qui vient de perdre sa femme. Je dois avouer que la séparation est fun, mais après on insiste trop déçu. Ensuite, ça va être assez plat. Il retrouve François-Xavier Demaison mais je trouve que l’alchimie entre les deux n’est pas folle. Séparément, ils ont des passages sympathiques, mais ensemble je n’ai pas accroché. Le gros problème est que pendant une majorité de cette comédie, on va plus avoir des sourires que des rires. Ensuite, il y a un déclic et le film va prendre une autre ampleur. Arnaud Ducret va arrêter de faire le personnage déprimant, et devient ce pour quoi je l’adore. Il va être pétillant et grâce à lui je vais avoir plusieurs fous rire. Je m’ennuyais un peu et d’un coup, j’ai eu les larmes aux yeux tellement j’ai ri sur certains passages. Il vaut mieux cela que l’inverse. Malgré tout, à aucun moment François-Xavier Demaison n’a réussi à retrouver sa splendeur. Malheureusement, les personnages secondaires n’arrivent pas tous à apporter quelques choses. Alors que Youssef Hajdi et Michaël Youn se débrouillent bien, Audrey Fleurot et Marc Riso sont loin d’être transcendant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      J'ai kiffé un film légerComme c'est pas permis très cocasse Et j'adore ça , Les acteurs jouent très bien J'étais plié en quatre à certains passages, franchement j'ai pas vue le temps passée , je pourrais même le revoir une deuxième fois , c'est pour dire enfin un film français à voir les yeux fermer\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Sans surprise, le film est globalement moyen. Pas de suspens ni de surprise côté histoire, l'humour colle à la personnalité de M. Young. La villa, la maison...les voitures sont magnifiques ☺\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Faire rigoler non-stop le couple sur le sujet du divorce est une réussite totale de la par de l'équipe de comédiens qui s'amuse du début à la fin et qui transmet sa folie communicative !!! Quel bonheur de rire en cette période morose, et la bande son des Kool and the gang est la cerise sur le gâteau !!! Merciiiii ! Et spéciale dédicace à Michel le Lémurien !!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Du rire et encore du rire du début à la fin. Vous ne regretterez de le voir c'est une certitude. Réalisateur et acteur eu top.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      J'ai adoré ce film plein d'humour, beaucoup de fou rires et les acteurs sont super ! Je recommande !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Génial ! Un film où l’on rigole tout au long ! On reconnaît bien les délires de Michaël Youn ! Tous les acteurs sont vraiment au top !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Excellent  . On s est éclaté  a cette avant 1ère  du début à la fin.  ! Bravo Mickaël  youn  pour cette superbe comédie. \nA voir absolument\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      génial !.. cela faisait tellement longtemps que je n'avais pas rit comme ça!.. super scénario très bien écrit et réalisé. un casting juste parfait avec des apparitions tellement sympathiques... un grand merci pour ce super moment ..\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Avec mes proches nous avons vu aujourd'hui l'avant-première au ciné Pincevent de Chennevières sur Marne,  et en toute honnêteté nous avons tous adoré le film, on a bien rigolé ça faisait longtemps qu'on avait rit comme ça, ça nous a fait beaucoup de bien. Et ça faisait plaisir de voir plusieurs comédiens/nes qu'on adore qui étaient présents. Alors bravo et merci à toute l'équipe du film\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Bien sûr beaucoup de gags déjà vus dans la bande annonce, mais quelques bons moments passés à voir les acteurs de démener pour nous arracher un rire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Excellent film, on ri du début à la fin!! ...\nDes acteurs d'exception! \nBravo Monsieur Youn ! \nJe ne regrette pas d'avoir payé des places pour voir ce film, ça en vaut la peine!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Un peu déçue de voir comment l'alcool et la drogue sont mis en scène avec légèreté . \n\nFilm marrant mais sans plus\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Un gâchis au niveau scenaristique ... il y avait du potentiel et peut être trop d'attente ... mais on trouve des longueurs , des acteurs qui en font trop à l'exception de FX Demaison , et pas de rire ... quel dommage ....\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"7","comment":"\n                      C'est mauvais. C'est difficile d'être plus clair, entre les qui pro quo foireux vu et revu des dizaines de fois et la morale douteuse, ce vaux de ville eco+ ne pourra satisfaire que les moins exigeants des spectateurs. Passez votre chemin vous économiserez le prix d'une place.\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Comédie déjantée dans l'état d'esprit de son réalisateur. Une belle orgie ou s'amuse une belle poignée d'acteurs français avec un bon Ducret en tête de peloton. Certaines scènes valent le détour même si l'ensemble manque liant. Fun et cool pour se détendre\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      je m'atendais a une daube j'ai été surpris ! le film est trés marant et les acteurs sont trés bon . les gags marchent bien et le scénario est bien écrit . on passe un bon moment et on s'ennui pas . casi aucun cliché . on peut dire que le 3eme film de michael youn est un réussite ! a voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Affligeant ! Sexiste! Bref ... une bande de potes qui se bornent à des clichés faciles \nNe perdez pas votre temps à aller voir une comédie qui ne fait pas rire.\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Tout simplement pas drôle et gênant. Un enchâinement de gag qui ne fait même pas sourire. Des séquences inutiles. Unee intrigue qui let 1 heure à commencer et qui est pas terrible.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Et pourtant je ne suis pas du tout fan de Michael Young . Mais là il faut avouer que le film est très bien rythmé et qu'il y a quand même quelques sujets profonds abordés : la rupture,  la reconstruction après divorce , l'amitié exetera..... Les acteurs sont vraiment tous au top.  bien évidemment le rôle principal Arnaud Ducret porte le film mais tous les autres apportent ce qu'il faut pour faire de ce film une réussite .  Il y a bien sûr quelques passages graveleux à la Young  mais ce n'est qu'une faible partie par rapport aux autres gags. On ri du début jusqu'à la fin et il y a deux ou trois scènes cultes très sympa notamment la cuite du héros principal qui prend une cuite sévère !  \nEn cette période difficile d'après covid allez au cinéma et soutenez l'industrie cinématographique surtout quand elle nous fait passer des bons moments comme ça\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      C'est vraiment pas terrible, les blagues sont beaucoup trop centrées sur le zizi et par moment c'est redondant. Les acteurs se forcent un peu à jouer un jeune dans un corps de vieux. Et le scénario est très peu original. Ce film n'a pas que des points négatifs car ça reste du Mickaël Youn qui fait du Mickaël Youn donc son humour bien que lourdingue sur les bords est quand même efficace, et il y a un vrai travail sur la lumière et les décors, en bref chaque ambiance est réussi. Mais ça ne suffit pas... Heureusement que je m'attendais à rien de ce film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Ce film et juste génial pour te vider la tête du travail ou pour reprendre le travail le lendemain ce film et a voir pour rigoler un bon moment\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Un des meilleurs films Français comique des c’est dernière année !!! J’adore merci 🙏 j’espère qu’il y aura une suite !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Oh damn! C'est tellement nul, vraiment la partie délirante dure 15 min et c'est sur la fin, cliché bien sûr de toutes ces comédie rimantique, bref que dalle\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Pfffff rien ne va. Ni le casting, ni les dialogues, ni le scénario, rien. \nJe suis abonnée au ciné, rare sont les fois où je trouve un film aussi mauvais et pourtant je vois de tout.  À fuir vite\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Qu'en dire à part qu'on a l'impression d'être dans un \"Morning live\" géant ? C'est dommage car on aurait pu en faire quelque chose de plus inspiré. Là, on retrouve les éternels mêmes gags. la même vision réductrice de la femme et d'improbables fiestas à gogo d'un club med pour divorcés.Une ou deux scènes m'ont fait sourire mais sans plus. La fin est assez improbable... C'est supportable pour une soirée d'été vu que le ticket ciné était au rabais....\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      C'est un film aussi que je voulais voir depuis longtemps bien avant le confinement. Pour le 3e film de Mickaël Youn. \nDivorce Club est pour moi un pari gagnant, c'est une comédie avec une très bonne énergie. On retrouve de nombreux conneries proposé par Mickaël Youn comme à son habitude. Il a bien proposé du show et du rire, un véritable spectacle dans le film. Cette comédie est bien vivable dans l'ensemble. Ce film a reboosté le cinéma français en quelque sorte. Une production très bien réussi même si on va pas dire que c'est original non plus. Avec Mickaël Youn on s'attendait exactement ce qui va se passer dans le film plus ou moins. Une comédie très enrichissante et enthousiaste avec plein de bonnes volontés et des idées très bien reçues même si faut faire attention à ne ce soit pas trop lourd parce que avec les critiques de ce que j'ai lu ça a l'air assez lourd dingue au premier coup d'oeil. Avec des blagues très \"sales\" c'est vrai que ça donne un petit malaise. Mais quand vous entrez dans la salle, vous pétez un plomb, c'est des barres de rire ! Un bijou d'humour sans cesse ! Après ça reste une comédie française, c'est vrai qu'on n'a pas l'attention de solliciter ce genre de films. Mais là pour le coup ça donne envie d'aller parce que c'est la comédie de l'été. Alors pas forcément d'aller le voir, mais je vous sollicite énormément pour ce film qui a du charme et qui fait du bien en cette période très douloureuse. Avec un casting prenant avec Arnaud Ducret, François Xavier-Demaison, Audrey Fleurot, Mickaël Youn, Mcfly et Carlito bref du très beau monde. \nQuelque soit le résultat de ce film. Mickaël Youn a fait un pari gagnant nettement réussi pour sa réalisation et son scénario plutôt pas mal et très passionnant. Divorce Club n'est pas un échec qu'on le croit et ça mérite 1 million d'entrées quand même.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      des barres de rires.arnaud ducret joue a laperfection .troupes de comediens supers et tres complices vive le rire made in france\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Comédie de l'année.\nUn excellent film avec un casting que tout le monde adore.\nDes rires du début à la fin.\nUn humour poncif que l'on adore\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Scripte très peut original, le film est asser déssevant surtout son final qui je trouve n'est pas à la hauteur.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Film drôle du début à la fin. le scenario est plutôt bien ficelé. Mérite le déplacement au cinéma ☺\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      J'ai eu envie de quitter la salle de cinéma, ce qui m'arrive  très très rarement. J'avais honte de ce que je voyais. Humour grotesque. Dommage pour ces acteurs que j'apprécie. \nChristine\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Dommage que l'essentiel des gags soient éventés dans la bande annonce car autrement ça aurait vraiment pu faire rire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Une bonne idée de départ ne fait pas un bon film, même avec de bons acteurs. Un film lourd, vulgaire et pas drôle. Pour les fans de l'humour de Michael Youn seulement.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Nous l'avons vu en avant première au cinéma pince vent à Ormesson-sur-Marne et avons eu le plaisir de rencontrer pratiquement toute l'équipe du film.\nMalgré cette période un peu particulière ils ont tous accepté de se rapprocher du public pour faire des photos.\nMon fils de 10 ans et moi-même avons adoré cette comédie.\nAucune lourdeur comme on peut le voir parfois dans certaines d'entre-elles.\nChaque acteurs jouent parfaitement bien son rôle.\nN'hésitez pas à vous déplacer en salle pour le voir car l'histoire est franchement rigolote.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      D une lourdeur sans nom, ça aurait pu être drôle et frais si un peu plus fin et précis dans la réplique ou le gag ,choses que Michael Youn de part son œuvre générale ne maîtrise biensur pas\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      je suis en enfant du Morning Live et forcément je me suis bien marré devant ce film ! Du gras, du lourd et des acteurs qui me font rire ... bref je me suis bien détendu devant cette comédie ! ( pour les fans de comédies intellectuelles passez votre chemin )\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      un bon film sans plus, je m'attendais a beaucoup mieux donc plutôt déçu dans l'ensemble, politiquement correct et pas du tout trash alors qu'on pouvais s'attendre a bien plus de folie de Michael youn, j'ai esquissé 2-3 sourires pas plus, personne a vraiment rit dans la salle alors que c'est le but premier du film, toutefois je met 3 étoiles car les acteurs sont impliqué, convaincant et plein d'énergie et le dernier tiers du film remonte le niveau suite a la déception de la première moitié\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Je recommande vivement . Ça va donner des envies à certaines et certains de divorcer \nUne comédie fraîche comme on les aime en France\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Après m'être rendu compte que les places gratuites que j'avais pu obtenir grâce à la carte CGR étaient à moins de 24h d'expirer, j'ai décidé qu'il serait regrettable de les abandonner à leur sort alors que ma journée était bien vide. J'ai donc décidé d'aller voir, par défaut, le fantastique long métrage de Michael Youn.\n\nSeul dans la salle pour la séance de 15h, l'idée que la cause de cette vacuité soit liée à la possible médiocrité de l'oeuvre projetée ne me traverse même pas la tête. Je me dis simplement, dans ma grande naïveté, que c'est sûrement la faute aux heures creuses et au Covid. Quelle incroyable erreur de jugement de ma part: ce que j'ai vu a bien plus joué sur mon moral que le Covid19 dans l'ensemble de son oeuvre.\n\nNous sommes plongé dès le début dans une scène de tromperie loufoque et qui aurait pu être potentiellement drôle mais qui tombe à plat assez rapidement, probablement à cause de la lourdeur des dialogues et surtout de la banalité de ces derniers ce qui est presque un tour de force au vu du potentiel comique de la situation. \nLe décor est posé, nous serons donc probablement sur du \"potentiellement drôle mais vu, revu, voire re-revu\", moi qui pensais avoir fait une affaire avec ces places gratuites, je commence à réaliser dans quoi je me suis embarqué. Et ça va être comme ça tout au long du film: du banal mélangé à du loufoque, le tout saupoudré d'une belle dose de... bah de rien justement. De vide.\n\nDe nos jours, on entend à tort et à travers l'expression \"scénario écrit par un enfant de 8 ans\", on ne peut pas dire ça à propos de Divorce club. Un enfant de 8 ans sait à peu près écrire et commence à développer la capacité de comprendre ce qui pourrait amuser la galerie. S'il fallait véritablement faire une comparaison il me semblerait plus adapté de dire que le scénario du film à probablement été dicté par un jeune garçon d'environ 4 ans à un une personne âgée sur une machine à écrire: tous les gags se veulent jeune, mais sont totalement à côté de la plaque. C'est à se demander quel public est visé. Si Divorce club était un homme, il serait un quarantenaire à Ray Ban qui nous dirait \"alors les djeun's, c'est pas le super kiff là ?\" et on aimerait pouvoir lui répondre que non, c'est pas le super kiff, pas du tout.\n\nPour ce qui est du jeu des comédiens, il me semble un peu dur de les attaquer personnellement car je pense qu'ils rentrent eux aussi dans la case des victimes de la réalisation de Youn, au même titre que les spectateurs. Et c'est tant mieux pour eux que le sujet soit évité, car sur certains personnages on frôle le désastre (coucou Charlotte Gabris, t'es très méchante grrr, on a compris ).\n\nJe n'avais jamais écrit de critique Allociné avant d'avoir vu ce film, mais vu que n'avais jamais eu la sensation de m'être fait escroquer en allant au cinéma gratuitement non plus, je me suis dit que ça allait être le jour des premières fois pour moi.\n\nA défaut de pouvoir être remboursé, j'aimerais au moins pouvoir être payé au smic horaire pour le temps que j'ai donné à ce mauvais sketch d'une heure et demie.\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Super film hyper drole tout les acteur sont génial et sans oublier la participation de mcfly et carlito que j'attendais avec impatience !\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Dommage qu'en 2019 personne n'ait eu l'idée de traiter au moins un personnage féminin autrement que comme love interest ou castratrice, au moins un. Mais on comprends vite le baclage de ce films quand on saisit qu'il n'est qu'une publicité géante : Big up Gifi, Stéphane Plaza, Fitness Park, Adidas... et j'en raté.\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Le cinéma français va très mal ! Comédie gênante, les acteurs sont toujours les mêmes, et ont un humour très lourd ! Je me demande comment les sociétés de production peuvent investir dans cela ! \n\nIl faut très sérieusement une révolution du cinéma français, un cinéma qui soit passionnant, profond et divers, on a l'impression d'être sous une dictature de producteurs, réalisateurs et acteurs très peu compétant qui envahissent les cinémas de force ! J'espère en tout cas enclencher cette révolution qui est sans réfléchir, nécessaire !\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Film particulièrement drôle que je recommande pour passer un bon moment ! Perso, je déteste Michaël Youn, et j’appréhendais le scénario et l’acteur... mais bien que déjanté ce film est une réussite total du début à la fin. Acteurs crédibles et rebondissements imprévus ou presque. Non vraiment, nous n’avons pas été déçus d’avoir choisis cette comédie très risible. Bravo Michaël Youn, vous remontez dans notre estime !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Alors oui, il y a de la vulgarité, mais il s'agit d'un film de Michaël Youn, par conséquent, on c'est à quoi s'attendre. La réalisation est superbe, les acteurs sont parfaits, l'histoire est originale et le scénario est hilarants. Le film enchaîne les vannes sans répit, sans pause... Un film non-stop drôle avec des passages qui risquent de devenir culte avec le temps. Une comédie joyeuse, bien trouvée et à se tordre de rire. Dans la salle, il y avait plusieurs personnes qui rigolaient sans retenue. Un comédie bienvenu qui redonnera le sourire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Super casting un film rafraîchissant qui mêle humour et amour et amitié, allez y asseyez-vous et ne pensez plus à rien car ce film est un bulle de bonheur . Bravo à tout les acteurs qui ont tous assuré\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Moi j’ai adore pourtant je suis septique avec les films français..soit disant comique!!le réalisateur a su allier tristesse, lâcher prise et fait passer un message positif...je suis ressortie pleine de bonnes résolutions car oui je suis en instance de divorce, donc bien placé pour parler!! \nJ’aime beaucoup Arnaud Ducret, son physique, son humour...moi je dis bravo!!en plus j’ai bien ris ce qui est plutôt rare que je rigole autant\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Pas un chef d'œuvre mais je me suis bien marrer !!! Et en plus j'ai passé une  Très bonne soirée  grâce à la légèreté l'humour et les bonnes vannes !\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Une comédie convenue ? Bien sûr ! Mais super marrante ! Les gags s'enchaînent : on rit tout du long ! Très bonne comédie ! Acteurs très sympathiques, bande-son dansante ! En tant que futur divorcée, j'ai adoré ! Peut-être un bémol : à éviter pour les jeunes mariés ? Et encore... Les gags sont vraiment top !\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      J'ai été voir ce film avec ma meilleure amie.. que dire de plus.. Il est tout simplement excellent  ! génial les acteurs sont formidables les gages à mourir de rire. Je recommande les yeux fermés d'aller le voir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Vu en Avant - Première le 5 mars en présence de   Michael Youn et Arnaud Ducret après la séance pour un débat atour du film. Puis revu depuis sa sortie en salle le 14 juillet, toujours un bon moment de rigolade, ce film est à prendre au second degrés, ceux qui sont premier degré n' aller pas le voir, il faut lâcher prise, c' est 2h de déconnade entre potes, je parle autant pour les gens qui ont fait le film que ceux qui iront le voir, c' est déjanté et on aime ça ! Si vous aimez Michael Youn foncer ! Un beau et bon panel d' acteurs ! Les seconds rôles sont excellents ! Dédicace à Michel ! Et prenez un max au Paki du coin pour la séance ! On est pas des manchots après tout ! XD Si vous n' avez rien compris aller voir le film on en reparlera après ! lol Pour un film qui devait sortir fin Mars, avec la crise sanitaire décalé à mi juillet, je dirai donc en conclusion la comédie de l' été ;) Si vous ne vous réconcilier pas avec votre ex, vous pouvez toujours le faire avec le cinéma...Aller voir Divorce Club :)\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Ce n'est certes pas la comédie la plus fine, mais, en cette période de pandémie, ce serait dommage de bouder cette comédie à l'humour potache dont la seule ambition est de nous faire rire, ce qu'elle réussit globalement bien.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Dans ce film, on dezingue la famille tradi  dans une ambiance disco. Rôles sur mesure pour Ducret et Demaison qui sont plus vrais que nature.\nA recommander a tous les divorces.!\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"8","comment":"\n                      des barres de rires  .Arnaud  ducret  joue  de mieux  en  mieux  .troupes de comédien  super et res complices  .vive  le rire a la française\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Humour un peu potache mais ça passe vraiment bien. \nUn AD bien aidé par FXDM mégalo dans ses grands jours, un bon duo. \nJ'ai passé un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Nous avons pleuré de rire devant ce film. 3.2 sur 5 est une note beaucoup trop basse selon moi. Voila pourquoi je met 5 etoiles. \n\nArnaud ducret est vraiment dans son meilleur role et surtout (spoiler) dans la scene où il est ivre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Michaël Youn a voulu réaliser une comédie drôle mais le résultat est tellement lourdingue qu'il aurait mieux atteint son objectif en écrivant un drame. Ordinairement je suis client de son humour barré, et je vois son film \"Fatal\" comme un chef d'oeuvre d'exubérance, mais là c'est trop. Certaines scènes ne semblent destinées qu'à forcer le rire. Quelques gags fonctionnent mais le tout manque énormément de subtilité et quelques suppressions au montage l'aurait rendu beaucoup plus digeste. C'est dommage, je pensais qu'on était sorti de la vague de comédies bas de plafond françaises. Si un twist n'avait pas amené l'arrivée d'enjeux sérieux, j'aurais quitté la salle. C'est la première fois que ça m'arrive.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      moi j ai adorée il faut aimer le style de Mickael Young sinon cela ne passera pas un bon moment de délire et cela fait trop du bien de rire enfin merci pour ce film\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      superbe film il y a longtemps que je n'avais pas rie devant un film du début a la fin\npas de temps mort\ntout simplement magique\nmerci a tous les acteurs\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Bon film pour adultes. Par contre, contenu pas du tout adapté aux enfants, cela devrait être précisé !\nCar rails de  coke, défoncer, alcool, partouze et godes michets....\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Très sympa !!! On rigole, beaucoup d'action .on passe un bon moment . A revoir \nJe le recommande, un film qui mérite le succès.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Franchement excellent.\nJ'ai passé un super moment, rires garantis... \nLes acteurs que l'on retrouve sur d'autres films est un plaisir de les voir dans celui-ci.\nÀ voir...\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Film top, à voir, excellent casting, très drôle, humour de Michael Youn, on ne s’ennuie pas du début à la fin, fonce tête baissée !\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Film que jai vraiment adoré.\nUne comédie enrichissante avec des acteurs fabuleux!!!!!!!\nJe le recommande vivement.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      on a rit de bout en bout, du mickael youg dans sa splendeur, pas intellectuel (ce n'est pas le but) mais des rires. cela faisait longtemps que une comedie nous a pas fait rire autant\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Lorsqu’on sait qui est à la barre de cette comédie plébiscitée au festival de l’Alpe d’Huez, en l’occurrence Michaël Youn, on sait pertinemment, sauf surprise, que cela ne va pas faire dans la dentelle. L’artiste a une filmographie qui compte à son compteur pas mal de nanars en tant que comédien mais il avait su nous offrir deux réalisations qui n’étaient pas passées inaperçues : « Fatal » et « Vive la France ! ». La première était à se plier en quatre pour qui goûte à ce genre d’humour même s’il n’est pas certain que le film ait bien vieilli et la seconde était décevante à cause d’un sujet prometteur mais pas traité de manière optimale. Dans les deux cas, c’était de l’humour bien gros et gras mais réussi et surtout qui faisait vraiment rire, et c’est presque tout ce que l’on demande à une comédie. Ici, avec son « Divorce Club » il est entre les deux mais on passe quand même un bon moment.\n\n\n\nL’idée de base où de récents divorcés se réunissent chez le plus riche d’entre eux pour créer un club hédoniste est à la fois simple et terriblement efficace. Dommage qu’elle ne prenne place qu’à un tiers du long-métrage mais surtout qu’elle ne constitue qu’une toile de fond et pas vraiment le cœur du sujet. En effet, il y avait un potentiel énorme que l’on n’exploite pas à fond ici. Youn préfère s’attarder au personnage joué par Arnaud Ducret et faire un constat survolé du divorce à notre époque. Attention, pas de sociologie du couple ou de psychologie sociétale ici, on est dans la comédie pure et dure et c’est la gaudriole qui prime. La question première est donc : est-ce que l’on rit dans « Divorce Club » ? La réponse est clairement oui et le film a le mérite d’être énergique et rythmé. Après il faut avouer que visuellement il fait un peu daté, comme sorti d’une autre époque (le début des années 2000) où les comédies régressives, notamment américaines, pullulaient sur grand écran. Il y a pas mal de gags très drôles (le radar ou l’attaque du lémurien par exemple), des personnages croustillants (comme Helmut) mais aussi des ratés. En témoigne la scène finale lors de l’inauguration du club de sports de combat féminin, lourde et idiote.\n\n\n\nIl y a aussi un gros problème de surenchère dans les dialogues, les situations et le jeu des comédiens. La dernière partie avec la gigantesque fête (on se croirait revenu à l’époque de « Jet Set » et « People ») et la restaurant vegan est certes amusante mais bien trop excessive. C’est gros et dans ces cas-là comme on dit, ça passe ou ça casse et ici c’est à la limite. Ducret en fait des tonnes en mec bourré et ce n’est guère à son avantage. Ensuite, Youn n’a guère amélioré sa mise en scène depuis ses deux premières réalisations et semble être resté bloqué à cette époque à ce niveau-là. Elle ne marquera donc pas les esprits par son côté fonctionnel. Et si les seconds rôles font beaucoup dans la réussite d’une comédie, ils sont plutôt bons ici mais on regrette que le rôle d’Audrey Fleurot soit quelque peu sacrifié. « Divorce Club » est donc loin d’être une catastrophe ou un film idiot car il fait rire et distrait mais entre son histoire d’amour bateau, ses excès humoristiques, son concept génial mais pas toujours abouti et ses images périmées, il y a quelques scories qui signifient : peut mieux faire !\n\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Nul nul nul ! Ce film n'apporte rien.\nNi sourire, ni rire ; bien au contraire. \nUn profond malaises pendant les 30 premières minutes.\nLes pseudos gags sont d'un niveau intellectuel d'un enfant 10 ans. \nBonne séance.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Ola ! Le joli film que voilà ! Bon, les mecs, on ne va pas se mentir, je préfère vous le dire d'emblée : là, très clairement, ça va envoyer du lourd ! Mais quand je dis du lourd, c'est du lourd. Genre, du super lourd ! Déjà, il y a cette idée de monter un club dont les membres sont tous des divorcés. Moi, quand je vois un truc pareil, je commence à tiquer quelque peu. Pour ne pas dire beaucoup. Je me dis tout simplement que ça va sentir le purin. De plus, pour donner corps à une idée n'ayant rien d'engageante, Michaël Youn commet une faute énorme : celle de choisir Arnaud Ducret en tant qu'acteur principal. Entendons-nous bien, j'ai une vraie sympathie pour Ducret, mais, il faut bien avouer que, aussi sympathique soit-il, plus lourd que lui, tu meurs. C'est l'Enfer sur Terre des acteurs comme ça. Deuxième faute : pour prêter main forte à Ducret, Youn fait appel à François-Xavier Demaison. Rien qu'avec ça, le film est condamné. Troisième erreur : le traitement de l'idée. Je veux dire, ce truc de monter un club de divorcés, c'était le terrain au poil pour lancer des piques bien appuyées en direction des femmes. Cela aurait pu être bien politiquement incorrect et bien mettre les nerfs aux féministes hystériques prêts à dégainer pour émasculer du mâle à tours de bras. Ouais, mais non, rien de tout ça. Juste des flots d'alcool, de vulgarité ne menant absolument nul part. Je l'ai toujours dit : la vulgarité ne me choque absolument pas, mais faut-il encore qu'elle mène quelque part. Là, c'est juste du zéro pointé. Que Michaël Youn n'ait pas envie de grandir dans sa tête, je le comprends très bien, nous sommes des milliers, voire des millions à être dans ce cas, mais quand même, proposer ce genre de film à 46 ans, moi, je me pose quand même des questions. Audrey Fleurot ? Oh, que dire, si ce n'est qu'elle trouve-là le pire rôle qu'elle ait eu à tenir. Je sais bien qu'un moment ou un autre, tous les acteurs et toutes les actrices font bouillir la marmite, mais de là à le faire en acceptant des rôles pareils, ça n'est pas bon, et pour la crédibilité et pour l'estime de soi. Le seul point positif ? Le film est parti pour être un bon flop, c'est déjà ça, comme le chantait Alain Souchon.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Comédie. Française. Quand on a besoin de rire, on y va. On ne se souvient pas forcément du genre Michaël Youn. Et si l’on s’en souvient, c’est plutôt positif et engageant. Mais ce film-là est une immense cacophonie. L’humour décalé est à peine respirable. On est en fête en permanence en effet dans un décor magnifique sur les bords de la Méditerranée. Mais fête de vieux ados ; décor bien nouveau riche ; innombrables références à but publicitaire (qu’il s’agisse d’œuvre d’art contemporaine ou d’entreprise genre GIFI ou IKEA). Pourtant les acteurs sont excellents ––on y retrouve beaucoup de gens, dont le pharmacien de « Scènes de Ménages » (Grégoire Bonnet), bien décalé et décalqué ––on se demande quand même ce que vient faire Benjamin Biolay. La réalisation est excellente : il y a un véritable talent. La musique est excellente, le summum étant atteint en déterrant « Celebration » avec Kool & The Gang lui-même. Mais on s’ennuie mortellement. On ne sait pas trop pourquoi d’ailleurs. Les messages envoyés et le dénouement sont conventionnels, qu’il s’agisse de la femme ou de l’être humain (qui finalement est très monogame, comme le manchot). Heureusement, il y a Michel qui vaut le déplacement. Michel envoie des claques à répétition à Arnaud Ducret. Michel est un lémur de Madagascar. A.G.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Si on l’aperçoit bien à l’image c’est avant tout le Michaël Youn réalisateur que l’on retrouve pour la 3ème fois avec cette comédie se penchant sur la question du divorce. L’histoire tombe vite dans la banalité et le seul moyen d’en sortir est de nous proposer un personnage roulant sur l’or. On se retrouve alors avec des célibataires plongés dans des fêtes démesurées, un curieux lémurien ou encore avec une Ferrari 250 GTO désossée par Arnaud Ducret. Coté humour ce n’est guère plus réjouissant, on s’amuse parfois mais on rit rarement et on se dit qu’il est loin celui qui fut le trublion du PAF ! Malgré un casting sympathique et un concert pour le moins prestigieux, ce Divorce Club est loin de se montrer irrésistible.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Des moments vraiment très drôles dans ce film simpliste mais efficace dans son style. Divertissant donc.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Eh oui le divorce c'est pas toujours drôle, et comme il est dit dans le film, lui c'est le pire qui peut arriver. Mais la roue tourne toujours et le bonheur est souvent plus proche qu'on ne le croit. Un casting au top et de la rigolade tout au long du film. Je conseille pour décompresser mais ne pas y aller si on est en plein divorce et que ça ne se passe pas bien, ça pourrait déprimer encore plus.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Je me suis beaucoup amusé. Les acteurs sont excellents et de nombreuses scènes sont très drôles . Arnaud Ducret est très bien\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Belle surprise. Je me suis rendu au cinéma pour fuir la canicule et par manque de choix, je me suis arrêté sur ce film. Au final je suis très content. Le jeu des acteurs est bon et le film est bien rythmé pour que l'on ne voit pas passer le temps. De bons gags égrenés ici et la.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Bon film français pour un moment de détente et de rigolade à prendre au second degrés biensûre... J'ai beaucoup aimais la brochette d'acteur\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Très mauvais, plein de clichés et sans surprise. Le personnage principal est limite antipathique. On ne sait pas quel mari sait, mais sans femme est clairement désignée comme la méchante du couple puisqu'elle le trompe. Mais on découvre plus tard que c'est un mauvais ami et un mauvais petit ami, donc on ne peut que s'impose que c'était aussi un mauvais mari. Les clichés sont gros comme une montagne, le mec est pathétique et un mec bourré, moi ça me met plus mal à l'aise qu'autre chose, alors me faire rire avec, c'est impossible.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Le comique de l'excessif !!! Et ça marche parfaitement... n'en déplaise à qui n'aime pas....C'est bien écrit et ça fonctionne à fond... à voir et revoir...\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Film très drôle avec un casting réussi !!\n\nCertaines punchlines sont vraiment excellentes.\n\nA voir absolument\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Ennui profond que ce film dont l'histoire se résume à une bande de mecs qui font la fête parce qu'ils sont divorcés. Une avalanche de gags pipi-caca-zizi, lourdingues et tirés en longueur (l'art de remplir une heure et demi quand on n'a rien à raconter...). Des placements de produits à foison. Des nanas réduites aux vieux clichés machistes. Ça fait trois mois que je n'étais pas allé au ciné à cause du confinement, je n'ai pas choisi le bon film pour y remettre les pieds. À éviter. (je mets 1,5 pour Demaison et Ducret qui m'ont évité de m'enfuir avant la fin)\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Surprise que ce film ait remporté le grand prix d'Alpes d'Huez car oui on rit mais pas tout le temps (loin s'en faut) et loin d'être la comédie de l'année. \nUn brin ennuyeux et humour lourdingue mais c'est du M. Youn ; on reconnaît sa signature\nSi je suis allée le voir, c'est surtout pour Audrey Fleurot et FX Demaison qui, comme à leur habitude, sont excellents \nPar contre, quel plaisir la BO 😁\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      J'ai été voir ce film avec appréhension vu les critique assez négatifs en générale mais franchement pas déçu l'humour y est l'univers de Michael youn y est on la ressent et ça fait du bien on rigole tout le long Arnaud ducret est juste mémorables dans son rôle surtout la scène ou il est bourré on pleure de rire \nJ'ai qu'une chose à dire si vous voulez passez un  bon moment foncez voir ce film\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"11","comment":"\n                      un grand moment de bonheur et de pur rigolade. Excellents acteurs. Note maximale même si quelques lourdeurs ci et là ne sont pas top mais non trop bien vraiment !\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"11","comment":"\n                      un beau casting, mais un scénario banal, convenu, rien de vraiment drôle. M.Y. est tombé dans la facilité avec des pseudo gags vu et revus.\npassez votre chemin\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      J'ai mis 0,5 parce qu'on ne peut pas mettre zéro, mais ce n'est pas l'envie qui m'en manquait... En allant voir un film de Michael Youn on se doute que la finesse et le bon goût ne seront pas au rendez-vous, mais on espère quand même voir un film avec un minimum de scénario et rire de temps en temps... Espoir déçu, il faut avoir de quoi lire sur son smartphone pour rester devant ce navet jusqu'au bout !\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Un vrai bon moment de détente . La patte de Youn est bien là, on ne se refait pas, mais l’ensemble est très très bien. Je recommande !\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      c un film drôle sans prise de tête et plutôt bien fait ni trop long ni trop court avec de bon acteurs et actrices avec de l'égalité homme femmes pas féminisme ca fait du bien bref je recommande\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Une comédie sympathique ou l'on n'a pas besoin de réfléchir 😊!!!  Ce n'est pas un film qui va rester dans l'histoire du cinéma et je ne me suis pas ennuyée malgré des réserves au départ.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Quelques sourires malgré tout, Mais l ensemble reste  trop moyen.La distribution laissait espérer mieux.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Comédie drôle et délirante on rigole du début jusqu'à la fin c est sans prétentions mais ce film procure un réel plaisir à condition que l on ne soit pas trop coincé !! Ducret est excellent si vous voulez sortir du marasme actuel allez y vous ne serez pas déçu. ..\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Film qui fait du bien avec ce qu’il se passe en ce moment. \nTrès etonné pourtant pas très fan de Youn je me suis régalé\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Navet 4 étoiles \nA pleurer de facilité. Le spectateur est pris pour un benêt de 1er ordre.\nOù sont Les Jean Girault, Gérard Houry et autres ?\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Ce film n'est pas un film \"familial\" et devrait être interdit aux enfants de moins de 12 ans (et peut-être même 16 ans!).\nEn particulier cet humour lourd et douteux sur la conduite en état d'ébriété et sous l'emprise de la drogue pose problème.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Ce film est un ramassis de clichés sexiste, grossophobe et végéphobe complètement débile. Je suis consternée de voir des films comme ça sortir en 2020. Le film dépeint les femmes comme soit des idiotes, soit des poufs soit des mecs; on se moque des gros, sans oublier la 1507ème édition de la blague sur les végan qui mangent de l'herbe, le tout est mal joué et prévisible à l'extrême. La question n'est même pas de savoir si c'est drôle ou lourd, ça l'est forcément avec Michael Youn on sait à quoi s'attendre, mais c'est carrément dégradant et ça ce n'est pas acceptable.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Super bon moment on s est vraiment pilule allez y les yeux fermés  c est vraiment une excellente surprise Arnaud ducret est époustouflant\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Excellent, des rires du début à la fin !! A ne pas rater, de très bons comédiens ! Parfait pour une soirée détente\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Gênant,  lourd et vulgaire. Les beaufs y trouveront leur plaisir, mais surtout à éviter en famille. Bref, tout simplement un film de Michaël Youn.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Je ne vais pas faire de grands éloges sur ce film. Mais paradoxalement, je n'ai trop rien de négatif à dire. En fait, on peut dire que le taff' est fait sans qu'il n'y ait une révolution dans le paysage des comédies françaises. Dans quelques mois, il rentrera parfaitement dans la programmation de TF1. L'humour y est tantôt bon et frais, tantôt lourdingue et revu. J'ai un peu de mal avec Arnaud Ducret et sa prestation. Hormis ça, le reste des acteurs sont bons (Evidemment, on mettra Audrey Fleurot au-dessus des autres malgré ses faibles interventions parce qu'on parle d'Audrey Fleurot).\n\nVous jouez à l'homme d'affaire stressé et sur-connecté, père de famille qui vit ses journées à 100 à l'heure ? Alors ce film sera parfait pour vous laissez aller en soirée avec votre belle à vos côtés.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Ce film est exceptionnel et bourré d'idée .Le casting est très bon ça joue très bien malgré les situations parfois louphoques.On rigole toute les minutes à chaque fois.Il y a des Gags ou tu te demande ou il a été les chercher.je le recommande à fond\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Bon Film \nOn a aimé mon copain et moi \nsa nous a mis de la bonne humeur .\nCetait marrant \nbon acteurs\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Film drôle avec certitude, on passe un bon moment après ça reste un peu lourd. Belles têtes d'affiche.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Oui film de beauf, je n'imaginais pas que l'on pouvait faire aujourd'hui encore un tel film. \nBelles voitures, belles nana, radar explosé....épouses folles ou intéressées.\nCertes, A. Drucret est sympa mais ça ne suffit  vraiment pas.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Certes ce n'ait pas le film de l'année mais cela reste un film drôle, bon public et cela permet de passer un bon moment\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"13","comment":"\n                      bonjour, le film est frais en cette période. Il est marrant... je ne suis habituellement pas du genre à relever les histoires de token mais là c’était trop !!! Le noir marocain homo et homme à tout faire.... la seule métisse dans un restaurant à qui l’acteur principale dit : toi t’es moche... et la star du stand up en mode... je vous laisse.. franchement n’importe quoi... dommage parce que c’était marrant mais j’avoue avoir été blessée\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Film à pleurer de rire du début à la fin avec un excellent casting avec une story Line etra fabuleuse\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Alors là je suis choqué de voir certains commentaires assassins sur ce film et j'avoue ne pas comprendre ! En toute objectivité c'est un des meilleurs films comiques français que je n'avais pas vu depuis longtemps. Alors certes il ne faut pas s'attendre à une histoire digne d'un roman et l'humour peut paraître lourd pour certains mais de là à dire que le film dénigre les vegans ou je ne sais quelle communauté c'est abusé ! Ayez un peu d'humour et de second degré ! En tout cas super comédie menée à la perfection par Arnaud DUCRET ainsi que les seconds rôles très crédibles aussi ! On rit du début à la fin ça monte crescendo, le film est bien ficelé et bien rythmé on ne voit pas le temps passer ! Si vous voulez passer un bon moment de rigolade avec des gags à répétition foncez ! Si vous n'avez pas d'humour et ne connaissez pas le second degré alors fuyez !\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"13","comment":"\n                      J’ai beaucoup aimé en cette période un peu morose de rire autant \nBeaux jeux des acteurs et très bonnes blagues \nBravo à Michael Youn\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Excellent! Du rire, de l'amour, du fun... top !\nUn casting génial et un scénario original! On ne voit pas le temps passer, il y a plein d'action et le jeu d'acteur d'Arnaud Ducret est top !\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      J'aurais bien mis 0 mais le minimum est de 0.5. Le scénario est littéralement à chier. Film sensé été humoristique pas un rire dans la salle. 1h40 de gêne heureusement les popcorn nous ont aidé a surmonté cette épreuve. J'ai hésité a quitter en pleins milieu du fille mais 7balles le tickets sa me fesait mal au coeur. N'allez surtout pas le voir une perte d'argent  et de temps. Merci d'avoir gâcher mon week end qui avait si bien commencé.😤😡🤬😠🖕\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"13","comment":"\n                      J'ai passé un très bon moment au cinéma avec cette bonne comédie, ces acteurs que j’apprécie et du bon son.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Fan de Arnaud Ducret et j'aime beaucoup les autres acteurs aussi, ma déception a été donc d'autant plus grande face à cette comédie CATASTROPHIQUE...\nTrès très déçu...\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Un film au top !! Très bonne réalisation !! Belles prises de vues , très bons acteurs , beaucoup d'humour !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Film très bien réalisé. Bravo Mr Youn . Sujet délicat traité avec humour. Avec des acteurs géniaux. L'amour triomphe toujours.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Très lourd et il faut se chatouiller pour rire...et encore ! Triste malgré de nombreux comédiens connus . Que font ils dans ce nanard !\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      bien sur ce n'est pas du haut de gamme mais ça se laisse regarder.\npar contre moscato et biolay jouent comme des cochons.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"13","comment":"\n                      fabuleusement drôle ... merci pour toutes ces crises de rires. Ca s'enchaîne sans fin. Bravo Mickaël et toute l'équipe du film. Génialissime !!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Une comédie régressive, décalée, un peu déjantée, mais lourdingue. Un moment sympa malgré la fin grotesque. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Un bon moment en famille et c'est tout ! Ce qui aurait pu être une comédie fine, un brin sociale et surtout sociétale reste une bonne rigolade. Bien qu'essayant de maîtriser toute vulgarité qui par le passé a nui à l'image et au travail de M. Youn, cette vulgarité revient de temps à autre dans le film. Néanmoins, en ces temps particuliers et difficiles, Divorce club vous permet une petite bouffée d'évasion et de grands sourires !\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Et si on organisait une colloc géante dans un grand château avec uniquement des divorcés hommes et femmes ?\nL'ambiance promet d'être... dépravée !\nC'est exactement ce que Patrick (François-Xavier Demaison) et Ben (Arnaud Ducret) se sont dit avant de lancer ce \"Divorce Club\" totalement dévergondé !\nCe n'est pas la comédie de l'année, loin de là, mais franchement, pour débuter l'été, ce film fait le boulot et on passe un bon moment cinéma avec toute cette bande bien sympathique.\nCertains gags font sourire et d'autres sont plutôt lourds : qu'importe ! Le principal ici est de se détendre et de lâcher prise sans se faire mal au cerveau.\nDe ce côté là, le film est assez réussi !\nDe grosses ficelles, mais assez amusant au final.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Mickaël Youn nous propose ici ce qu’il fait d’habitude, ce qu’il sait faire, comme il le fait. Des jolies filles, des quiproquos, de la musique, de la fête, des pitreries. Il ne manque pas d’idées, ni de moyens. On ne goûte pas forcément trop. Mais force est de constater que cet emballage assez classique servi par le réalisateur et scénariste (il s’offre aussi un rôle) mène peu à peu à une scène digne de l’anthologie de la comédie. Et on se souviendra de la prestation d’Arnaud Ducret dans un genre « tu t’es vu quand t’as bu » dont un petit extrait est servi dans la bande-annonce pour appâter. C’est de la pêche au gros ! Quelques minutes qui sont vraiment hilarantes. Ça fait passer tout le reste\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Comme on pouvait s'y attendre, et malgré les critiques positives, ce film ne brille ni par son intelligence, ni par son bon goût. Quant à l'humour, mis à part 2 ou 3 rires forcés, on repassera.\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Bon film bravo à Michael Youn. on ne s'ennuie pas un seul instant meme si par moment c'est un peu brouillon. A voir quand meme c'est du M. Youn (dommage qu'il n'est pas plus exploité l'humour noir avec l'urne de sa soi-disante defunte épouse). Parfois lourdingue mais ça passe surtout quand c'est un peu cru. VU à la séance de 18h50 ET en rentrant sur la une Y avait les Miller - famille en Herbe hé ben je me suis quand même bien plus marré......\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      \" Divorce Club\" réalisé par Michael Youn et récompensé cette année au Festival Alpe D'Huez est une comédie bonne enfant. En effet même si l'histoire peut sembler tiré par les cheveux , n'offrant rien d'original et parfois des gags qui tombe à plat, j'ai  tout de même passé un bon moment devant les tribulations de ses \" célibataires \" dans des aventures parfois trash qui m'ont bien fait rire, avec un casting plaisant à voir ( Arnaud Ducret, Michael Youn, Audrey Fleurot, Claudia Tagbo...).\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Affligeant ! Des godes, du sexe, de la vulgarité inutile... j'aime bien Youn, mais là c'est le cliché de son image du début multiplié par cent, et quel dommage. Il a prouvé qu'il avait de l'idée et du talent quand il voulait, mais ici, c'est affligeant de nullité. J'ai pas ri une seule fois, au maximum j'ai eu 2 sourires. Le reste est très mauvais, le casting a l'air de s'amuser, mais perso j'ai vu une bande d'adultes complètement débiles qui pensent que divorce rime avec excès. Toutes ces scènes sur la drogue et l'alcool sont affligeante également. A jeter.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Comme atttendu, je n'ai pas ri car l'acteur principal est inconnu dans mon dictionnaire des comédiens ou comédies.\nSuite ininterrompue de scènes idiotes, acteurs qui se forcent, et pourtant certains je les aimés par le passé.\nCe film est ridicule et l'histoire est pleine de mièvrerie ! Enième film français raté.\nil fait partie des 9 films français sur 10 depuis 2/3 ans qui plombent les statistiques du cinéma.\nQuand je vois des gens mettrent 5 étoiles je me dis que même ici les gens sont désinformés, j'ai déjà vu ça avec le film \"En liberté\", sommet de la nullité. \nNe restez pas confiné 2h pour ce film, profitez du soleil.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Un film de Michael Youn : je m’attendais au pire avec une énième comédie française lourdingue et pas drôle. Et bien quel heureuse surprise ! : c’est quasiment drôle du début à la fin avec des dialogues qui font mouche (j'ai bien rigolé avec le lémurien, la ferrari, ...). Je recommande vraiment cette comédie hilarante et complètement déjantée avec un acteur principal qui s’en donne à cœur joie et qui n’a pas toujours le beau rôle (la scène excellente où il apprend qu’il est cocu met tout de suite dans l’ambiance du film). La seule petite critique : les scènes où Mickael Young est devant la caméra font retomber un peu le rythme comique (heureusement on le voit pas beaucoup). Et en prime il y a la charmante et très jolie Frédérique Bel (dans le rôle d’une psycho) dont je suis très fan. .\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Nous sommes venus à l avant première pour finalement voir des acteurs éméchés.... sortie en famille avec une pré ado de 12 ans, beaucoup de scènes pas de son âge, scènes lourds gués et qui n apportent rien au film. Grosse déception.....\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Pathétique. Film sans intérêt. Humour complètement glauque. Salle quasi vide et aucun rire entendu..☹️\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Une comédie qui fonctionne bien ! Rythmée, de bons gags ! Je ne me suis pas ennuyée, j'ai bien rigoler !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Très bon film familiale à prendre au 2nd degrés bien sûr. Scénario un peu prévisible mais les acteurs jouent tellement bien que l'on ce laisse submerger par le film. Un très bon moment passer.\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"2","comment":"\n                      Vu en avant première, film plutôt sympathique. L'humour est omniprésent et l'histoire est plutôt bien ficelé. Sympa pour passer un bon moment\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Divorce club, vu le jour de sa sortie. On ris du début jusqu'à la fin les acteurs sont incroyables et drôle. J'ai beaucoup adorer\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Vu en avant première, le casting fait le show avant la séance, ce qui est prometteur pour le film. Nous avons passé un excellent moment. Le film est drôle, l'humour est barré mais sans en faire trop. Un très bon feel good movie. A aller voir sans hésiter !\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Excellente comédie , très bon moment passé avec une équipe d'acteurs incroyables , de très bonnes chutes . Allez y rigolade assurée\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      bonne comédie française , divertissement familial , cela fait du bien , on ne s'ennuie pas , un rôle sur mesure pour Arnaud Ducret , Xavier demaison excellent\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Encore un film sans interet avec des acteurs mauvais qui sont là juste pour faire la fete , des promos partout pour un film sans interet ... michael yoon est définitivement le pire cineaste francais . A fuir ...\nCe film est naze ,Arnaud Ducret est quand à lui interessant dans son role mais ne peut pas sauver ce film ...\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Vu en avant-première, un vrai bon moment avec un Arnaud Ducret qui rempli bien son rôle et des moments de rire bien prononcés. le prix Alpes d Huez est justifié!\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Je me suis régalé ,on a rit tout le long ,bref j'ai adoré. \nLe casting est tip top sa fait plaisir de revoir la troupe du morning même un court instant^^\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Divorce club, comédie de et avec Michael Youn, mais avec Arnaud ducret en vedette, accompagné d'habitués du genre, François-Xavier Demaison, Audrey Fleurot ou encore Charlotte Gabris! Bref, quand on voit le casting principal et même tous ceux qui font un petit passage, on voit directement où va le film. Si ces acteurs/humoristes vous plaisent, vous allez forcément rire. Le scénario est un peu poussif, attendu, il y a une petite longueur au milieu, mais en général le rythme est correct. Bref, aucune révolution du genre, mais de quoi passer un moment détente, et tant pis si dans un mois on s'en souviendra quasiment plus!\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Retour comme beaucoup d''autres cinéphiles dans les salles de cinéma, malgré un choix mitigé en ce moment pour les raisons que l'on connait. Et bien cette comédie fait du bien, disons même un grand bien par les temps qui courent. Conforme à ce que l'on attend du comédien réalisateur, avec pas mal de gags et des situations plutôt rocambolesques, bien-sûr on est dans un univers disons bling-bling et donc peu réaliste, loin du quotidien de la plupart d'entre-nous, mais peu importe si la crédibilité n'est pas le point fort, on recherche surtout de la distraction et de la détente, la belle distribution en adéquation avec le thème s'y employant activement. Juste préciser que ça s'adresse plus aux adultes, avec quelques réserves sur certaines scènes, mais après tout des comédies américaines à succès se lâchent aussi, du moment que l'on ne tombe pas dans le mauvais goût et la vulgarité... Mais quelle dommage cette faible affluence dans la grande salle du Pathé Vaise de Lyon ce mercredi en fin de journée, alors que c'est tellement bon de rire tous ensemble au même moment...\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Premier film que j'ai vu depuis la réouverture des cinéma. Franchement, ça fait quand même du bien de revenir voir un film sur grand écran. J'ai bien fait mon choix puisque \"Divorce Club\" est vraiment un très bon film. On passe un très bon moment devant. Les acteurs sont vraiment super, les gags sont super réussis, le scénario est très bien écrit et les plans sont beaux. \nAudrey Fleurot, Arnaud Ducret, François-Xavier Demaison et Michaël Youn s'en sortent vachement dans l'interprétation de leurs différents personnages. Bref, un très bon film, une très bonne comédie. Je vous conseille d'aller le voir !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Nul et vulgaire !!! quel dommage, de si bons acteurs pour ça .... Pourtant Mickael Youn et si bon dans les rôles dramatiques.\nNous sommes parti bien avant la fin !!!\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Quels clichés!!!!! Des gags a gogo !! On sort le pouet pouet et se bidone 😩😩😩\nY en a marre de ce type de comédie entre potes du ciné ou on pense que le talent de faire rire est facile . Une fois encore on plonge dans la caricature debile en milieu  blindé  du si drôle divorce . Franchement  on se fout de nous avec ce «  scénario « ? Comme quoi tout le monde ne peut pas se prétendre scénariste .Alors  un peu d’humilité et que chacun reste a sa place . Et franchement c’est pas valorisant  pour certains  acteurs  de continuer a tourner dans ce type de comédie primaire . Franchement  sachez  dire. Non a la. Facilité ca fera du bien a votre «  carrière «  peut-on rire de tout  ? Oui mais avec du talent  😊\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Envie de voir un film à l'humour et l'écriture médiocre, ou toutes les scènes sont irréalistes et grotesques ?\nOu les acteurs viennent tous tout droit de Vendredi tout est permis et ne sont plus drôles depuis 15 ans ?\n\nEt bien allez voir Divorce Club. Sérieusement les 1h40 les plus longues de ma vie, plutôt m'aracher les ongles un par un que revoir ce film.\nDe l'humour à la Philippe Lacheau, en pire.\n\nAh et si vous voulez voir une bonne comédie il y a Tout simplement noir, intelligent et drôle, jamais dans la surenchère.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Nullissimes, le pire film de 2020, vulgaire, un humour très lourd, je le déconseille. Les acteurs sont mauvais dans leur rôle.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"3","comment":"\n                      Gros septissisme au vue d une prod française tenue aux commandes par Mickael Y. Et qui pourra lui desservir tout comme l inverse. L histoire rien de vraiment originale ni créatif laissant voir comment tout cela a pu être mis en scène. La bande d acteurs également... Mickael Y. (aurait peut être un peu \"grandit\" même si la touche reste la sienne indéniablement). Le film en le mettant à la dérision et second degré on va dire. Assimulé du début à la fin, sans entrer (car nombreuses sont les situations où gags drôle ou non, mais tenant le rythme et l histoire.). Bien là pour nous divertir le temps de la soirée et le \"pari\" est plus ou moins réussi. Assez surpris donc mais n adhérant à ce \"personnage et ce qu il a pu en faire ressortir. Dans les derniers temps, on a pu constater une petite évolution. Même si certains ne pourront y élever l étiquette mise il y a de nombreuses années.. Le film pourrait être familial mais quelques scènes un peu osé. L amène parfois sur quelques situations, à pas être totalement pour tout le monde (sans que cela ne soit \"extrême\" ou mériter une interdiction. Loin de là, mais connaissant le réal, rien de bien nouveau et l ensemble se laisse finalement voir sans prise de tête et changes les idées et permets de passer un moment sympathique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Pas mal. Humour du type de film baby sitting. \nDe bonnes répliques avec un final bien animé, plus aucun repis.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Vu en avant première avec l'équipe du film.... bah franchement, c'est un déluge de scènes loufoques ou on sent la patte du maître de \"les 11 commandements\". Scénario sans grande surprise mais bien joué et porté par des acteurs dont on sent l'amitié réel.\nFranchement qu'attendez vous d'un film de Michael Youn ?? On va au cinéma après une période compliqué, on s'installe dans son fauteuil, on matte l'écran, on sourit, on rigole et tout ça sans se pendre la tête. Michael s'est très bien débrouillé, ça nous diverti et on ne demande rien de +.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Une énorme surprise, j'ai été extrêmement surprise par ce film, je m'attendais à quelque chose de drôle venant de Michael Youn mais alors là, c'est un film extra, extrement drôle et touchant. Je recommande à tout le monde\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Je n'aime pas M. Youn mais j'ai bien rigolé devant sa comédie de l'été. Les acteurs se donnent a fond et les dialogues, sans être fins, sont suffisamment drôles pour être appréciables. Certaines situations sont lourdes mais comparer a d'autres films du genre, et connaissant le style du réalisateur, je n'en attendais pas moins. Pour rigoler et passer un bon moment, je conseille.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Très bon film pour ma part pour se détendre,  un casting de qualité et un film plaisant où toutes les scènes mettent le sourire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Film écrit et réalisé par Michaël Youn. Tout est presque dit. 1 étoile et demi car il y a néanmoins 2 ou 3 brèves réparties qui font rire un peu.\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Très bon divertissement. Les acteurs sont formidables. On s'amuse beaucoup et c'est aussi très bien réalisé ce qui est rare pour un film français, qui plus est une comédie !\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      film potache, régressif, humour en dessous de la ceinture, l'histoire et le scénario est là pour servir de terrain de jeu pour Michael Young et ses partenaires, laisser libre cours à la fête, à l'ivresse, au sexe et à la consommation de stupéfiant..si vous voulez apprécier ce film et exploser de rire parfois tellement c'est Nul...un conseille laissé vos neurones fraîches dehors...c'est pas l'endroit et c'est pour cela qu'on l'aime.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Est au Cinéma ce que que le théâtre de boulevard est au Théâtre. Ca se passe chez les riches, ça ne vole pas toujours haut, c'est caricatural, peu crédible, c'est méprisé par la critique en général. Mais on s'en fout, y a des bonnes pièces de boulevard, portées pas d'excellents acteurs. Ici c'est le cas. Ca ne fera peut-être partie de mon top 20 de l'année, mais j'ai passé un bon moment avec des fous rires. J'aime le côté décalé de Youn. Cela fait rire, et en ce sens c'est réussi.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Ce film est très amusant, j'ai passé un agréable moment devant. Les gags sont assez drôles et s'enchaînent pas mal. En revanche, l'humour se révèle un peu lourd de temps en temps. Ce n’est pas la comédie de l'année, mais c'est assez drôle. Il y a de nombreux clichés et de moments stupides et exagérés, mais ça reste amusant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Très bonne comédie avec de super comédien je trouve l'idée sympa du film . Nous avons passé un bon moment au cinéma\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Film vraiment caricatural ! Zero pour les femmes ! Nous sommes toutes vulgarisées et exagerées ! Je ne recommande pas ce film de beauf !\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Un super film, drôle, tendre. \nDu grand Mickael youn.\nA voir et revoir avec grand plaisir .\nNe convient pas aux enfant certaines scènes lol.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Super film de Michaël Youn mort de rire vraiment drôle chouette il y a une histoire 5 Étoiles Super avec un grand S\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"5","comment":"\n                      Très bon film, on rit tout le long, ducret, François Xavier et leur partenaires  excellent, Un très bon moment à Charleville Mézières Metropolis avec la venue de François Xavier et Mickael Youn le réalisateur qui nous livre un divorce club sur fond de vécu peut être avec un petit air de fatal en fond franchement a voir en famille c’est TOP\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Voir la bande annonce suffit. Film rate , scenario , écriture , mise en scène vu et revu , aucune originalité donc mais pire c'est que ce n'est pas drôle a part quelques très rares répliques.\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Avec le Grand Prix ramené du dernier festival de comédie de l’Alpe d’Huez, on pouvait sereinement imaginer avoir affaire à une des meilleures comédies françaises de l’année. Même si, les lauréats de certaines éditions (L’Ascension notamment en 2017) ont plutôt déçu. Eh bien, une nouvelle fois, le film peine à répondre aux attentes. Il y a bien pourtant quelques séquences hilarantes mais à chaque fois contrebalancées par d’autres assez insignifiantes. Cela sape la cohérence du scénario qui fait donc traîner le film beaucoup trop en longueur. Retirer vingt minutes du récit avec ces quelques scènes n’apportant rien au long-métrage aurait été fort judicieux. On fait donc avec une comédie bancale dont le casting est parfaitement en phase. Il y a, en effet, ceux qui s’en tirent avec les honneurs et ceux qui auraient pu facilement être coupé au montage. Dans la première catégorie, François-Xavier Demaison, Arnaud Ducret, Caroline Anglade, Youssef Hajdi ou encore Charlotte Gabris. Dans la seconde Michaël Youn, Audrey Fleurot, Grégoire Bonnet et même Benjamin Biolay. Pour ne retenir que les premiers, Demaison est parfait comme toujours dans les personnages excentriques qu’il sait si bien incarner. Le couple Arnaud Ducret – Caroline Anglade est vraiment convaincant, ces deux-là étant de très bons interprètes. Quant à Youssef Hadji, c’est clairement la révélation comique du film, son rôle de domestique à l’accent tordant est diablement efficace.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Alors le cas Michael Youn . J'avais bien aimé fatal bazooka ... j'aimais bien l'idée de ce film, Arnaud ducret joue très bien et le montage est très dynamique, peut-être trop. Mon problème?  Pour une une comedie j'ai rigolé assez peu tout au long du film . Certaines situations sont bonnes mais trop peu face au reste du film . Une comédie loufoque qui me laissera pas un souvenir impérissable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      On s'ennuie vite dans cette comédie de M Youn. Certaines actrices et acteurs relèvent le niveau mais j'avoue que je suis désespéré de voir des navets français. Quelques rires mais dans l'ensemble un film lourd et poussif.\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Une première bande annonce m'avais mis l'eau a la bouche pour aller voir ce film réalisé par Michael Youn et qui cette fois a mis la bar très haute avec une certaine ambition de sa part..pour en mettre plein la vue au téléspectateur lorsque le monde s’effondre autour de vous au moment d'une déception amoureuse. Comme son nom l'indique tout est dit dans le titre du film; Divorce Club... bienvenue au club.. et Michael Youn a mit le paquet car sortant d'une rupture lui aussi dernièrement il a de belles idées pour son film et sa se ressent a la production; émotions, sentiments virevoltant, blagues.. c'est la bande de Joyeux Loufoques qui sont prêts a faire ce qu'ils ne pouvaient plus faire en couple...\nl'acteur Arnaud Ducret est a l'aise, comme dans son élément et donne tout ce qu'il a.. et bien la... sa cartonne.. dès qu'il rentre quelque part il a dut mal a en sortir entier et je me demandais comment sa va finir car il enchaîne de simple gaffe a désastres... le cadrage est idéal, de  gros plans sur son visage pour voir la moindre de ses grimaces faciales pour nous faire bien rire. des scènes a la Michael Youn version \" Morning Live\" des années 2000 marchent du tonnerre et on rigole.. sa tombe bien j'en attendais de ce film une production drôle et amusante. le cahier des charges est rempli.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"4","comment":"\n                      C'est l'été et l'époque de ces comédies qui ne resteront pas toutes gravées dans nos mémoires !! Celle-ci a le grand mérite de nous faire sourire et c'est finalement pas mal ! L'équipe de Arnaud Ducret, François-Xavier Demaison, Audrey Fleurot, Caroline Anglade ou bien Frederique Bel jouent une partition drôle et piquante, bien qu'assez lourde et assez simpliste avec quelques dérives triviales, et brutes de fonderie. Mais nous donner la banane en ces temps plombés, n'est pas si mal, et la bande à Mickaël Youn fait plaisir à voir !!**\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      le début du film est drôle, les personnages secondaires sont caricaturaux , dommage que le délire divorce club ne va pas plus loin et tourne a la romance et au bon sentiment trop rapidement.la scène du double rencart est hilarant mais trop vu à la bande annonce.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Je suis allé à reculons me faire ma propre idée sur cette comédie de Michaël Youn. Et là, miracle! Hormis quelques blagues graveleuses, j'ai trouvé cette comédie rythmée, bien écrite et souvent drôle. Le duo Arnaud Ducret et FX Demaison fonctionne à merveille et des seconds rôles féminins comme Audrey Fleurot ou Caroline Anglade apportent un bon complément au film. Un bon divertissement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      C'est drôle du début à la fin . aucun temps mort et ça fonctionne tant les acteurs sont dedans avec une grande complicité qui se voit à l'écran.\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Très sympa ! Encore une fois, Arnaud Ducret est au-delà de nos attentes. Ils ont dû bien s’amuser pendant le tournage ! J’ai bien aimé l’idée du scénario mais ce qui m’a le plus plu dans ce film c’est cette comédie qui semble si naturel, c’est vraiment bien joué et interprété. C’est presque des fois hilarant ! J’ai passé un super moment devant « Divorce Club »\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Un film lourd que j ai pas apprécié vulgaire  je me suis ennuyé vraiment pas terrible  sait dommage pour les acteurs que j aimes bien eux\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Des rires en cascades un scénario originale des acteurs exceptionnels mention spéciale à demaison et ducret aucun temps mort et une réalisation parfaite avec une image et un son de funk courez y vite qu'elle belle fraîcheur merci Mickael Youn\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Une bonne détente.  Film a prendre pour ce qu il est : une comédie déjantée ... et non pas une réflexion sociologique sur le divorce.  Quelques très bons gags (parfois un peu lourds certes , mais c est du Michael Youn ! )\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      Vu en avant première, quelques moments de rire dans la salle mais il ne me laissera pas un souvenir impérissable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"4","comment":"\n                      \"Divorce Club\" est une bonne comédie avec une histoire plutôt pas mal, les acteurs jouent très bien leurs personnages et j'ai trouvé qui y avait un peu de longueurs à certain moment du film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      L'été commence bien, fous rires garantis.\nLes acteurs sont tous très excellents dans leurs rôles. Et l'alchimie fonctionne.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Première fois de ma vie que je mets moins d'une étoile et je suis pourtant bon public. Cliché, lourdingue, tant \"d'humour\" autour de l'alcool, la conduite bourré... et c'est mal joué même par les acteurs dont on l'habitude de bien mieux. Le prix du festival de l'Alpe d'Huez pue le copinage. Navrant et à fuir\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Très drôle même si quelques petites longueurs, l'ensemble est réjouissant et les acteurs au top ! je recommande !\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      J’ai trouvé que c’était une bonne comédie même si déséquilibrée. Le début est très mou. On va voir la nouvelle condition de Arnaud Ducret qui vient de perdre sa femme. Je dois avouer que la séparation est fun, mais après on insiste trop déçu. Ensuite, ça va être assez plat. Il retrouve François-Xavier Demaison mais je trouve que l’alchimie entre les deux n’est pas folle. Séparément, ils ont des passages sympathiques, mais ensemble je n’ai pas accroché. Le gros problème est que pendant une majorité de cette comédie, on va plus avoir des sourires que des rires. Ensuite, il y a un déclic et le film va prendre une autre ampleur. Arnaud Ducret va arrêter de faire le personnage déprimant, et devient ce pour quoi je l’adore. Il va être pétillant et grâce à lui je vais avoir plusieurs fous rire. Je m’ennuyais un peu et d’un coup, j’ai eu les larmes aux yeux tellement j’ai ri sur certains passages. Il vaut mieux cela que l’inverse. Malgré tout, à aucun moment François-Xavier Demaison n’a réussi à retrouver sa splendeur. Malheureusement, les personnages secondaires n’arrivent pas tous à apporter quelques choses. Alors que Youssef Hajdi et Michaël Youn se débrouillent bien, Audrey Fleurot et Marc Riso sont loin d’être transcendant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      J'ai kiffé un film légerComme c'est pas permis très cocasse Et j'adore ça , Les acteurs jouent très bien J'étais plié en quatre à certains passages, franchement j'ai pas vue le temps passée , je pourrais même le revoir une deuxième fois , c'est pour dire enfin un film français à voir les yeux fermer\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Sans surprise, le film est globalement moyen. Pas de suspens ni de surprise côté histoire, l'humour colle à la personnalité de M. Young. La villa, la maison...les voitures sont magnifiques ☺\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Faire rigoler non-stop le couple sur le sujet du divorce est une réussite totale de la par de l'équipe de comédiens qui s'amuse du début à la fin et qui transmet sa folie communicative !!! Quel bonheur de rire en cette période morose, et la bande son des Kool and the gang est la cerise sur le gâteau !!! Merciiiii ! Et spéciale dédicace à Michel le Lémurien !!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Du rire et encore du rire du début à la fin. Vous ne regretterez de le voir c'est une certitude. Réalisateur et acteur eu top.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      J'ai adoré ce film plein d'humour, beaucoup de fou rires et les acteurs sont super ! Je recommande !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Génial ! Un film où l’on rigole tout au long ! On reconnaît bien les délires de Michaël Youn ! Tous les acteurs sont vraiment au top !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Excellent  . On s est éclaté  a cette avant 1ère  du début à la fin.  ! Bravo Mickaël  youn  pour cette superbe comédie. \nA voir absolument\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      génial !.. cela faisait tellement longtemps que je n'avais pas rit comme ça!.. super scénario très bien écrit et réalisé. un casting juste parfait avec des apparitions tellement sympathiques... un grand merci pour ce super moment ..\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Avec mes proches nous avons vu aujourd'hui l'avant-première au ciné Pincevent de Chennevières sur Marne,  et en toute honnêteté nous avons tous adoré le film, on a bien rigolé ça faisait longtemps qu'on avait rit comme ça, ça nous a fait beaucoup de bien. Et ça faisait plaisir de voir plusieurs comédiens/nes qu'on adore qui étaient présents. Alors bravo et merci à toute l'équipe du film\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Bien sûr beaucoup de gags déjà vus dans la bande annonce, mais quelques bons moments passés à voir les acteurs de démener pour nous arracher un rire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"6","comment":"\n                      Excellent film, on ri du début à la fin!! ...\nDes acteurs d'exception! \nBravo Monsieur Youn ! \nJe ne regrette pas d'avoir payé des places pour voir ce film, ça en vaut la peine!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Un peu déçue de voir comment l'alcool et la drogue sont mis en scène avec légèreté . \n\nFilm marrant mais sans plus\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Un gâchis au niveau scenaristique ... il y avait du potentiel et peut être trop d'attente ... mais on trouve des longueurs , des acteurs qui en font trop à l'exception de FX Demaison , et pas de rire ... quel dommage ....\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"7","comment":"\n                      C'est mauvais. C'est difficile d'être plus clair, entre les qui pro quo foireux vu et revu des dizaines de fois et la morale douteuse, ce vaux de ville eco+ ne pourra satisfaire que les moins exigeants des spectateurs. Passez votre chemin vous économiserez le prix d'une place.\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Comédie déjantée dans l'état d'esprit de son réalisateur. Une belle orgie ou s'amuse une belle poignée d'acteurs français avec un bon Ducret en tête de peloton. Certaines scènes valent le détour même si l'ensemble manque liant. Fun et cool pour se détendre\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      je m'atendais a une daube j'ai été surpris ! le film est trés marant et les acteurs sont trés bon . les gags marchent bien et le scénario est bien écrit . on passe un bon moment et on s'ennui pas . casi aucun cliché . on peut dire que le 3eme film de michael youn est un réussite ! a voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Affligeant ! Sexiste! Bref ... une bande de potes qui se bornent à des clichés faciles \nNe perdez pas votre temps à aller voir une comédie qui ne fait pas rire.\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Tout simplement pas drôle et gênant. Un enchâinement de gag qui ne fait même pas sourire. Des séquences inutiles. Unee intrigue qui let 1 heure à commencer et qui est pas terrible.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Et pourtant je ne suis pas du tout fan de Michael Young . Mais là il faut avouer que le film est très bien rythmé et qu'il y a quand même quelques sujets profonds abordés : la rupture,  la reconstruction après divorce , l'amitié exetera..... Les acteurs sont vraiment tous au top.  bien évidemment le rôle principal Arnaud Ducret porte le film mais tous les autres apportent ce qu'il faut pour faire de ce film une réussite .  Il y a bien sûr quelques passages graveleux à la Young  mais ce n'est qu'une faible partie par rapport aux autres gags. On ri du début jusqu'à la fin et il y a deux ou trois scènes cultes très sympa notamment la cuite du héros principal qui prend une cuite sévère !  \nEn cette période difficile d'après covid allez au cinéma et soutenez l'industrie cinématographique surtout quand elle nous fait passer des bons moments comme ça\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      C'est vraiment pas terrible, les blagues sont beaucoup trop centrées sur le zizi et par moment c'est redondant. Les acteurs se forcent un peu à jouer un jeune dans un corps de vieux. Et le scénario est très peu original. Ce film n'a pas que des points négatifs car ça reste du Mickaël Youn qui fait du Mickaël Youn donc son humour bien que lourdingue sur les bords est quand même efficace, et il y a un vrai travail sur la lumière et les décors, en bref chaque ambiance est réussi. Mais ça ne suffit pas... Heureusement que je m'attendais à rien de ce film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Ce film et juste génial pour te vider la tête du travail ou pour reprendre le travail le lendemain ce film et a voir pour rigoler un bon moment\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Un des meilleurs films Français comique des c’est dernière année !!! J’adore merci 🙏 j’espère qu’il y aura une suite !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Oh damn! C'est tellement nul, vraiment la partie délirante dure 15 min et c'est sur la fin, cliché bien sûr de toutes ces comédie rimantique, bref que dalle\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Pfffff rien ne va. Ni le casting, ni les dialogues, ni le scénario, rien. \nJe suis abonnée au ciné, rare sont les fois où je trouve un film aussi mauvais et pourtant je vois de tout.  À fuir vite\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      Qu'en dire à part qu'on a l'impression d'être dans un \"Morning live\" géant ? C'est dommage car on aurait pu en faire quelque chose de plus inspiré. Là, on retrouve les éternels mêmes gags. la même vision réductrice de la femme et d'improbables fiestas à gogo d'un club med pour divorcés.Une ou deux scènes m'ont fait sourire mais sans plus. La fin est assez improbable... C'est supportable pour une soirée d'été vu que le ticket ciné était au rabais....\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"7","comment":"\n                      C'est un film aussi que je voulais voir depuis longtemps bien avant le confinement. Pour le 3e film de Mickaël Youn. \nDivorce Club est pour moi un pari gagnant, c'est une comédie avec une très bonne énergie. On retrouve de nombreux conneries proposé par Mickaël Youn comme à son habitude. Il a bien proposé du show et du rire, un véritable spectacle dans le film. Cette comédie est bien vivable dans l'ensemble. Ce film a reboosté le cinéma français en quelque sorte. Une production très bien réussi même si on va pas dire que c'est original non plus. Avec Mickaël Youn on s'attendait exactement ce qui va se passer dans le film plus ou moins. Une comédie très enrichissante et enthousiaste avec plein de bonnes volontés et des idées très bien reçues même si faut faire attention à ne ce soit pas trop lourd parce que avec les critiques de ce que j'ai lu ça a l'air assez lourd dingue au premier coup d'oeil. Avec des blagues très \"sales\" c'est vrai que ça donne un petit malaise. Mais quand vous entrez dans la salle, vous pétez un plomb, c'est des barres de rire ! Un bijou d'humour sans cesse ! Après ça reste une comédie française, c'est vrai qu'on n'a pas l'attention de solliciter ce genre de films. Mais là pour le coup ça donne envie d'aller parce que c'est la comédie de l'été. Alors pas forcément d'aller le voir, mais je vous sollicite énormément pour ce film qui a du charme et qui fait du bien en cette période très douloureuse. Avec un casting prenant avec Arnaud Ducret, François Xavier-Demaison, Audrey Fleurot, Mickaël Youn, Mcfly et Carlito bref du très beau monde. \nQuelque soit le résultat de ce film. Mickaël Youn a fait un pari gagnant nettement réussi pour sa réalisation et son scénario plutôt pas mal et très passionnant. Divorce Club n'est pas un échec qu'on le croit et ça mérite 1 million d'entrées quand même.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      des barres de rires.arnaud ducret joue a laperfection .troupes de comediens supers et tres complices vive le rire made in france\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Comédie de l'année.\nUn excellent film avec un casting que tout le monde adore.\nDes rires du début à la fin.\nUn humour poncif que l'on adore\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Scripte très peut original, le film est asser déssevant surtout son final qui je trouve n'est pas à la hauteur.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Film drôle du début à la fin. le scenario est plutôt bien ficelé. Mérite le déplacement au cinéma ☺\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      J'ai eu envie de quitter la salle de cinéma, ce qui m'arrive  très très rarement. J'avais honte de ce que je voyais. Humour grotesque. Dommage pour ces acteurs que j'apprécie. \nChristine\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Dommage que l'essentiel des gags soient éventés dans la bande annonce car autrement ça aurait vraiment pu faire rire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Une bonne idée de départ ne fait pas un bon film, même avec de bons acteurs. Un film lourd, vulgaire et pas drôle. Pour les fans de l'humour de Michael Youn seulement.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Nous l'avons vu en avant première au cinéma pince vent à Ormesson-sur-Marne et avons eu le plaisir de rencontrer pratiquement toute l'équipe du film.\nMalgré cette période un peu particulière ils ont tous accepté de se rapprocher du public pour faire des photos.\nMon fils de 10 ans et moi-même avons adoré cette comédie.\nAucune lourdeur comme on peut le voir parfois dans certaines d'entre-elles.\nChaque acteurs jouent parfaitement bien son rôle.\nN'hésitez pas à vous déplacer en salle pour le voir car l'histoire est franchement rigolote.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      D une lourdeur sans nom, ça aurait pu être drôle et frais si un peu plus fin et précis dans la réplique ou le gag ,choses que Michael Youn de part son œuvre générale ne maîtrise biensur pas\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      je suis en enfant du Morning Live et forcément je me suis bien marré devant ce film ! Du gras, du lourd et des acteurs qui me font rire ... bref je me suis bien détendu devant cette comédie ! ( pour les fans de comédies intellectuelles passez votre chemin )\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      un bon film sans plus, je m'attendais a beaucoup mieux donc plutôt déçu dans l'ensemble, politiquement correct et pas du tout trash alors qu'on pouvais s'attendre a bien plus de folie de Michael youn, j'ai esquissé 2-3 sourires pas plus, personne a vraiment rit dans la salle alors que c'est le but premier du film, toutefois je met 3 étoiles car les acteurs sont impliqué, convaincant et plein d'énergie et le dernier tiers du film remonte le niveau suite a la déception de la première moitié\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Je recommande vivement . Ça va donner des envies à certaines et certains de divorcer \nUne comédie fraîche comme on les aime en France\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Après m'être rendu compte que les places gratuites que j'avais pu obtenir grâce à la carte CGR étaient à moins de 24h d'expirer, j'ai décidé qu'il serait regrettable de les abandonner à leur sort alors que ma journée était bien vide. J'ai donc décidé d'aller voir, par défaut, le fantastique long métrage de Michael Youn.\n\nSeul dans la salle pour la séance de 15h, l'idée que la cause de cette vacuité soit liée à la possible médiocrité de l'oeuvre projetée ne me traverse même pas la tête. Je me dis simplement, dans ma grande naïveté, que c'est sûrement la faute aux heures creuses et au Covid. Quelle incroyable erreur de jugement de ma part: ce que j'ai vu a bien plus joué sur mon moral que le Covid19 dans l'ensemble de son oeuvre.\n\nNous sommes plongé dès le début dans une scène de tromperie loufoque et qui aurait pu être potentiellement drôle mais qui tombe à plat assez rapidement, probablement à cause de la lourdeur des dialogues et surtout de la banalité de ces derniers ce qui est presque un tour de force au vu du potentiel comique de la situation. \nLe décor est posé, nous serons donc probablement sur du \"potentiellement drôle mais vu, revu, voire re-revu\", moi qui pensais avoir fait une affaire avec ces places gratuites, je commence à réaliser dans quoi je me suis embarqué. Et ça va être comme ça tout au long du film: du banal mélangé à du loufoque, le tout saupoudré d'une belle dose de... bah de rien justement. De vide.\n\nDe nos jours, on entend à tort et à travers l'expression \"scénario écrit par un enfant de 8 ans\", on ne peut pas dire ça à propos de Divorce club. Un enfant de 8 ans sait à peu près écrire et commence à développer la capacité de comprendre ce qui pourrait amuser la galerie. S'il fallait véritablement faire une comparaison il me semblerait plus adapté de dire que le scénario du film à probablement été dicté par un jeune garçon d'environ 4 ans à un une personne âgée sur une machine à écrire: tous les gags se veulent jeune, mais sont totalement à côté de la plaque. C'est à se demander quel public est visé. Si Divorce club était un homme, il serait un quarantenaire à Ray Ban qui nous dirait \"alors les djeun's, c'est pas le super kiff là ?\" et on aimerait pouvoir lui répondre que non, c'est pas le super kiff, pas du tout.\n\nPour ce qui est du jeu des comédiens, il me semble un peu dur de les attaquer personnellement car je pense qu'ils rentrent eux aussi dans la case des victimes de la réalisation de Youn, au même titre que les spectateurs. Et c'est tant mieux pour eux que le sujet soit évité, car sur certains personnages on frôle le désastre (coucou Charlotte Gabris, t'es très méchante grrr, on a compris ).\n\nJe n'avais jamais écrit de critique Allociné avant d'avoir vu ce film, mais vu que n'avais jamais eu la sensation de m'être fait escroquer en allant au cinéma gratuitement non plus, je me suis dit que ça allait être le jour des premières fois pour moi.\n\nA défaut de pouvoir être remboursé, j'aimerais au moins pouvoir être payé au smic horaire pour le temps que j'ai donné à ce mauvais sketch d'une heure et demie.\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Super film hyper drole tout les acteur sont génial et sans oublier la participation de mcfly et carlito que j'attendais avec impatience !\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"9","comment":"\n                      Dommage qu'en 2019 personne n'ait eu l'idée de traiter au moins un personnage féminin autrement que comme love interest ou castratrice, au moins un. Mais on comprends vite le baclage de ce films quand on saisit qu'il n'est qu'une publicité géante : Big up Gifi, Stéphane Plaza, Fitness Park, Adidas... et j'en raté.\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Le cinéma français va très mal ! Comédie gênante, les acteurs sont toujours les mêmes, et ont un humour très lourd ! Je me demande comment les sociétés de production peuvent investir dans cela ! \n\nIl faut très sérieusement une révolution du cinéma français, un cinéma qui soit passionnant, profond et divers, on a l'impression d'être sous une dictature de producteurs, réalisateurs et acteurs très peu compétant qui envahissent les cinémas de force ! J'espère en tout cas enclencher cette révolution qui est sans réfléchir, nécessaire !\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Film particulièrement drôle que je recommande pour passer un bon moment ! Perso, je déteste Michaël Youn, et j’appréhendais le scénario et l’acteur... mais bien que déjanté ce film est une réussite total du début à la fin. Acteurs crédibles et rebondissements imprévus ou presque. Non vraiment, nous n’avons pas été déçus d’avoir choisis cette comédie très risible. Bravo Michaël Youn, vous remontez dans notre estime !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Alors oui, il y a de la vulgarité, mais il s'agit d'un film de Michaël Youn, par conséquent, on c'est à quoi s'attendre. La réalisation est superbe, les acteurs sont parfaits, l'histoire est originale et le scénario est hilarants. Le film enchaîne les vannes sans répit, sans pause... Un film non-stop drôle avec des passages qui risquent de devenir culte avec le temps. Une comédie joyeuse, bien trouvée et à se tordre de rire. Dans la salle, il y avait plusieurs personnes qui rigolaient sans retenue. Un comédie bienvenu qui redonnera le sourire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Super casting un film rafraîchissant qui mêle humour et amour et amitié, allez y asseyez-vous et ne pensez plus à rien car ce film est un bulle de bonheur . Bravo à tout les acteurs qui ont tous assuré\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Moi j’ai adore pourtant je suis septique avec les films français..soit disant comique!!le réalisateur a su allier tristesse, lâcher prise et fait passer un message positif...je suis ressortie pleine de bonnes résolutions car oui je suis en instance de divorce, donc bien placé pour parler!! \nJ’aime beaucoup Arnaud Ducret, son physique, son humour...moi je dis bravo!!en plus j’ai bien ris ce qui est plutôt rare que je rigole autant\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Pas un chef d'œuvre mais je me suis bien marrer !!! Et en plus j'ai passé une  Très bonne soirée  grâce à la légèreté l'humour et les bonnes vannes !\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Une comédie convenue ? Bien sûr ! Mais super marrante ! Les gags s'enchaînent : on rit tout du long ! Très bonne comédie ! Acteurs très sympathiques, bande-son dansante ! En tant que futur divorcée, j'ai adoré ! Peut-être un bémol : à éviter pour les jeunes mariés ? Et encore... Les gags sont vraiment top !\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      J'ai été voir ce film avec ma meilleure amie.. que dire de plus.. Il est tout simplement excellent  ! génial les acteurs sont formidables les gages à mourir de rire. Je recommande les yeux fermés d'aller le voir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Vu en Avant - Première le 5 mars en présence de   Michael Youn et Arnaud Ducret après la séance pour un débat atour du film. Puis revu depuis sa sortie en salle le 14 juillet, toujours un bon moment de rigolade, ce film est à prendre au second degrés, ceux qui sont premier degré n' aller pas le voir, il faut lâcher prise, c' est 2h de déconnade entre potes, je parle autant pour les gens qui ont fait le film que ceux qui iront le voir, c' est déjanté et on aime ça ! Si vous aimez Michael Youn foncer ! Un beau et bon panel d' acteurs ! Les seconds rôles sont excellents ! Dédicace à Michel ! Et prenez un max au Paki du coin pour la séance ! On est pas des manchots après tout ! XD Si vous n' avez rien compris aller voir le film on en reparlera après ! lol Pour un film qui devait sortir fin Mars, avec la crise sanitaire décalé à mi juillet, je dirai donc en conclusion la comédie de l' été ;) Si vous ne vous réconcilier pas avec votre ex, vous pouvez toujours le faire avec le cinéma...Aller voir Divorce Club :)\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Ce n'est certes pas la comédie la plus fine, mais, en cette période de pandémie, ce serait dommage de bouder cette comédie à l'humour potache dont la seule ambition est de nous faire rire, ce qu'elle réussit globalement bien.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Dans ce film, on dezingue la famille tradi  dans une ambiance disco. Rôles sur mesure pour Ducret et Demaison qui sont plus vrais que nature.\nA recommander a tous les divorces.!\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"8","comment":"\n                      des barres de rires  .Arnaud  ducret  joue  de mieux  en  mieux  .troupes de comédien  super et res complices  .vive  le rire a la française\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Humour un peu potache mais ça passe vraiment bien. \nUn AD bien aidé par FXDM mégalo dans ses grands jours, un bon duo. \nJ'ai passé un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Nous avons pleuré de rire devant ce film. 3.2 sur 5 est une note beaucoup trop basse selon moi. Voila pourquoi je met 5 etoiles. \n\nArnaud ducret est vraiment dans son meilleur role et surtout (spoiler) dans la scene où il est ivre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"8","comment":"\n                      Michaël Youn a voulu réaliser une comédie drôle mais le résultat est tellement lourdingue qu'il aurait mieux atteint son objectif en écrivant un drame. Ordinairement je suis client de son humour barré, et je vois son film \"Fatal\" comme un chef d'oeuvre d'exubérance, mais là c'est trop. Certaines scènes ne semblent destinées qu'à forcer le rire. Quelques gags fonctionnent mais le tout manque énormément de subtilité et quelques suppressions au montage l'aurait rendu beaucoup plus digeste. C'est dommage, je pensais qu'on était sorti de la vague de comédies bas de plafond françaises. Si un twist n'avait pas amené l'arrivée d'enjeux sérieux, j'aurais quitté la salle. C'est la première fois que ça m'arrive.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      moi j ai adorée il faut aimer le style de Mickael Young sinon cela ne passera pas un bon moment de délire et cela fait trop du bien de rire enfin merci pour ce film\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      superbe film il y a longtemps que je n'avais pas rie devant un film du début a la fin\npas de temps mort\ntout simplement magique\nmerci a tous les acteurs\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Bon film pour adultes. Par contre, contenu pas du tout adapté aux enfants, cela devrait être précisé !\nCar rails de  coke, défoncer, alcool, partouze et godes michets....\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Très sympa !!! On rigole, beaucoup d'action .on passe un bon moment . A revoir \nJe le recommande, un film qui mérite le succès.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Franchement excellent.\nJ'ai passé un super moment, rires garantis... \nLes acteurs que l'on retrouve sur d'autres films est un plaisir de les voir dans celui-ci.\nÀ voir...\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Film top, à voir, excellent casting, très drôle, humour de Michael Youn, on ne s’ennuie pas du début à la fin, fonce tête baissée !\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Film que jai vraiment adoré.\nUne comédie enrichissante avec des acteurs fabuleux!!!!!!!\nJe le recommande vivement.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      on a rit de bout en bout, du mickael youg dans sa splendeur, pas intellectuel (ce n'est pas le but) mais des rires. cela faisait longtemps que une comedie nous a pas fait rire autant\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Lorsqu’on sait qui est à la barre de cette comédie plébiscitée au festival de l’Alpe d’Huez, en l’occurrence Michaël Youn, on sait pertinemment, sauf surprise, que cela ne va pas faire dans la dentelle. L’artiste a une filmographie qui compte à son compteur pas mal de nanars en tant que comédien mais il avait su nous offrir deux réalisations qui n’étaient pas passées inaperçues : « Fatal » et « Vive la France ! ». La première était à se plier en quatre pour qui goûte à ce genre d’humour même s’il n’est pas certain que le film ait bien vieilli et la seconde était décevante à cause d’un sujet prometteur mais pas traité de manière optimale. Dans les deux cas, c’était de l’humour bien gros et gras mais réussi et surtout qui faisait vraiment rire, et c’est presque tout ce que l’on demande à une comédie. Ici, avec son « Divorce Club » il est entre les deux mais on passe quand même un bon moment.\n\n\n\nL’idée de base où de récents divorcés se réunissent chez le plus riche d’entre eux pour créer un club hédoniste est à la fois simple et terriblement efficace. Dommage qu’elle ne prenne place qu’à un tiers du long-métrage mais surtout qu’elle ne constitue qu’une toile de fond et pas vraiment le cœur du sujet. En effet, il y avait un potentiel énorme que l’on n’exploite pas à fond ici. Youn préfère s’attarder au personnage joué par Arnaud Ducret et faire un constat survolé du divorce à notre époque. Attention, pas de sociologie du couple ou de psychologie sociétale ici, on est dans la comédie pure et dure et c’est la gaudriole qui prime. La question première est donc : est-ce que l’on rit dans « Divorce Club » ? La réponse est clairement oui et le film a le mérite d’être énergique et rythmé. Après il faut avouer que visuellement il fait un peu daté, comme sorti d’une autre époque (le début des années 2000) où les comédies régressives, notamment américaines, pullulaient sur grand écran. Il y a pas mal de gags très drôles (le radar ou l’attaque du lémurien par exemple), des personnages croustillants (comme Helmut) mais aussi des ratés. En témoigne la scène finale lors de l’inauguration du club de sports de combat féminin, lourde et idiote.\n\n\n\nIl y a aussi un gros problème de surenchère dans les dialogues, les situations et le jeu des comédiens. La dernière partie avec la gigantesque fête (on se croirait revenu à l’époque de « Jet Set » et « People ») et la restaurant vegan est certes amusante mais bien trop excessive. C’est gros et dans ces cas-là comme on dit, ça passe ou ça casse et ici c’est à la limite. Ducret en fait des tonnes en mec bourré et ce n’est guère à son avantage. Ensuite, Youn n’a guère amélioré sa mise en scène depuis ses deux premières réalisations et semble être resté bloqué à cette époque à ce niveau-là. Elle ne marquera donc pas les esprits par son côté fonctionnel. Et si les seconds rôles font beaucoup dans la réussite d’une comédie, ils sont plutôt bons ici mais on regrette que le rôle d’Audrey Fleurot soit quelque peu sacrifié. « Divorce Club » est donc loin d’être une catastrophe ou un film idiot car il fait rire et distrait mais entre son histoire d’amour bateau, ses excès humoristiques, son concept génial mais pas toujours abouti et ses images périmées, il y a quelques scories qui signifient : peut mieux faire !\n\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Nul nul nul ! Ce film n'apporte rien.\nNi sourire, ni rire ; bien au contraire. \nUn profond malaises pendant les 30 premières minutes.\nLes pseudos gags sont d'un niveau intellectuel d'un enfant 10 ans. \nBonne séance.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Ola ! Le joli film que voilà ! Bon, les mecs, on ne va pas se mentir, je préfère vous le dire d'emblée : là, très clairement, ça va envoyer du lourd ! Mais quand je dis du lourd, c'est du lourd. Genre, du super lourd ! Déjà, il y a cette idée de monter un club dont les membres sont tous des divorcés. Moi, quand je vois un truc pareil, je commence à tiquer quelque peu. Pour ne pas dire beaucoup. Je me dis tout simplement que ça va sentir le purin. De plus, pour donner corps à une idée n'ayant rien d'engageante, Michaël Youn commet une faute énorme : celle de choisir Arnaud Ducret en tant qu'acteur principal. Entendons-nous bien, j'ai une vraie sympathie pour Ducret, mais, il faut bien avouer que, aussi sympathique soit-il, plus lourd que lui, tu meurs. C'est l'Enfer sur Terre des acteurs comme ça. Deuxième faute : pour prêter main forte à Ducret, Youn fait appel à François-Xavier Demaison. Rien qu'avec ça, le film est condamné. Troisième erreur : le traitement de l'idée. Je veux dire, ce truc de monter un club de divorcés, c'était le terrain au poil pour lancer des piques bien appuyées en direction des femmes. Cela aurait pu être bien politiquement incorrect et bien mettre les nerfs aux féministes hystériques prêts à dégainer pour émasculer du mâle à tours de bras. Ouais, mais non, rien de tout ça. Juste des flots d'alcool, de vulgarité ne menant absolument nul part. Je l'ai toujours dit : la vulgarité ne me choque absolument pas, mais faut-il encore qu'elle mène quelque part. Là, c'est juste du zéro pointé. Que Michaël Youn n'ait pas envie de grandir dans sa tête, je le comprends très bien, nous sommes des milliers, voire des millions à être dans ce cas, mais quand même, proposer ce genre de film à 46 ans, moi, je me pose quand même des questions. Audrey Fleurot ? Oh, que dire, si ce n'est qu'elle trouve-là le pire rôle qu'elle ait eu à tenir. Je sais bien qu'un moment ou un autre, tous les acteurs et toutes les actrices font bouillir la marmite, mais de là à le faire en acceptant des rôles pareils, ça n'est pas bon, et pour la crédibilité et pour l'estime de soi. Le seul point positif ? Le film est parti pour être un bon flop, c'est déjà ça, comme le chantait Alain Souchon.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Comédie. Française. Quand on a besoin de rire, on y va. On ne se souvient pas forcément du genre Michaël Youn. Et si l’on s’en souvient, c’est plutôt positif et engageant. Mais ce film-là est une immense cacophonie. L’humour décalé est à peine respirable. On est en fête en permanence en effet dans un décor magnifique sur les bords de la Méditerranée. Mais fête de vieux ados ; décor bien nouveau riche ; innombrables références à but publicitaire (qu’il s’agisse d’œuvre d’art contemporaine ou d’entreprise genre GIFI ou IKEA). Pourtant les acteurs sont excellents ––on y retrouve beaucoup de gens, dont le pharmacien de « Scènes de Ménages » (Grégoire Bonnet), bien décalé et décalqué ––on se demande quand même ce que vient faire Benjamin Biolay. La réalisation est excellente : il y a un véritable talent. La musique est excellente, le summum étant atteint en déterrant « Celebration » avec Kool & The Gang lui-même. Mais on s’ennuie mortellement. On ne sait pas trop pourquoi d’ailleurs. Les messages envoyés et le dénouement sont conventionnels, qu’il s’agisse de la femme ou de l’être humain (qui finalement est très monogame, comme le manchot). Heureusement, il y a Michel qui vaut le déplacement. Michel envoie des claques à répétition à Arnaud Ducret. Michel est un lémur de Madagascar. A.G.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Si on l’aperçoit bien à l’image c’est avant tout le Michaël Youn réalisateur que l’on retrouve pour la 3ème fois avec cette comédie se penchant sur la question du divorce. L’histoire tombe vite dans la banalité et le seul moyen d’en sortir est de nous proposer un personnage roulant sur l’or. On se retrouve alors avec des célibataires plongés dans des fêtes démesurées, un curieux lémurien ou encore avec une Ferrari 250 GTO désossée par Arnaud Ducret. Coté humour ce n’est guère plus réjouissant, on s’amuse parfois mais on rit rarement et on se dit qu’il est loin celui qui fut le trublion du PAF ! Malgré un casting sympathique et un concert pour le moins prestigieux, ce Divorce Club est loin de se montrer irrésistible.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Des moments vraiment très drôles dans ce film simpliste mais efficace dans son style. Divertissant donc.\n        \n            ","stareval_note":"3,0"},{"id_movie":"265572","page_movie":"10","comment":"\n                      Eh oui le divorce c'est pas toujours drôle, et comme il est dit dans le film, lui c'est le pire qui peut arriver. Mais la roue tourne toujours et le bonheur est souvent plus proche qu'on ne le croit. Un casting au top et de la rigolade tout au long du film. Je conseille pour décompresser mais ne pas y aller si on est en plein divorce et que ça ne se passe pas bien, ça pourrait déprimer encore plus.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Je me suis beaucoup amusé. Les acteurs sont excellents et de nombreuses scènes sont très drôles . Arnaud Ducret est très bien\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Belle surprise. Je me suis rendu au cinéma pour fuir la canicule et par manque de choix, je me suis arrêté sur ce film. Au final je suis très content. Le jeu des acteurs est bon et le film est bien rythmé pour que l'on ne voit pas passer le temps. De bons gags égrenés ici et la.\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Bon film français pour un moment de détente et de rigolade à prendre au second degrés biensûre... J'ai beaucoup aimais la brochette d'acteur\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Très mauvais, plein de clichés et sans surprise. Le personnage principal est limite antipathique. On ne sait pas quel mari sait, mais sans femme est clairement désignée comme la méchante du couple puisqu'elle le trompe. Mais on découvre plus tard que c'est un mauvais ami et un mauvais petit ami, donc on ne peut que s'impose que c'était aussi un mauvais mari. Les clichés sont gros comme une montagne, le mec est pathétique et un mec bourré, moi ça me met plus mal à l'aise qu'autre chose, alors me faire rire avec, c'est impossible.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Le comique de l'excessif !!! Et ça marche parfaitement... n'en déplaise à qui n'aime pas....C'est bien écrit et ça fonctionne à fond... à voir et revoir...\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Film très drôle avec un casting réussi !!\n\nCertaines punchlines sont vraiment excellentes.\n\nA voir absolument\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Ennui profond que ce film dont l'histoire se résume à une bande de mecs qui font la fête parce qu'ils sont divorcés. Une avalanche de gags pipi-caca-zizi, lourdingues et tirés en longueur (l'art de remplir une heure et demi quand on n'a rien à raconter...). Des placements de produits à foison. Des nanas réduites aux vieux clichés machistes. Ça fait trois mois que je n'étais pas allé au ciné à cause du confinement, je n'ai pas choisi le bon film pour y remettre les pieds. À éviter. (je mets 1,5 pour Demaison et Ducret qui m'ont évité de m'enfuir avant la fin)\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Surprise que ce film ait remporté le grand prix d'Alpes d'Huez car oui on rit mais pas tout le temps (loin s'en faut) et loin d'être la comédie de l'année. \nUn brin ennuyeux et humour lourdingue mais c'est du M. Youn ; on reconnaît sa signature\nSi je suis allée le voir, c'est surtout pour Audrey Fleurot et FX Demaison qui, comme à leur habitude, sont excellents \nPar contre, quel plaisir la BO 😁\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      J'ai été voir ce film avec appréhension vu les critique assez négatifs en générale mais franchement pas déçu l'humour y est l'univers de Michael youn y est on la ressent et ça fait du bien on rigole tout le long Arnaud ducret est juste mémorables dans son rôle surtout la scène ou il est bourré on pleure de rire \nJ'ai qu'une chose à dire si vous voulez passez un  bon moment foncez voir ce film\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"11","comment":"\n                      un grand moment de bonheur et de pur rigolade. Excellents acteurs. Note maximale même si quelques lourdeurs ci et là ne sont pas top mais non trop bien vraiment !\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"11","comment":"\n                      un beau casting, mais un scénario banal, convenu, rien de vraiment drôle. M.Y. est tombé dans la facilité avec des pseudo gags vu et revus.\npassez votre chemin\n        \n            ","stareval_note":"1,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      J'ai mis 0,5 parce qu'on ne peut pas mettre zéro, mais ce n'est pas l'envie qui m'en manquait... En allant voir un film de Michael Youn on se doute que la finesse et le bon goût ne seront pas au rendez-vous, mais on espère quand même voir un film avec un minimum de scénario et rire de temps en temps... Espoir déçu, il faut avoir de quoi lire sur son smartphone pour rester devant ce navet jusqu'au bout !\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Un vrai bon moment de détente . La patte de Youn est bien là, on ne se refait pas, mais l’ensemble est très très bien. Je recommande !\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      c un film drôle sans prise de tête et plutôt bien fait ni trop long ni trop court avec de bon acteurs et actrices avec de l'égalité homme femmes pas féminisme ca fait du bien bref je recommande\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"11","comment":"\n                      Une comédie sympathique ou l'on n'a pas besoin de réfléchir 😊!!!  Ce n'est pas un film qui va rester dans l'histoire du cinéma et je ne me suis pas ennuyée malgré des réserves au départ.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      bonjour, le film est frais en cette période. Il est marrant... je ne suis habituellement pas du genre à relever les histoires de token mais là c’était trop !!! Le noir marocain homo et homme à tout faire.... la seule métisse dans un restaurant à qui l’acteur principale dit : toi t’es moche... et la star du stand up en mode... je vous laisse.. franchement n’importe quoi... dommage parce que c’était marrant mais j’avoue avoir été blessée\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Film à pleurer de rire du début à la fin avec un excellent casting avec une story Line etra fabuleuse\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Alors là je suis choqué de voir certains commentaires assassins sur ce film et j'avoue ne pas comprendre ! En toute objectivité c'est un des meilleurs films comiques français que je n'avais pas vu depuis longtemps. Alors certes il ne faut pas s'attendre à une histoire digne d'un roman et l'humour peut paraître lourd pour certains mais de là à dire que le film dénigre les vegans ou je ne sais quelle communauté c'est abusé ! Ayez un peu d'humour et de second degré ! En tout cas super comédie menée à la perfection par Arnaud DUCRET ainsi que les seconds rôles très crédibles aussi ! On rit du début à la fin ça monte crescendo, le film est bien ficelé et bien rythmé on ne voit pas le temps passer ! Si vous voulez passer un bon moment de rigolade avec des gags à répétition foncez ! Si vous n'avez pas d'humour et ne connaissez pas le second degré alors fuyez !\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"13","comment":"\n                      J’ai beaucoup aimé en cette période un peu morose de rire autant \nBeaux jeux des acteurs et très bonnes blagues \nBravo à Michael Youn\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Excellent! Du rire, de l'amour, du fun... top !\nUn casting génial et un scénario original! On ne voit pas le temps passer, il y a plein d'action et le jeu d'acteur d'Arnaud Ducret est top !\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      J'aurais bien mis 0 mais le minimum est de 0.5. Le scénario est littéralement à chier. Film sensé été humoristique pas un rire dans la salle. 1h40 de gêne heureusement les popcorn nous ont aidé a surmonté cette épreuve. J'ai hésité a quitter en pleins milieu du fille mais 7balles le tickets sa me fesait mal au coeur. N'allez surtout pas le voir une perte d'argent  et de temps. Merci d'avoir gâcher mon week end qui avait si bien commencé.😤😡🤬😠🖕\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"13","comment":"\n                      J'ai passé un très bon moment au cinéma avec cette bonne comédie, ces acteurs que j’apprécie et du bon son.\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Fan de Arnaud Ducret et j'aime beaucoup les autres acteurs aussi, ma déception a été donc d'autant plus grande face à cette comédie CATASTROPHIQUE...\nTrès très déçu...\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Un film au top !! Très bonne réalisation !! Belles prises de vues , très bons acteurs , beaucoup d'humour !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Film très bien réalisé. Bravo Mr Youn . Sujet délicat traité avec humour. Avec des acteurs géniaux. L'amour triomphe toujours.\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      Très lourd et il faut se chatouiller pour rire...et encore ! Triste malgré de nombreux comédiens connus . Que font ils dans ce nanard !\n        \n            ","stareval_note":"1,0"},{"id_movie":"265572","page_movie":"13","comment":"\n                      bien sur ce n'est pas du haut de gamme mais ça se laisse regarder.\npar contre moscato et biolay jouent comme des cochons.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"13","comment":"\n                      fabuleusement drôle ... merci pour toutes ces crises de rires. Ca s'enchaîne sans fin. Bravo Mickaël et toute l'équipe du film. Génialissime !!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Quelques sourires malgré tout, Mais l ensemble reste  trop moyen.La distribution laissait espérer mieux.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Comédie drôle et délirante on rigole du début jusqu'à la fin c est sans prétentions mais ce film procure un réel plaisir à condition que l on ne soit pas trop coincé !! Ducret est excellent si vous voulez sortir du marasme actuel allez y vous ne serez pas déçu. ..\n        \n            ","stareval_note":"3,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Film qui fait du bien avec ce qu’il se passe en ce moment. \nTrès etonné pourtant pas très fan de Youn je me suis régalé\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Navet 4 étoiles \nA pleurer de facilité. Le spectateur est pris pour un benêt de 1er ordre.\nOù sont Les Jean Girault, Gérard Houry et autres ?\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Ce film n'est pas un film \"familial\" et devrait être interdit aux enfants de moins de 12 ans (et peut-être même 16 ans!).\nEn particulier cet humour lourd et douteux sur la conduite en état d'ébriété et sous l'emprise de la drogue pose problème.\n        \n            ","stareval_note":"2,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Ce film est un ramassis de clichés sexiste, grossophobe et végéphobe complètement débile. Je suis consternée de voir des films comme ça sortir en 2020. Le film dépeint les femmes comme soit des idiotes, soit des poufs soit des mecs; on se moque des gros, sans oublier la 1507ème édition de la blague sur les végan qui mangent de l'herbe, le tout est mal joué et prévisible à l'extrême. La question n'est même pas de savoir si c'est drôle ou lourd, ça l'est forcément avec Michael Youn on sait à quoi s'attendre, mais c'est carrément dégradant et ça ce n'est pas acceptable.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Super bon moment on s est vraiment pilule allez y les yeux fermés  c est vraiment une excellente surprise Arnaud ducret est époustouflant\n        \n            ","stareval_note":"4,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Excellent, des rires du début à la fin !! A ne pas rater, de très bons comédiens ! Parfait pour une soirée détente\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Gênant,  lourd et vulgaire. Les beaufs y trouveront leur plaisir, mais surtout à éviter en famille. Bref, tout simplement un film de Michaël Youn.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Je ne vais pas faire de grands éloges sur ce film. Mais paradoxalement, je n'ai trop rien de négatif à dire. En fait, on peut dire que le taff' est fait sans qu'il n'y ait une révolution dans le paysage des comédies françaises. Dans quelques mois, il rentrera parfaitement dans la programmation de TF1. L'humour y est tantôt bon et frais, tantôt lourdingue et revu. J'ai un peu de mal avec Arnaud Ducret et sa prestation. Hormis ça, le reste des acteurs sont bons (Evidemment, on mettra Audrey Fleurot au-dessus des autres malgré ses faibles interventions parce qu'on parle d'Audrey Fleurot).\n\nVous jouez à l'homme d'affaire stressé et sur-connecté, père de famille qui vit ses journées à 100 à l'heure ? Alors ce film sera parfait pour vous laissez aller en soirée avec votre belle à vos côtés.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Ce film est exceptionnel et bourré d'idée .Le casting est très bon ça joue très bien malgré les situations parfois louphoques.On rigole toute les minutes à chaque fois.Il y a des Gags ou tu te demande ou il a été les chercher.je le recommande à fond\n        \n            ","stareval_note":"4,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Bon Film \nOn a aimé mon copain et moi \nsa nous a mis de la bonne humeur .\nCetait marrant \nbon acteurs\n        \n            ","stareval_note":"5,0"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Film drôle avec certitude, on passe un bon moment après ça reste un peu lourd. Belles têtes d'affiche.\n        \n            ","stareval_note":"2,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Oui film de beauf, je n'imaginais pas que l'on pouvait faire aujourd'hui encore un tel film. \nBelles voitures, belles nana, radar explosé....épouses folles ou intéressées.\nCertes, A. Drucret est sympa mais ça ne suffit  vraiment pas.\n        \n            ","stareval_note":"0,5"},{"id_movie":"265572","page_movie":"12","comment":"\n                      Certes ce n'ait pas le film de l'année mais cela reste un film drôle, bon public et cela permet de passer un bon moment\n        \n            ","stareval_note":"3,5"}]}