{"data":[{"id_movie":"266487","page_movie":"1","comment":"\n                      Bienvenue dans un nouveau blockbuster d'action interchangeable vendu comme la sortie événementielle de l'été 2020 sur Netflix !\nMême pas le temps d'espérer une once d'originalité dans le déroulement scénaristique de \"The Old Guard\" : après un flashforward inutile, le film nous balance directement dans une énième mission virant au guet-apens général envers son équipe de mercenaires centrale. Tout le reste ne se résumera évidemment qu'à la plus banale des revanches de ces proies malgré eux contre un petit, puis un grand méchant. Par \"chance\", le spectateur aura même droit à l'introduction d'une nouvelle recrue pour comprendre ce qui anime chacun des membres du petit groupe, il pourra aussi quasiment sauter d'un pays à un autre à chaque séquence en guise d'offre exotique et, s'il est sage, peut-être même qu'un traître pointera le bout de son nez à un moment ou à un autre pour que ce menu digne du pire fast-food du film d'action contemporain le gave totalement ! Mais, attention, comme le bon Happy Meal qu'il est, \"The Old Guard\" a son petit jouet fantastique pour faire la différence : ses héros sont en effet immortels, une donne qui a peut-être de quoi donner un peu de relief à ce menu sans saveur...\n\nPas de mystère : non, ce ne sera pas le cas. Et cela va peut-être même rendre encore un peu plus la formule indigeste. Pourquoi cela ? Eh bien, contrairement à un \"6 Underground\" ou un \"Extraction\" (pour se référer à des productions Netflix récentes du même type), cette adaptation du comicbook signé par Greg Rucka et Leandro Fernandez ne va pas complètement se reposer sur l'action à tout prix -celle bête, bourrine, non-stop, où la forme l'emporte sur le fond mais qui a le mérite d'en mettre plein la vue- elle va préférer se concentrer sur ses personnages et leurs motivations avant les fusillades. On ne peut que saluer l'intention, d'autant que le statut immortel de ces héros implique de fait de très lourds passifs à explorer, mais cela ne va hélas pas du tout fonctionner. L'ensemble des thématiques abordées par leur conditions particulières (la solitude, le poids de l'éternité, la souffrance de voir ses compagnons humains disparaître & co) ne va se résumer qu'à une enfilade de portes ouvertes maintes fois franchies par n'importe qui ayant au moins une fois vu dans sa vie un film mettant en scène une créature immortelle. Par politesse, mieux ne vaut pas s'étaler longuement sur la pertinence des questions plus actuelles que le long-métrage tente d'aborder par ce prisme (le trait est beaucoup trop forcé et opportuniste pour être véritablement sincère) ou de la qualité gênante des quelques rapides flashbacks dans des époques lointaines (certaines reconstitutions sont dignes d'une kermesse d'école). Bref, entre la banalité de son cheminement scénaristique et celle des problématiques de ses personnages très fades, \"The Old Guard\" provoque un tel ennui que l'on vient pleinement à partager la douleur ressentie par ces immortels devant l'éternité !\nComme le matériau d'origine est connu pour sa violence graphique, on pouvait se dire que le film allait envoyer la sauce niveau bastons pour compenser... Eh bien non, même sur plan, lorsque \"The Old Guard\" passe en mode action, ce n'est que pour délivrer des séquences très lambdas du genre, pas désagréables à visionner certes mais la réalisation est si passe-partout qu'elle échoue instantanément à les rendre un tant soit peu mémorables.\n\nAllez, on sauvera quand même de l'ensemble la prestation de KiKi Layne (\"Si Beale Street pouvait parler\"), la seule à apporter un peu de fougue au milieu d'un casting amorphe (elle paraît même réveiller Charlize Theron à chacune de leurs interactions) et, plus largement, un élément scénaristique intéressant... que le film se contentera de faire réapparaître en guise d'épilogue dans le but d'annoncer une suite. Pas sûr pour autant que l'on s'y aventurera cette fois.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Je viens de le mater et bien agréablement surpris ! Très bon films et bons acteurs je valide et recommande\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Pitoyable ! Mais quel ennui, grotesque, mal joué, ridicule voir risible ... Film surcoté et tout çà pour çà ! 2 heures bien longues. A oublier, navet +1 !!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Il est regrettable de voir un film aussi terne et stéréotypé s’inspirer d’une série de comics si colorés et dynamiques : The Old Guard échoue non seulement à mettre en place un univers à la fois crédible et doté d’une identité véritable, mais également à construire des personnages attachants et pourvus d’une profondeur émotionnelle. Le film coche des cases – femmes fortes, femme afro-américaine forte, homosexuels forts – selon une esthétique de la liste de courses politiquement correcte. Surtout ne pas oublier le cosmopolitisme ! tous citoyens du monde, engagés dans la protection des opprimés et s’offusquant devant les massacres d’enfants dans les pays arabes. Le long métrage de Gina Prince-Bythewood, mis en scène avec la lourdeur et l’emphase des blockbusters actuels, semble prolonger l’interventionnisme humanitaire sur fond de glamour installé par The Last Face, avec en tête d’affiche la même Charlize Theron, qui concrétise au cinéma ses engagements politiques sans se soucier de la qualité intrinsèque de telles productions. Les chorégraphies des combats pourront intéresser certains, mais le film, lui, n’est qu’une longue chaîne de poncifs qui illustre sans incarner, saute d’un pays à l’autre sans penser le mouvement, investit l’immortalité – thématique qui anime aujourd’hui les débats américains – par le prisme du robotique le plus déshumanisant et grossier.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Quelques bonnes idées malheureusement noyé dans un scénario très moyen qui a tendance à s'éparpiller. Adaptation d'un comics, au final on es face à une réalisation très fade aux scènes d'actions quelconques et aux enjeux pas toujours bien définis. Dommage que le côté mythologiques des personnages ne soient pas plus exploiter et approfondies, c'est sûrement l'un des points les plus intéressants qui est Ici complètement survoler. Une fois de plus le ‘‘vilain méchant'' manque cruellement d'envergure et de charisme, sinon les acteurs sont plutôt juste dans leurs registres. Bref une production vraiment pas folichonne qui servira tous juste à passer le temps.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Une histoire sans surprise d'immortels chargés de sauver l'humanité mais qui en ont un peu marre de se faire harceler en retour. C'est lourd, lourd, lourd. On sent le produit d'appel Netflix. Dommage, on a connu mieux inspiré et plus créatif.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Divertissant à souhait, j'ai passé un très bon moment devant The Old Guard. Réalisé par Gina Prince-Bythewood, réalisatrice habituée principalement aux séries TV et ayant signée 3 long-métrages dans le genre romance/drama, je dois bien avoué que pour un premier film d'action, elle s'en sort haut la main. Je ne sais pas si elle a été aidée pour la mise en scène des scènes d'action mais franchement elles sont super lisibles et très bien chorégraphiées. J'ai trouvé l'histoire très sympathique à suivre, la b.o est pas mal et les acteurs (Charlize Theron en tête) sont bons et on les sent impliqués dans le film. La scène finale ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Bof moins... C'est ma note... Malgré une grande collection de défaut narratif édifient, et une mise en scène plate et fade, le plus gros problème de The Old Guard n'est pas d'être un mauvais film, qu'on aurait voulu mieux écrit, plus fort et plus subtile. Mais bien d'être un mauvais pilote de série, qu'on n'a pas demandé de voir. Et qui pour vous appâter à revenir voir la suite, ne raconte pourtant pas grand chose d'intrigant ou d'intéressant, en tout de même deux heures de temps perdu, à brasser du vide, de l'entendu et du convenu. C'est pas comme ça, qu'ils vont réussir à batir une franchise digne d'être suivie. Même le plus mauvais des Marvel ou des DC, saura toujours qu'il faut un début avec une mise en place prenante, un développent riche et évolutif, et une conclusion accomplie et satisfaisante, pour ne pas trop indisposer l'estomac du spectateur. L’insupportable gout d'inachevé de cette mise en bouche, voir d'à peine commencé, supplante largement les incohérences, la mollesse, les maladresses et le mal foutu. Certes, ça se suis sans s'endormir, ni véritablement de déplaisir. Mais de là à dire que j'en ai été passionné, au point d'attendre une suite évidente, rien n'est moins sur... Quelle douche froide décevante...\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Netflix confirme son attachement aux adaptations de comics et film d’action.\n\nLe film se veut encore une fois un thriller action des plus lambda, à l’identique de tous ses confrères blockbusters.\n\nLa seule légère variante étant ici, l’immortalité des soldats, qui leur vaut l’attention d’un grand groupe pharmaceutique.\n\nIl est toujours dommage de voir qu’une scène est toujours tournée à l’identique depuis la fin des années 90. Que cela soit dans la présentation du méchant dirigeant de la corporation pharmaceutique, à mi-chemin entre Dr. No et Steve Jobs.\n\nIdem pour l’aspect tactique des combats à l’arme à feu ou au corps-à-corps, quel genre de mercenaires serait partant pour affronter des immortels? Il faudra qu’on m’explique.\n\n","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"1","comment":"\n                      L'histoire est bonne, le scénario est bien construit et le réalisateur sait où il veut nous amener. Les scènes de combat sont assez surprenantes et bien faites. On se laisse emporter dans ce film qui peut amener sur une saga réussie.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Rien n'est éternel, même pas, les immortels... \"The Old Guard\" est l'adaptation du comics de Greg Rucka et Leandro Fernández qui signent eux-mêmes le scénario. On suit une troupe de personnes immortelles qui ont tout l'air de mercenaires sauf qu'ils se servent de leur particularité pour faire le bien. Ils sont immortels, mais ce ne sont pas des super héros pour autant. Ils ont mis à profit leurs nombreuses années passées sur Terre pour apprendre toutes sortes de choses et sont donc des soldats expérimentés et accomplis. Alors qu'ils font tout pour se faire discrets, ils sont traqués par des personnes qui veulent les étudier. Si \"The Old Guard\" met en avant la diversité en étant en phase avec certains mouvements en vogue, ce n'est pas le but premier du film. Il s'agit d'un film d'action et c'est tout. Il y a la bande d'un côté et les méchants de l'autre et c'est tout. C'est un peu léger surtout que le méchant manque cruellement de charisme, mais on ne s'ennuie pas pour autant même s'il y a quelques longueurs entre le moment ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Film long, personnages et mise en scène nulles, vraiment une perte de temps et d'énergie. \nMusiques sans grand intérêt et sans émotions, placées pour être placées, à retirer de Netflix ! Casting qui vendait du rêve mais la réalité est tout au autre.. un cauchemar !\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Très bon film, et qui mérite une suite qui va lui donner encore plus d‘intrigue. Les grands cinéphiles sont toujours là pour la critique sévère autant pour du bon que du mauvais alors allez voir les film du si bon dubosc et là comprenez qu‘est ce que c‘est un scénario pitoyable et des acteurs de bas niveaux. Sur ce film le scénario n‘est certes pas original mais il a le mérite d‘être intéressant, les fx sont pas du niveau de Star Wars mais très bien sans défauts et le jeu des acteurs bon sans réplique pitoyable comme dans tant de film. Ce film mérite sans problème sa note et sa ou ses suites bravo Netflix\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"1","comment":"\n                      The Old Guard, la nouvelle \"super-production\" signée Netflix est arrivée et... on le sait. Publicités sur les chaines nationales, ce qui n'augure pas du bon en général.\nPorté par Charlize Theron, le film ne brille pas d'inventivité. Le scénario est loin d'être innovant, on reprend juste le mythe du vampire et on le met à la sauce immortel.\nLa réalisation n'est pas folle, la cadrage fait le travail mais rien de nouveau de ce coté là.\nLes acteurs font le travail sans plus, quelques dialogues font bien rires, notamment la tirade d'un des immortels sur son compagnon dans le fourgon blindé. Bref, pas fou de ce coté, encore une fois, avec des dialogues bien kitch parfois.\nCoté personnages, difficile de s'attacher à eux en 2h, leur présentation respective ne suffit pas à savoir réellement qui ils sont, et, pour le personnage principal c'est encore pire. Le coté mystérieux de Andy, ça va bien 5 min, mais le principe est éculé depuis que Steven Seagal l'a ringardisé dans Piège en Haute Mer.\nLes scènes d'action sont moyennes et n'apportent pas de plus sur la façon de filmer.\nReste le méchant, qui arrive parfois, à élever le niveau. Et bien ici on est sur du bas de gamme, personne ne devait être disponible et ils ont dû prendre un acteur qui a oublié son charisme à la maison.\nA la fin, quelques rebondissements très peu intéressants, qui ne m'ont pas hypé pour une éventuelle suite. Bref très moyen, regardable, mais très moyen.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"1","comment":"\n                      Super film, très bon acteur il me tarde de voir le 2 et même le 3 !!!! C’est génial tellement prenant\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Ahhh un film \"case à cocher\" :\n- Petite Allusion Russe\n- Petite Allusion \"France\"\n- Vilains Scientifiques\n- Petite Ado en mini crise d'identité, mais bim, grand courage revient au galop\n- La Boss c'est la Femme !\n- La jeune héroïne, c'est la diversité\n- Hop, on saupoudre un peu d'H.o.m.o.s.e.x.u.a.l.i.t.é dans une scène\nA cela vous rajoutez \"Bim\", \"Boum\", \"Panpan\" et le film est bouclé.\nUn pure nanard de consommation. Une insulte pour nos cerveaux !\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Un film Netflix par excellence.  Tout est dis dans la BO. Pas de suspens scénario cousu de file blanc. Acteurs très moyens ( surtout le méchant, hou le méchant ). \nUn bon film pour les ricains. \nMême les scènes d action sont soporifiques.......\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Bon très moyen ,certain combat sont a la limite du risible et d'autre très bien..tous arrive sans surprises ,quand aux méchants ben ils sont inexistant.On retiendra le jeu des acteurs qui arrivent par moment a nous intéresser.  Pour le budget avec un scénario et un vrais réal je pense que l'on peut faire beaucoup mieux.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Super déçue par ce film surtout avec une tête de proue comme Charlize Theron. \nDes musiques affreuses en BO qui ne permettent pas du tout de s'immerger dans le film. \nDes séquences \"émotions\" qui n'en font ressentir aucune. \nZéro explication du pourquoi du comment. \nDes passages risibles... \nBref, comment perdre deux heures de son temps. \nBravo Netflix ! 👌\nP.S. : Une étoile quand même pour le jeu des acteurs qui lui était à la hauteur.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Réalisé par Gina Prince-Bythewood (Love & Basketball), The Old Guard trouve son origine dans une BD lancée en 2017. Avec un concept de base proche d'Highlander, le comics (et donc le film) nous présente une troupe de mercenaires immortels menée par Andromaque de Scythe. Andy pour les intimes (Charlize Theron) est la plus âgée de ce groupe d'éternels ayant traversé les époques, mais s'est peu à peu détourné d'une humanité n'ayant appris de ses erreurs. Nous trouvons à ses cotés 3 compagnons : 2 guerriers issus des Croisades ainsi qu'un vétéran français de l'armée Napoléonienne (un Matthias Schoenaerts toujours aussi charismatique).\n\nCette joyeuse troupe vend ses services aux plus offrants, parcourant le globe afin d’œuvrer pour la justice, tout en faisant profil bas. Mais à l'heure d'Internet, des réseaux de surveillance ou de contre-espionnage, difficile de passer inaperçu. Rapidement ils seront la cible d'un consortium pharmaceutique, désireux de les capturer pour étudier leur immortalité. C'est à ce moment qu'entre en scène Nile Freeman (Kiki Layne, vue dans Si Beale Street pouvait parler), une marine découvrant pour la 1e fois sa nature d'immortelle.\n\nEn plaçant au centre de The Old Guard la psychologie de ses personnages, la BD étudiait avant tout les blessures profondes de ces êtres privés de la mort,contraints d'errer jusqu'à l'éternité. Ici, comme tout adaptation, on retrouve ces questionnements à intervalles réguliers, mais le tout parait quand même plutôt secondaire. D'entrée de jeu tout mystère sera rapidement évacué, avec un didactisme plus ou moins réussi faisant de The Old Guard une grande introduction. A ce titre, on pourra sans doute se dire que la 1e moitié du film est la plus intéressante, nous présentant chaque membre de manière efficace.\n\nCar oui, le casting est sans doute LE point fort du film. Charlize Theron et Kiki Layne se donnent à fond dans leur rôle, tout comme le reste du groupe (Schoenaerts, Marwan Kenzari, Luca Marinelli). L'alchimie est présente, et même si ces personnages restent avant tout des archétypes, le tout fonctionne plutôt bien. On se plait à les suivre, en particulier lors de quelques flash-backs apportant du lore (notamment un personnage qui sera sans doute important pour la suite). Passé cela, le film commence quand même à montrer ses limites.\n\n\nThe Old Guard bénéficie d'une inconsistance de tenue et de fabrication. Si les personnages principaux sont plutôt bons, les antagonistes sont aux abonnés absents. Chiwetel Ejiofor (12 Years a Slave, Doctor Strange) est relativement peu présent (en attendant la suite encore une fois) et le bad guy joué par Harry Melling (La Ballade de Buster Scruggs, Dudley dans Harry Potter) représente tous les clichés du vilain corporatiste sans scrupules. En terme d'enjeux on reste donc sur du balisé impersonnel. C'est d'autant plus dommageable quand la 1e partie du film réussit à intéresser le spectateur sur la nature quasi mythologique de ses protagonistes. \n\nNous faisant miroiter un The Old Guard 2 avec plus d'ampleur pourrait suffire, mais difficile de passer outre la nature du film. A savoir être une présentation de franchise, plaçant efficacement ses pions et usant de ressorts narratifs éculés (la trahison, la capture, la prise de conscience) sans grande incarnation dans son récit. Ce manque de singularité se retrouve également dans sa fabrication. La direction artistique est plutôt lambda (vas-y que je te met un climax en haut d'un immeuble gris et de pièces vides) et la BO, bien qu'efficiente, parsème le film de chansons plus ou moins adéquates. \n\nHeureusement, la réalisatrice souhaite apporter un soin global à l'action, même si là encore on part sur du mi-figue mi-raisin. Pour quelques bastons au corps-à-corps viscérales et très bien chorégraphiées (il suffit de voir Charlize manier la hache pour approuver), on peut avoir quelques fusillades manquant de panaches ou de véritable étude topographique ou logistique de l'action. Si le montage est parfois un brin cuté, The Old Guard reste néanmoins lisible, et jamais vraiment plat.\n\nLe positif l'emporte tout de même à ce niveau, parvenant à trouver un bon rythme tout au long de ses 1h50 d'intrigue introductive et programmatique. Car malgré la maigreur des enjeux, le visionnage n'est jamais déplaisant. Même si on aurait aimé découvrir un peu plus du background des personnages (on imagine que le budget n'était pas illimité non plus pour reconstituer diverses époques passées), le film va régulièrement à l'essentiel malgré quelques détours et facilités scénaristiques.\n\n Malheureusement, on ressort de The Old Guard avec la sensation d'avoir visionné un double-pilote de série plutôt qu'un gros film à high-concept. Rien de profondément péjoratif quand même étant donné que le film nous présente correctement ses (maigres) enjeux et ses personnages, dans une intrigue autour du globe (Afghanistan, France, Grande-Bretagne, Soudan) sans gros temps mort. Néanmoins, difficile d'en tirer quelque chose de mémorable, que ce soit dans son action à la John Wick ou son manque d'identité visuelle. \n\nMalgré tout, The Old Guard n'est pas un mauvais film, ni un visionnage déplaisant. On se plait à suivre des acteurs impliqués dans leurs rôles et dans des scènes d'action à la physicalité appuyée. Si on reste un peu sur notre faim, avec un léger arrière-goût d'inachevé dans la bouche, on se consolera en attendant un 2e opus qui semblera réellement entrer dans le vif du sujet. Et même si voir la charismatique Charlize botter des fesses est quand même plutôt plaisant, on se remattera plus facilement d'autres séries B d'action, tel que le récent Tyler Rake. \n\nBref, ni bon, ni mauvais, simplement peu mémorable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Les scènes d'action sont bien rythmées mais ne rattrapent pas un scénario qui s'essouffle et manque cruellement d'enjeu. Dommage\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Surprenant ! Il y a des messages derrière tous au long du film. Et charlize theron exceptionnelle. ❤️\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Ce film est vraiment très sympa et très complet. Il y a de l'intrigue et un peut de suspense. Très bon film à regarder !\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Très bon film, les combats sont rhytmés, on s'accroche vite aux personnages et meme s'ils sont immortels on a peur pour eux\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Film blockbuster sympathique et assez divertissant produit par Netflix avec une nouvelle giga star de Hollywood en la personne de Charlize Theron. On regrettera cependant un scénario particulièrement enclin à vouloir faire plaisir à tous quitte à être très caricatural... Une suite est déjà à anticiper au regard de la fin du film qui ouvre pas mal de possibilités\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      À ma grande surprise, j'ai beaucoup aimé ce film car même s'il s'agit d'un film d'action comme un autre, le fond et l'histoire sortent de l'ordinaire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Une Charlize Theron qui crève l'affiche, son rôle est marquant. Je dois dire que j'ai beaucoup apprécié l'histoire, le spectateur scotché sur son fauteuil, suit les péripéties de ces 4 immortels...5 pardon.. Alors une suite, ou une série par la suite... ? Serait-ce un pilote ? Les effets spéciaux sont vraiment réussis ainsi que les scènes de \"baston\". Une version des immortels remis au goût du jour, moderne. Qui transcende les années.. Ils m'ont fait quelque peu penser au personnage de Wonder Woman. Il subsiste le mystère de leur immortalité, et surtout pourquoi elle s'arrête à un moment. Mais là, encore je crois savoir pourquoi. Une petite idée.. En tout cas pour moi ce fut un régal !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Qu’on ne se le cache pas, The Old Guard ne réinvente rien. Les films de mercenaires ont à peu près tous la même histoire. Tout va bien au début, puis un nouvel ennemi plus malin que les autres fait son apparition. Au passage, on recrute un nouveau membre qui va nous aider,\nL’alternance entre pauses psychologiques et scènes d’action est cependant bien géré.\nAlors oui, il y a de l’action, mais ce n’est pas non plus Tyler Rake. On reste, avec The Old Guard, dans un film d’action assez classique. Fusillades nerveuses, combats au corps à corps ou à l’épée et guérisons semi-instantanées ponctuent l’aventure de nos mercenaires passés maîtres dans l’art du combat au fil des siècles. \n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Comment peut on faire un film aussi mauvais avec autant de moyens? Des décors fastueux, une mise en scène qui tient la route, des acteurs plutôt triés sur le volet et puis plouf, ça n'a aucune saveur, aucune personnalité, aucun parfum. Tout est au premier degré dans ce film, pas d'humour, pas de clin d’œil, pas d'allusion culturelle, rien. Les personnages n'ont aucune épaisseur, les liens qui devraient les unir semblent inexistants, chaque acteur joue sa partition comme si les autres n'existaient pas. Le scénario est prévisible et manichéen à souhait, en adéquation avec le casting d'ailleurs! Les gentils ont des bonnes grosses têtes de gentil, idem pour les méchants et tout pareil pour le gentil pas si gentil et le méchant pas si méchant, bref la prévisibilité est franchement au rendez-vous.\nEn résumé c'est du niveau d'un téléfilm, le budget en plus et la déception qui va avec.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      J'ai beaucoup apprécié l'originalité du scénario ! Charlize Theron au top du top comme d'habitude, ainsi que l'actrice qui joue le rôle de Nile est absolument convaincante. Dommage qu'une partie du film soit assez lente. Le dénouement que je pensais prévisible ne l'est pas, tant mieux du coup. Les effets spéciaux sont très sympas. Belle production Netflix que je vous recommande :)\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon film très rythmé on ne s'ennuie jamais.\nTrès bon casting Charlize Theron magnifique, bad ass j'adore\nLes scènes de combat sont top\nJ'ai rien trouver de négatif sur ce film\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Film vraiment mauvais. personnages assez bas de plafond, limite stupides pour certains. l'histoire est extrêmement banale. film à éviter.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Belles scènes de combat et on s'attache bien au personnage ! J'ai beaucoup aimé. La fin présage a une super suite !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Scénario original pour ce film d'action/SF assez efficace, qui malgré quelques longueurs (plus de 2h tout de même) et des effets très classiques dans ce genre de film (le méchant propriétaire de laboratoire qui ne pense qu'à son profit, la trahison et le retournement de casquette de certains,....) nous en donne pour notre argent. Une des bonnes surprises Netflix (à l'image d'un Tyler Rake), qui au vu de sa fin, nous donnera très certainement droit à une suite!\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      J'ai regardé le film en VO comme à l’accoutumé et c'est une bonne manière de voir si le film est bien dirigé.  Ici ce n'est pas le cas du tout, la mise en scène est horrible. \nLe problème est que je pense que le film est trop ambitieux pour la réalisatrice. \nEn gros les plans sont académiques mais très mal filmés, vraiment elle n'exploite pas du tout le format 2.35:1 (cinémascope), ici c'est vraiment insipide et cadré avec mauvais goût et n'apporte absolument rien à la narration, un bon 1.85 aurait suffit.\nLe montage est horrible, ça cut sur des gros plans inutilement pour bien montrer plusieurs fois que les \"héros\" sont attachés, sans parler des ellipses scandaleusement déposées là avec un bon gros \"démerde toi avec ça j'avais pas d'inspi\" le tout manière de donner du rythme et bien sûr on vire toutes les scènes qui aurait pu être utiles, et oui sinon c'est pas drôle... Et ça bouge tout le temps  (les américains sont amoureux de la shaky cam faut croire . \nLes comédiens ne sont pas correctement dirigés et c'est vraiment dommage, leur jeu est plat et largement surjoué la plupart du temps, les dialogue sont minables et digne d'une conversation entre ivrognes. \nNiveau esthétique là rien n'est mieux, l'éclairage est insipide et n'apporte rien, les fx sont baveux et d'un autre temps, quand aux costumes ben ils sont tout neuf tout le temps... la blague sérieux le département costume n'a même pas fait l'effort de les salir un peu ou de les user bref ça en dit long sur l'attention porté aux détails dans ce film. \nQuand à l'histoire qui a du potentiel, ça peine à nous intéresser tant le film est mou, long et chiant désolé mais avec un casting pareil s'ennuyer relève de l'impossible mais là c'est clairement le cas. L'histoire se résume ainsi, des immortels dont les méchants veulent avoir leur immortalité pour devenir riche voilà, tu peux faire un truc cool avec pourtant, en y apportant des enjeux avec plus d'intérêt mais non pourquoi se compliquer la vie après tout le spectateur est débile non ?.. Pitoyable. \nDommage, mais voilà, le talent de la réalisatrice fait capoter le projet. Avec un budget (plus de 70 million de $ d'après ce que j'ai réussi à trouver) c'est pas ouf mais y a pas besoin de plus, ils ont eu 63 jours pour tourner le film là aussi ça va en vrai avec plusieurs équipes et plusieurs caméras sur le set ça fonctionne en général, sauf si le projet est trop ambitieux pour la réal comme c'est le cas ici qui a pourtant 20 ans de carrière, il serait peut être temps de revoir celle-ci et de laisser la place à ceux qui peuvent redorer le blason du 7ème art parce que là aie  y a pas le niveau. \nLe sentiment qui ressort ces derniers temps et que les films sont de plus en plus bâclés là ou les séries elle gagnent en qualité. Netflix et Charlize Therone sont pourtant à la prod mais là ça fait choux blanc, zéro émotions, zéro prise de risque sur la direction artistique, ça ne fonctionne pas. Bof bof bof.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      C'est un film plutôt réussi, avec de supers combats. L'idée est plutôt originale, les acteurs sont très bons. Le bémol ce sont les dialogues plutôt faibles et assez niais, et fait de phrases toutes faites entendu dans tous les films. Sinon très bon divertissement. Ca sent quand même la suite... !\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon Film bien scénarisé et filmé , les acteurs sont excellents également. Un vrai chef d'œuvre!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Je suis d'accord avec Charlize Theron  les femmes doivent aussi avoir des films d'action et des têtes d'affiche féminines....mais pas avec elle ! Désolé de le dire mais Charlize Theron est bonne dans les rôles d'auteur et des films plus psychologiques que dans la castagne ! Son physique joue contre elle et je la sens quand même dans l'arrogance. Personnellement je n'ai pas adhérer à cette pseudo fable sur l'immortalité ! D'ailleurs en dehors de Charlize Theron il manque une autre tête d'affiche ! On a l'impression qu'elle est tellement dans l'envie d'avoir sa propre franchise qu'elle ne veut pas partager cela ! Bref les films de ce genre je trouve que c'est mieux avec une vraie équipe ! \nLes personnages ne sont pas attachants et les scènes de combat sont corrects mais pas mémorable! Je n'ai même pas réussi à terminer le film .... Je pense franchement qu'il faut éviter d'en faire un deuxième car il ne sera clairement pas bon\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      J’ai trouvé qu’en soit c’était un bon film d’action. Il manque cependant quelques éléments pour en faire un très bon. L’important est que les bases sont solides. Je veux bien entendu parler des scènes d’action en elle-même. Il y en a régulièrement et surtout elles sont bien réparties durant le film. Ces passages sont vraiment dynamiques. J’ai apprécié les chorégraphies de combat, et c’est agréable à regarder. Ça bouge bien et comme c’est bien filmé, cela ne part pas dans tous les sens. Il faut dire que le casting a été méticuleusement choisi avec en tête de file Charlize Theron. Avec des sagas comme MAD MAX et FAST & FURIOUS, elle a montré que ce style est parfaitement dans ces cordes. Elle a un super aura de leader. J’ai beaucoup aimé les membres de son équipe, et plus particulièrement Matthias Schoenaerts. Le charisme du Belge fait encore une fois mouche. Même en ce qui s’agit du casting plus secondaire comme Chiwetel Ejiofor, il y a de la qualité. La forme est donc au top, le gros point noir vient du fond. On a la trame des immortels, qui est un bon début, mais on reste seulement en surface. Finalement la seule réponse aux questions qu’on se pose est : « C’est comme ça ». Il y a aucune volonté de développer le sujet. Dommage car cela aurait donné du corps aux personnages. Même le scénario est très prévisible jusqu’à l’ouverture sur une suite qui se devienne facilement. J’aurais aimé une prise de risque pour nous offrir de bons rebondissements.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Hormis quelques incohérences scénaristiques,  du très bon cinéma d'action, plutôt original et servi par une excellente distribution.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Franchement pas mal. Hâte de voir la suite. Je trouve que Netflix propose de plus en plus de films de qualité. Ça s'améliore de plus en plus. J'appréhendais car Netflix a produit énormément de films bof, ennuyant ou dont la fin vous laisser un peu sur votre faim.\nMais la, c'est un film bien rythmé, on a envie de découvrir les secrets des personnages. Ils osent des choses avec des personnages qui vont ouvrir la critique des conservateurs rétrogrades. Bref moi j'ai aimé\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon film de divertissement ! L'histoire est intéressante, les scenes de combat bien réalisées . On ne voit pas le temps passé . Personnellement c'est exactement ce que j'attends d'un film d'action. \nPetit plus la BO est parfaite.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Scénario inspiré de Highlander avec une réflexion sur l'immortalité. Fond et forme pour ce film avec interprétation et casting bien vu. Charlize Theron forever !\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Énorme navé. Très mauvais jeux de rôles. Mauvais scénario, des répliques bateau. C'est pitoyable de bâcler un film qui part d'une bonne histoire. Qualité Netflix comme la plupart...\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon film original, qui éveille notre intérêt du début à la fin.. \nLe scénario est impeccable, les acteurs le sont tout autant, j'attends le second opus avec grande impatience!! 4/5\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Un film surprenant lorsque l'on ne connaît pas l'histoire, et cela juste après cinq minutes. Une équipe d'immortels se font passer pour des mercenaires pour aller régler des conflits, sauver des vies, etc. Peu à peu on comprend qu'il y a une raison que les membres de l'équipe semblent ignorer. Comment devient-on immortel ? A quoi ça sert ? Alors on a les bons et les méchants de l'industrie pharmaceutique. L'équipe se fait piéger mais dans l'entre-fait, une nouvelle immortelle voit le jour. Ensemble ils vont réussir à contrecarrer les projets du pharmacien. Le scénario est un peu simpliste mais l'histoire tient debout et les bons gagnent.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Sans aucuns doutes l'un des plus mauvais films qu'il m'est été donné de voir ces dernières années.\nUne Charlize Theron peu motivée et ça se voit. Un scénario inexistant, dès acteurs sans saveurs. Ne perdez pas votre temps devant un tel navet.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      J'ai vraiment adoré \"The Old Guard\"! Avec un très bon casting et une Charlize Theron toujours géniale dans les films d'actions, l'histoire parle d'un groupe d'immortels dont l'existence secrète est mise en péril et parmis eux, une nouvelle recrue. Je crois que le film est adapté d'un roman graphique que je n'ai pas lu donc je ne peux pas dire si c'est fidèle mais pour ma part j'ai trouvé l'histoire au top avec des scènes d'actions très bien orchestrées. Un très bon film d'action à découvrir.\nJe conseille \"The Old Guard\" fortement !\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Est-il possible regarder un film sans message socio-politique dérangeant ? On cherche uniquement à se vider la tête. \nUne des raisons pour lesquelles je ne vais plus au cinéma. Dommage, il y avait de l'idée, les personnages sont attachants, les scènes d'actions ne sont pas désagréable même si la mise en scène est parfois chaotique.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Actrices et acteurs de qualité dans un scénario original. Des scènes de combat réussis. \nDes voyages à travers le monde pour traquer les meurtriers.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Un scénario qui se tient, Charlize Theron au top, un super thriller qui en vaut le détour. \nUn bon film d'action comme j'avais pas vu depuis longtemps.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Waouh !! Si vous aimez les histoires franchement capillotractées, mais vraiment capillotractées, ce film peut vous plaire, il a de sérieux atouts à faire valoir. Sinon passez votre chemin ! Circulez y a rien à voir ! Allez hop ! 😉\nEn BD ça peut passer et encore si vous aimez \n... mais en film non. Un peu d'ireel peut aider à  construire une belle fiction. Tiens Benjamin Button par exemple on n'y croît pas une seconde mais pour moi ça fonctionne parce que les personnages sont attachants, parce que l'histoire est bien racontée. Ici pour moi rien de tel juste des bons qui ne meurent jamais (pourtant parfois ceux qui veulent les tuer y mettent le prix) et des méchants qui meurent, c'est normal ce sont les bad guys. Heureusement que Netflix est au forfait sinon j'aurais regretté mes sous de la séance.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      \" The Old Guard\" diffusé sur Netflix annoncé comme le grand blockbuster de cet été est un film d'action de bonne facture. \nEn effet l'histoire se suit avec un certain intérêt avec de nombreuses scènes d'actions convaincante et un mélange de science-fiction plutôt plaisant , Charlize Theron grande vedette de ce blockbuster offre une prestation solide bien entouré de Kiki Layne ,Chiwetel Ejiofor et Matthias Schoenaerts . Cependant l'ensemble ne dépasse le bon film d'action de ' Série B'.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Une très bonne idée de scénario mais on reste en surface d'une histoire qui a encore beaucoup de potentiel. J'espère qu'il y aura des suites...\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      \"The Old Guard\" est un excellent film avec de très bonne scènes d'action, des moment un peu gore, l'histoire du film est génial et les personnages sont très intéressant. J'ai trouvé dommage qui y avait un peu de longueurs à certain moment et j'aurais peut-être bien aimé que le début du film on puisse voire l'un des personnage à son époque juste manière de 1 ou 2 minutes puis que le film poursuive avec l'époque où sont les personnages principaux.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Je m'attendais a rien et bien j'ai été agréablement surpris.  Bon film fantastique a voir. Pourquoi pas une suite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Je ne sais pas si c’est mon manque d’expérience en film d’action qui m’a fait apprécier ce film où le simple fait qu’on y ajoute une petite pincée de « surnaturel » mais en tout cas je ne l’ai pas trouvé aussi mauvais que ce que j’ai pu lire. \nCertes, ce n’est pas le film de l’année mais ça se laisse quand même regarder sans grande difficulté. L’intrigue n’est pas passionnante, le « méchant » est insipide (presque grotesque), le debut est un peu long et parfois, leur réaction et décision sont incohérentes... mais franchement ça reste prenant. \nEt une fois que l’intrigue était installée, je n’ai plus regardé une seule fois combien de temps il restait. Ce qui est assez rare pour que je le souligne. Et en prime le petit côté « surnaturel/immortel » permet d’occulter en partie les incohérences qu’on pourrait soulever.\n\nAlors oui, je n’y connais rien là-dessus mais personnellement les scènes d’action m’ont plus (même si je déplore le manque de réalisme... c’est pas vraiment un spoil mais au cas où : ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Bon au premier regard quand on regarde la bande annonce sa a l'air top. Les acteurs sont très bons.  Le scénario est moyen mais on passe un bon moment.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Plus que le jeu des acteurs, je retiendrai le scénario original d'immortels, finalement pas si souvent développé au cinéma et les séries, à part pour les vampires et Highlander.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Un sous sous Highlander qui mise tout sur l’action. Quand on connaît le potentiel de ce type de mythologie, on se dit qu'avec les moyens actuels, le gâchis est immense et on ne peut que conseiller au plus jeunes de se ruer sur la saga Highlander dont même les moins bons opus sont 10 niveaux au dessus.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Les invraisemblances sont tellement nombreuses qu'elles en finissent à ne peut plus être comptables. Je suis certainement trop pragmatique, trop terre à terre, mais lorsque l'on accroche pas au scénario, difficile de s'enthousiasmer malgré le flot d'effets spéciaux réussis et d'acteurs dynamiques.\nRestent néanmoins de longs moments n'apportant rien à l'histoire (je reste mesuré), qui cassent un rythme se voulant endiablé. Honnête, sans plus.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Andromaque, dite Andy, dirige un groupe de mercenaires. Leur particularité : ils sont immortels, ce qui est bien utile pour pratiquer ce métier. Ils ne meurent pas de vieillesse, se relèvent lorsqu'ils sont criblés de balles, leurs blessures guérissent, sans qu'ils sachent pourquoi. Ce don exceptionnel, pour la plupart d'entre eux, ils en sont venus à le détester, après des milliers d'années d'une vie fatiguée. Et au pire moment, alors qu'une organisation semble avoir découvert leur secret et les traquer, une jeune nouvelle rejoint leurs rangs, en revenant à la vie après s'être faite trancher la gorge...\nLe film est largement porté par Charlize Theron, qu'on a plaisir à retrouver dans un rôle de guerrière badass, après Atomic Blonde et surtout Mad Max : Fury Road. Elle réussi aussi très bien à nous faire croire qu'elle a vécu des milliers d'années, est extrêmement blasée tout en voulant protéger son crew. Cette équipe réussit à être attachante.\nLe film est adapté d'un comics du même nom de Greg Rucka, grand nom du comics, qui signe ici le scénario de l'adaptation. Comme souvent dans son oeuvre, le souci est porté sur la diversité ethnique et d'orientation sexuelle des personnages, mais j'ai surtout apprécié le soin apporté à la diversité de nationalités. L'équipe est composé certes de deux américaines, mais aussi d'un belge, d'un italien, et d'un tunisiano-néerlandais jouant le sarrasin. De même les divers pays dans lesquels se passe le film (Maroc, Sud-Soudan, Afghanistan, France, Angleterre) ne paraissent pas être juste des terrains de jeux de baston pour américains, et c'est quelque chose que j'ai tendance à apprécier.\nLes scènes d'actions sont tout à fait correctes sans que j'ai besoin d'en faire l'éloge non plus.\nLe film est peut-être un peu faiblard du point de vue de ses méchants : Copley est un personnage sans saveur particulière ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      C'est franchement nul The Old Guard. Adaptation de comics ratée, intrigue ennuyeuse, téléphonée et sans intérêt. C'est mou, sans intensité, sans âme, sans personnalité et c'est extrêmement formaté. La BO fait saigner les oreilles. Reste quelques scènes d'action sympas.\n\nhttps://www.justfocus.fr/cinema/critique-the-old-guard-de-gina-prince-bythewood-une-adaptation-dun-ennui-mortel.html\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Et encore une production Netflix qui vaut le détour. The Old Guard, sans révolutionner le genre, a tout ce qu'il faut où il faut, un scénario assez travaillé, deux ou trois têtes d'affiche qui font le job et une réalisation très propre. Pour le coup je n'en demande pas beaucoup plus, on est sur du divertissement pur et dur et il ne faut pas en attendre des tonnes. Dans l'ensemble, c'est plutôt dynamique, les personnages sont bien écrits et plutôt attachants et j'aime le genre, le générique par ailleurs est très sympa, histoire de finir en beauté cet action-movie épicé SF. Et puis c'est pour ma part toujours un plaisir de voir évoluer à l'écran Matthias Schoenaerts, le petit plus francophone du métrage. Un bon film au final.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Quand un groupe de mercenaires immortels traversent les âges afin d'atteindre un degré tactique militaire incommensurable on pourrait s'attendre à du lourdement exagéré. Ici, la réalité prime et les scènes d'action nous traînent le nez dans la poussière et le sang. Sur une durée conséquente, les personnages bénéficient d'un espace suffisant pour se développer. Une adaptation de Comics sobre et efficace, avec certaines scènes savoureuses, qui provoque l'envie d'une suite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Un méchant bien fade qui déteint négativement sur l’ensemble du film, porté lui-même par un scénario que l’on peut aisément qualifier du même adjectif. Bref, c’est un cercle vicieux mais les scènes d’actions sont heureusement relevées. L’intérêt de cette adaptation d’un Comics visible sur Netflix est d’être réalisée par une femme (Gina Price-Bythewood) et d’en mettre deux autres (Charlize Theron & KiKi Layne) au sein de cette bande de mercenaires immortels. Dans le genre, c’est plutôt rare, alors autant le souligner.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Grosse campagne de promotion pour cette production Netflix ayant la sublime Charlize Theron en tête d'affiche.\nMalheureusement le scénario déjà pas bien lourd s'enlise de plus en plus et notre superbe actrice à la carrière pourtant plutôt solide subit tout cela avec une constante mine de déprimée, ce qui ne nous aide pas beaucoup à apprécier le divertissement médiocre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      On ressort de The Old Guard avec la sensation d’avoir visionné un double-pilote de série plutôt qu’un gros film à high-concept. Rien de profondément péjoratif quand même étant donné que le film nous présente correctement ses (maigres) enjeux et ses personnages, dans une intrigue autour du globe (Afghanistan, France, Grande-Bretagne, Soudan) sans gros temps mort. Néanmoins, difficile d’en tirer quelque chose de mémorable, que ce soit dans son action à la John Wick ou son manque d’identité visuelle.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Bon casting, bonne réalisation, gros moyens au service d'une série B.\nMalgré ses faiblesses dans l'écriture The Old Guard est suffisamment rythmé pour être divertissant tout du long. À condition d'avoir une bonne tolérance au surnaturel et de ne pas s'attendre à un chef d'oeuvre.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Il n y a rien a retenir de ce film . C est mou ,ennuyeux  et vraiment sans interet . Il y a eu une enorme promo et on se retrouve devant un film qui parait tourné par des amateurs . \nIl n y a que Charlize Theron qui nous rapelles que l on regarde un film serieeux mais ça ne prend pas ...\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Scénario original qui change un peu à ce qu'on voit habituellement. On se laisse porter par le film même si rien ne nous surprend réellement. Le film n'en reste pas moins sympa à voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Une idée de base réellement intéressante, mais...c'est vraiment mauvais . Ça joue mal, c'est lent et les scènes d'actions fades  ne sauvent même pas le film. Kiki Layne est tout sauf charismatique. Vraiment un film à oublier.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      c'est très sympa comme film. y a de l'action, y a un.bon scénario, et c'est réalisé d'une main de maître. \nun highlander nouvelle génération. \nje ne connaissais pas la bande dessinée, il me reste à aller la lire.\nj'attends avec impatience la suite.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Très bon film, les personnages sont attachants, l'action y est bien présente tout au long du film. On ne s'ennuie pas une seule seconde. Une suite semble prévue,  hâte de découvrir l'univers de ces comics et surtout la mythologie avec Andromaque ! Je recommande ce film sans aucune hésitation !\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Sur le papier c'était plaisant et à fort potentiel mais encore une fois, la réalisation pêche un peu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Quel casting, quel gâchis. La première partie ressemble à un brouillon, acteurs mal dirigés (manque de prises ou de temps ?) Heureusement les personnages charismatiques permettent de tenir jusqu'à la deuxième moitié, mieux ficelée, mieux écrite. On passe un bon moment mais on est loin de Fury Road ou Avengers...\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Entre moyen et pas mal pour ma part.\nMême Charlize THERON ne m'a absolument pas convaincue ! La bande son est horrible et les chorégraphies de combats pas trop mal mais sans plus. Les angles de vue sont brouillons ! \nL'idée de départ est sympa, apparemment inspirée d'une BD gore, dommage que le gore ne soit pas là pour donner une véritable identité à ce film qui se cherche entre film de super héros et simple film d'action...\nEn espérant que le 2 qui est inévitable soit mieux !\nPour résumer un moment sympa si il n'y a rien d'autre à regarder.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      On sait pertinemment qu'avec les films Netflix, nous avons une chance sur deux de tomber sur des films pro-féministes et proLGBTQ. Qu'en est-il de The Old Guard? La réponse est: oui. Alors, je m'étais repris un abonnement pour voir ce film (et d'autres) et je m'attendais à un film séculaire fantastique. Il l'est mais avec une propagande proféministe et proLGBTQ poussif avec ce cahier des charges habituel. Au choix, nous avons l'armée américaine du début du film qui se résume à l'escouade féminine, à croire que nous sommes dans le Marvel Endgame où ce n'est plus la moitié de l'humanité qui a disparu mais les hétérosexuels, le \"black live matters\" tamponné sur votre carte de membre, l'amourette homosexuelle que l'on oubliera pas, et surtout ces vilains hétéro qui n'ont que trois rôles possibles à jouer de nos jours: le pleutre, le traître et le méchant. Je ne suis pas sûr que Sergio Leone aurait signé....  On se demande même comment le cinéma des années 60 à 90 a pu exister et survivre! Vous allez me dire que j'en fais des tonnes à ce sujet. Non, les aspects politiques et progressistes passent avant le scénario des films dans le cinéma de nos jours;\nReste que Charlize Theron fait le boulot comme les autres acteurs et actrices niveau scènes de combat, que la réalisation n'est pas si mal, on a quelques bonnes surprises à ce sujet. Les personnages auraient pu peut-être gagner en profondeur psychologique et l'atmosphère du film rendu meilleur si on se concentrait d'abord sur le scénario et la réalisation plutôt que diffuser en boucle des messages et propagandes que l'on nous rabâche à longueur de temps ....\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Malgré de mauvaises critiques j'ai plutôt bien apprécié le film, je l'ai trouvé divertissant avec de bons effets spéciaux. Ce n'est pas THE film de l'année mais ça se regarde (parce qu'il n'y a vraiment plus grand chose en ce moment sur Netflix non plus).\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Déception, voilà mon sentiment tout çà pour çà. Rien d'original, scénario mal ficelé peu d'action en vérité. Des longueurs, des clichés du bla bla. Un film d'action que l'on oublie aussitôt visionné. Honnêtement j'e me suis fait violence pour regarder jusqu'à la fin. Sans surprise, dommage, sur le papier cela avait l'ai bien.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      J'ai passé un bon moment très distrayant. J'enlève une étoile car l'histoire est quand même basique et il y'a quelques incohérences ou effets faciles de temps en temps. Mais c'est un très bon film de distraction, rien de plus. Je pense qu'il ne faut pas chercher plus en le regardant. Il n'y a pas de second degré ni de message : juste une soirée sympa devant la TV. C'est déjà très bien. Bon comme d'habitude, on reconnait les quotas imposés aux productions actuelles et c'est pénible car on peut le faire, oui, mais sans insister lourdement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Sur une idée plutôt originale, un film d'action relativement convenu mais suffisamment divertissant pour retenir l'attention. Ici, on cultive allègrement les clichés qui fonctionnent et qui plaisent mais on évite l'excès de paresse en offrant quelques surprises et notamment un gunfight très joliment chorégraphié sur la fin! La fin ouverte annonce une suite mais on imagine facilement le concept décliné en série, dans un mélange entre \"Highlander\" et l'excellent \"Code Quantum\"! Sympa!\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      En général j'aime les choix que fait Charlize Theron et là encore, je n'ai pas été déçue. Certes, c'est un film plutôt d'action et sans trop de réflexion mais j'ai passé à un bon moment. Les effets spéciaux sont impressionnants et les scènes de combat sont bien rythmées.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Bon scénario, bons acteurs, l'histoire est originale et prenante. On se laisse embarquer sans problème.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Jolie film d'action. Super réaliste tant au niveau des combats que dans le scénario, bien que ce soit avec une pointe de fantastique. Toutefois, faut le dire c'est plutôt bien ficelé. C'est une réussite ! Merci pour nos pupilles. 😉\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      film surprenant!bourré d'action et surtout un scénario original.\nje ne m'attendais pas à ce que ce film soit autant réussi\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      1,5 pour les beaux de de Charlize....\nle reste c'est une coquille vide. Le comics est bafoué.....\net pour les Américains quel beau voyage en France...à Goussainville !!!!! dans une église (studio)\nBon voyage.... les combats ne sont pas mauvais..... Finalement je retourne voir le Highlander de Mulcahy !\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      De bonnes idées dans ce film et des acteurs corrects. Mais allez savoir pourquoi, on tombe dans l'ennui. Trop long et des scènes médiocres. J'ai le sentiment que l’ensemble est gâché. Le film avait du potentiel, mais je me suis ennuyé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Malgré une bande annonce qui ne m'emballait pas spécialement, il faut avouer que le film reste intéressant.\nLe scénario est original et bien mené, les acteurs sont bien dans leurs rôles, et vite attachants. \nJe ne m'attendais pas à une fin pareille, mais j'ai hâte de voir le prochain opus, pour le coup, même s'il est facile de deviner ce qu'il s'y passera.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Rien d'extraordinaire si ce n'est que le film se passe en France en partie, un scénario basic, des scènes de combat simpliste.\nAutant regarder John wick, on notera qu'il y aura une suite mais pas franchement emballé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      J'ai apprécié le synopsis de ce film : des hommes et femmes quasi-immortels qui s'unissent pour essayer de faire le bien. Selon moi, il y a un grand potentiel a continué de développer cet univers et, grâce au rajeunissement numérique qui se démocratise et se perfectionne de plus en plus au cinéma, il est possible que la franchise \"The Old Guard\" puisse perdurer encore longtemps.\n26/07/2020\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Bon divertissement action bastons super casting histoire tirée par les cheveux mais C est un comics donc...\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Ce film d'actions fait le job . J'ai passé 2 heures en oubliant le virus et autres joyeusetés !! Que demander de plus ?\nBonnes scènes de combat , acteurs sympas , scénario convenu mais pas pire que certains film dits \" cultissimes \" \n je laisse aux critiques de \" salon \" qui adorent descendre en flamme ce genre de spectacle ( le genre qui dit adorer PROUST et qui lit TARZAN  en cachette ) la joie  de vomir sur ce film qui n'a qu'un seul but  : nous divertir et pour moi c'est fait .\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      J'ai beaucoup aimé Mad Max Fury Road dans lequel Charlize était le rôle principal.  Mais ce film B réalisé par un amateur a une bande-son horrible que vous ne trouverez agréable que lorsque vous n'avez jamais eu la chance de développer un goût. La super star que vous aimez tant de Fury Road a une coupe de cheveux enfantine qui la rend antipathique. L'une des scènes d'ouverture avec ses copains (de Charlize Theron) pariant sur sa capacité à nommer les ingrédients d'un morceau de pâtisserie qu'elle mange. Cela fait-il quelque chose pour l'intrigue, l'histoire ou le développement du personnage ? Bien sûr que non. Il n'y a pas non plus de dialogue significatif dans The Old Guard. Rien ne donne envie pour le spectateur de savoir pourquoi ces personnes ont les pouvoirs de guérison de Wolverine. Voici un conseil pour rendre une scène crédible : lorsqu'un équipage de mercenaires est abattu dans une embuscade et recommence à se déplacer dans une pièce pleine d'ennemis, on le remarquera !!!...\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Film très sympa surtout si vous aimez les X MEN ,la famille de Wolverine 😉😀.. l'histoire est un peu du déjà vu , la pharmaceutique qui veut s'emparer de leur ADN pour changer le monde et se faire du fric bien sûr... j'ai passé  un bon moment,  bien sur il y a une fin mais qui ouvre les possibilités pour un  \n\"\"The Old guard 2\"\"  🤔😀\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Un film d'action dont il ne faut pas attendre grand chose. Le scénario est assez évident et le suspens aux abonnés absents. Le casting a du mal à convaincre tellement certaines scènes semblent peu naturelles. Pour autant les scènes d'actions sont joliment filmées et permettent de nous tenir éveillés. Esthétiquement parlant, rien à redire.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Le film est génial. Les acteurs jouent très bien. Le film est prenant dès le débuts. Le concept de l’immortalité est très intéressant, ainsi que les opinions qu’en dégage le film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Le film est génial et j'adore le scénario. J'espère de tout cœur la suite vue que la fin du premier en envisage une.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Film au scénario sympathique bien qu'un peu long par moment. J'ai apprécié le personnage d'Andromaque qui laisse planer le mystère sur sa vie jusqu'à la fin.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Je m'attendais à mieux de la part de Charlize Theron , film long et ennuyant qui aurait pû durer 1h30 facilement en retirant énormément de scènes inutiles.\n\nBref j'ai perdu mon temps\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Bonjour, ce film que j'appréhendais de manière négative fut une très belle et agréable surprise.\nJe regrette un peu ne pas en savoir plus sur les origines des autres protagonistes.\n","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      film totalement risible dommage car je suis un fan de charlize theron ! Scénario creux , scènes d'action risible ! tout est terne ! \nA noter un film qui coche toutes les cases actuelles pour être promu par Netflix:\n5 immortels dont  un couple gay, une asexuée, une jeune  black  , un hétéro  qui cumule :  blanc français et traitre ! \nTous les méchants sont des hommes hétéros et blancs ! \nBref , cela remplit les cases pour êre produit de nos jours !\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Critique de \"the old guard\", un groupe de personne immortels. Le film est malheureusement très moyen, pourtant sa partait bien, un film d'action avec Charlize Tharon mais non ce film n'a pas de rythme.\nIl y a que 3 scène d'action pour un film de 2h en plus sur les 3 scène d'action il y en a 2 qui dure environ 5 minutes. Les scènes d'action sont assez bien réaliser et chorégraphier mais sa ne suffit pas. \nL'histoire est assez basique, il n'y a pas de rebondissement, on devine la fin du film sans même l'avoir fini.\nLe méchant est complétement nul et n'a aucun charisme. \nCharlize Tharon était bien meilleur dans d'autre film d'action comme \"Mad Max : fury road\" surtout que ces une actrice qui a beaucoup de talent dans le cinéma d'action mais pas dans ce film. \nCe film est très oubliable je conseille de passer votre chemin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Un film convenu, avec des acteurs juste OK, des dialogues moyen et pour être bien ancré dans l'air du temps, un bon gros couple LGBT en plein milieu ... est-ce que c'est le meilleur genre de film pour faire la promo des LGBT ? Pas l'impression.\nSinon, il est dommage que le sujet de l'immortalité ne soit pas creusé plus profond. Le nom de l'héroine est super top (Andromache de Scythe) et invite à voyager dans le temps.\nCôté méchant ... euh ... c'est quoi cette tronche de puceau fin de race ?? Purée, un méchant ça se travaille. Et en plus, le gars, tranquillement, il tente de se bastonner avec Andy, la tueuse éternelle ... il est ### ou quoi ?\nBref espérons que les leçons de toutes les critiques seront prises en compte a minima pour la suite car il y en aura une !   \nOn aurait aimé se prendre au jeu et on reste gentiment à la surface.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Je viens de le voir, bien agréablement surpris ! Très bon films et bons acteurs je valide et recommande. Divertissant et simpa\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Film très sympa, des scènes de combat hyper dynamiques et de bons acteurs. Dommage que la BO soit de la soupe (pseudo rap hip hop pour ados pré-pubères)...\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      On retrouve ici les qualités des films produits par Netflix : une grande qualité optique (images qui \"claquent\" en langage familier), rythme rapide, réalisation nerveuse. On retrouve l'influence du jeu vidéo, avec \"l'immortalité\", et les avancées rapides comme dans les jeux de type FPS (first person shooting). Le film \"Edge of Tomorrow traitait déjà d'un sujet proche, contre des aliens cette fois, avec des résurrections successives permettant de gagner le combat.\n\nPar contre, l'idéologie du film me laisse sceptique. Des actes hautement guerriers et violents, réalisés habituellement par des mecs bodybuildés, sont réalisés ici par des membres des minorités (femme afro-américaine, couple gay). Charlize Theron revêt son costume d'héroïne \"badass\" pour mener toute l'équipe. Mais quel est le sens de tout cela ? On change de casting et on garde le militarisme, le règlement des conflits par la violence ?\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Je m'attendais au pire après le dernier \"blockbuster\" de Netflix Tyler Rake que j'ai trouvé vraiment interminable...\nMais là, dans The Old Guard, que les personnages se relèvent après une fusillade, c'est normal, ce sont des immortels ! Un air de Highlander qui m'a bien plu, des scènes d'action pas totalement invraisemblable (pour des immortels), bon certes un scénario assez classique (le méchant qui veut obtenir la connaissance de l'immortalité de ces personnes seulement pour le profit, la nouvelle immortelle rebelle, une trahison que je n'ai malgré tout pas vu venir...)\nPour le coup, je n'ai pas vu les deux heures passer et j'espère une suite (voir plusieurs, ou une série) puisque la scène finale en annonce clairement une !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Sur fond de Highlander revisité, voici un film qui réunit toutes les bien penssances du moment. Une femme au look androgyne, 45 kilos tout mouillé, rompue aux sports de combat. Evidemment, pour faire plaisir au féministes, c'est elle le chef (la cheffe ou la chaiffe ?)  d'un petit groupe où sont bien sûr réunis les minorités : une noire, 2 gros balourds homos et une asiatique (un peu oubliée), et un gros macho. Et évidemment c'est lui le pas beau ! Bouh le vilain.... T'avais qu'à pas être hétéro et macho.\nBref, à part quelques scènes d'action honnêtes, mieux vaut s'endormir dans son canapé que dans un fauteuil d'une salle de ciné payé un peu trop cher pour un tel film.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Excellent film qui nous laisse sur notre faim. La musique est réellement bien choisie et placée. Néanmoins, le côté \"américain\" aurait pu être un peu moins prononcé: certains passages sont un peu tirés par les cheveux ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Just Amazing, 👌👌👌, the action, fighting scenes the story OMG. Highly recommended!! Must watch it!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Au départ assez attiré par le principe du film, j'ai déchanté au fil du visionnage.\nPour des immortels vieux de plusieurs siècles, voir millénaires pour certains, ils sont sacrément stupides et finalement assez peu redoutable.\nUn sniper qui se fait repérer depuis une terrasse de café, j'ai commencé a tiquer a partir de là. \nSans rentrer trop dans le détail, on ne ressent pas vraiment de complicité entre les protagonistes qui ne dégagent aucun charisme, pas de réel lassitude de vivre après des siècles ( les rares fois abordés, c'est bâclè). Des combats \"habituels\".\n1- \"homme de main\" vide 52 chargeurs  à 10m de distance=une balle touche par accident un héros.\n2- héros tire une balle\n3- mort instantané de \"l'homme de main\"\n\nAvec le principe d'immortel, on pouvait enfin avoir des adversaires bien plus crédible et avec du répondant. Les héros passant leur tant à se faire toucher mais ne mourant pas, cela pouvait permettre d'innover dans les scènes d'actions, mais non, on a le truc habituel sans intérêt.\nLes adversaires ne sont pas du tout effrayés de s'attaquer a des gens ne pouvant pas mourir et ayant passé toute leur existence, à se battre.\nUn traitre qui n'apporte rien, un grand méchant digne d'un dessin animé, personne dans le building ou dans les rues de Londres, intrigué par une fusillade, des explosions et autre chute de corps du haut des immeubles.\nIl y a quelques éléments ou moments intéressant. La scène dans le van entre le couple immortel et les gardes est amusante ou les petits montages photos du passé sont moches mais l'idée est intéressante.\nPas un chef d’œuvre, pas non plus un nanard, un film oubliable et qui le sera. \nJuste une chose, si il y a suite, messieurs les producteurs engagés un conseiller historique car les armures playmobils ou les délires hollywoodien du moyen-âge, c'est pas terrible.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Très bon film, et qui mérite une suite qui va lui donner encore plus d‘intrigue. Les grands cinéphiles sont toujours là pour la critique sévère autant pour du bon que du mauvais alors allez voir les film du si bon dubosc et là comprenez qu‘est ce que c‘est un scénario pitoyable et des acteurs de bas niveaux. Sur ce film le scénario n‘est certes pas original mais il a le mérite d‘être intéressant, les fx sont pas du niveau de Star Wars mais très bien sans défauts et le jeu des acteurs bon sans réplique pitoyable comme dans tant de film. Ce film mérite sans problème sa note et sa ou ses suites bravo Netflix .. j'attends 2 , 3 ......\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Très bon film, je vient de finir de le regardez avec ma femme. Est nous avons directement accroché au film, l histoire est parfaite de bon acteur je recommande...\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Ce film est un navet par excellence. Bon courage. Deux heures de perdu. Je donne pas la note de zéro car j'ai bien rigoler de la débilité des musiques qui ne colle pas une seconde au scène du film et qui ne donne pas de crédibilité au acteurs. Un nanard par excellence. Dommage, car énorme potentiel.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Rien des \"idées nouvelles\" ne permettra d'oublier les \"X-Men\" ou les \"Highlanders\".  Le seul paramètre qui aurait pu effectivement enrichir le propos est la dimension mythique du récit. La leader est Andromaque de Scythie, (héroïne de la guerre de Troie entre autre), mais dont le passé est strictement occulté par le scénario ; en gros tout le monde s'en fout alors que c'est clairement le paramètre qu'il fallait étoffer ! Les flash-backs sont bâclés, leur reconstitution historique ne sont pas digne d'intérêt et les chorégraphies des scènes d'action ne sont d'aucune inventivité, pas une seule séquence que vous aurez la sensation d'avoir déjà vu mille fois ailleurs. Il semble pourtant que la production y croit assez pour nous inviter à un second volet... \nSite : Selenie\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      C’était annoncé comme la grosse production Netflix de cet été et avec la plateforme, en tout cas au niveau des films, on peut parfois s’attendre au pire (« Bright » ou « 6 Underground » sont des tristes souvenirs) mais aussi au meilleur (« Birdbox » pour ne citer que le plus surprenant). Ici on est plutôt dans le bon, même si « The Old Guard » ne marquera pas les annales. Il se situe un peu dans la même veine que « Tyler Rake » au printemps, un divertissement qui remplit parfaitement son cahier des charges sans tromper le spectateur sur la marchandise. Donc un film d’action rondement mené et sans temps morts qui ne prétend jamais à plus et qui laisse nos méninges au repos avec comme seul but celui de divertir et de détendre. \n\n\n\nCe qui interpelle surtout dans ce blockbuster qui lorgne davantage vers la série B à gros budget à défaut d’ambitions réelles et d’innovation, c’est la capacité de son actrice principale à se positionner comme la parfaite action woman de notre époque. Peu d’actrices de son âge et de son statut peuvent rivaliser sur le terrain de l’action avec une telle crédibilité tout en sachant alterner également des films dramatiques. Après le chef-d’œuvre « Mad Max : Fury Road » ou encore l’énervé et jubilatoire « Atomic Blonde », Charlize Theron prouve encore une fois son agilité dans les combats et le maniement des armes mais également à se glisser dans la peau d’une femme forte et combative. Hormis Angelina Jolie à une époque et peut-être Scarlett Johansson, peu d’entre elles peuvent en dire autant (on ne parlera pas de Milla Jovovich et consorts qui ne s’illustrent quasiment que dans l’action pure et simple). A ses côtés on retrouve un casting attachant du côté des gentils. Un casting néanmoins pas toujours bien approfondi ni exploité dans ce premier opus qui pourrait annoncer une saga. Le look de l’actrice rappelle un peu celui qu’elle avait dans le film de science-fiction « Aeon Flux » il y a quinze ans, conspué par la critique et le public alors qu’il n’était pas non plus honteux.\n\n\n\nIci on affaire à une bande de mercenaires immortels (c’est le côté fantastique et mythologique du film et celui qui fait sa relative originalité) qui vont devoir contrer une menace qui en veut à leur potentiel tout en formant une nouvelle recrue. Un postulat banal, un peu trop peut-être, et pourtant adapté d’un manga. Mais un pitch qui en vaut bien d’autres. La notion de vie éternelle est plutôt bien amenée et traitée pour un film du genre (le poids du temps et de la solitude, voir ses proches mourir, …) mais aurait pu l’être encore plus. On apprécie le traitement des personnages, pas trop limité même s’il ne faut pas s’attendre à une psychologie très fouillée. Tout comme le côté gay friendly avec un couple gay dans la bande, et ça ce n’est pas si souvent. A cela on ajoute une nouvelle recrue féminine et afro-américaine et on obtient un film grand public ouvert à toutes les identités de manière certes opportuniste mais défendable. On suit donc durant deux heures « The Old Guard » sans s’ennuyer une seconde avec quelques sympathiques - sans être révolutionnaires - scènes d’action. Une suite ne serait pas de refus si elle creuse un peu plus une mythologie qui pourrait s’avérer passionnante. Du bon divertissement du samedi soir auquel on reprochera une intrigue et des enjeux trop interchangeables et un méchant ridicule.\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Un film d'action plutôt efficace avec des scènes d'actions réussis et sanglante !! L'intrigue est bonne et mériterai d'aller plus loin avec une suite !! A noter également une Charlize Theron impeccable et redoutable dans les scènes de combats !!\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      J'ai vu un film.... qui va donner lieu à quelques suites, et c'est tant mieux... Sous couvert d'un film badass d'action, il y a matière à réflexion sur le concept de l'immortalité... Il y a à la fois beaucoup d'actions, beaucoup d'excellents dialogues et bien sûr des méchants bien méchants qui méritent tous leurs sorts... Charlize Theron est irrésistible en mercenaire surpuissante, entourée d'une équipe de sacrés gaillards... J'ai bien aimé Matthias Schnoenaerts et Luca Marinelli... Le méchant, Harry Melling, finira très mal... Mais n'est-ce pas le rôle des méchants dans ce genre de film ? Quoi qu'il en soit, les scènes de baston et de castagne sont des réussites, avec une chorégraphie maîtrisée et des coups sacrément puissants... reçus et encaissés... Et autre particularité pour ces immortels, on s'attend toujours à ne pas les voir survivre, tant les coups sont violents. Après, il y a quand même quelques longueurs, quelques situations assez attendus et quelques incohérences scénaristiques ou de mise en scène. On passe un excellent moment...\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      John Wick à la sauce Highlander pour un résultat qui se regarde sans déplaisir et s'oublie aussitôt.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Super film, super bien jouer avec un scénario hyper intéressant. J'espère vivement une suite.\nOn y trouve certes beaucoup d'actions, mais les combats sont inspirés, et bien chorégraphiés, un vrai plaisir pour les yeux.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      scénario faiblard, jeu des acteurs insipide et peu credible, musique affreuse, mais que fait Charlize Theron dans cette galère!  et en plus on est sûrement parti pour un numéro 2...  courage fuyons!\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Intéressant, plutôt bien tourné et des acteurs que l'on aime facilement, la bande son est adaptée, bref pas un chef d'œuvre mais un film où l'ennui n'est pas présent. \nVivement le 2\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Le thème est intéressant mais il aurait pu être plus ambitieux quelques longueurs les scènes de combat ne sont pas parmi les meilleures mais Charlize  Theron quelle   présence\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Entre les immortels qui s'habillent stylés en dépit du bon sens, les armes médiévales qu'ils se promènent pas pratiques pour un sous, les personnages stéréotypés, les incohérences à foison, les facilités scenaristiques et les dialogues insipides... On a finalement regardé ces immortels avec un ennui mortel... Et ce n'est pas la jeune marine bas du front qui sauve le récit, au contraire elle l'enfonce. \nQuand on voit que ces immortels se posent encore des questions existentielles à la façon d'ados qui découvrent la spiritualité, je me dis que je suis trop vieux pour apprécier ce qui semble être un teen movie. J'aurais sans doute apprécié si j'avais 16 ans. Là, je le classe dans la catégorie nanar.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Un film vide, sans émotion, sans suspens, rempli d'incohérences (entrer et sortit d'une base US en Afghanistan comme dans un moulin, habillé en civil, tirer dans le cockpit d'un avion sans conséquences et j'en passe). Une évolution façon jeux vidéo (boss de niveau 1, niveau 2), et un super vilain pas du tout crédible, au sadisme potache. Bref, une perte de temps que ni Charlize Theron, ni Mathias Schoenarts n'arrivent à relever.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      De bonnes idées, un background intéressant.\n\n On prend plaisir à en connaître plus à propos de l'histoire de chacun des 5 immortels. \n\nQuelques raccourcis scénaristiques à déplorer, des scènes de combat à améliorer (voir saison 1 de Altered Carbon et vous comprendrez !)\n\nUn bon film dans son ensemble, qui nous tiens en haleine jusqu'au bout et dont on souhaite connaître la suite.\n\nA voir pour passer une agréable soirée !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      un film apportant un fraicheur entre le genre super heros et les grosses armes et organisations americaines. Un vrai plaisir !\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Très bon film Franchement, bande son correct, casting malin,les acteurs sont bons. \nAprès il y reste beaucoup de mystère mais ça peut largement faire une très bonne Trilogie. J'ai adoré le rythme et la fin.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Bienvenue dans la nouvelle génération de films lambda Netflix ! \nBalade de clichés en clichés, sans originalité. La mise en scène et le cadrage sont approximatifs, ça fait vraiment cheap, on ne comprend la plupart du temps même pas ou se situe l'action. Les personnages, le grand méchants, le scénario sont stéréotypés et sans profondeurs. L'histoire est banale, vue et revue 15 fois à travers d'autres oeuvres et celle-ci n'apporte rien de nouveau ou d'orignal dans son traitement. Les touches de philosophie à deux sous sur l'immortalité ne creusent pas bien loin. Les combats apportent un peu de punch à ce navet avec des chorégraphies parfois intéressantes, mais c'est tellement mal filmé que le rendu est à vomir. \nNiveau ambiance sonore, le film utilise régulièrement des musiques qui se veulent \"badass\" dans une tentative désespérée de ce donner un genre cool, mais la bande son ne s'adapte tout  simplement pas aux scènes ni au contexte.\nEt comme on est sur Netflix, on force sur les personnages de couleurs, l'homosexualité pour être inclusif (vous avez vu on vit avec notre génération?) mais c'est tellement forcé que c'en est pitoyable en plus d'être maladroit et stéréotypé. \n\nEn bref, le film apportera une distraction aux ado de 15 ans mais n'apportera rien au monde du cinéma.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Sympa !\nPas forcément LE film de l'année mais je le recommande tout de même.\nLes personnages sont agréables, pas creux, et la fin est marquante.\nL'idée de base est bien trouvée et superbement exploitée.\nBref, j'ai passé un bon moment !\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      The Old Guard est, je trouve personnellement, un bon film à regarder un soir quand on n'a rien à faire ou le matin aussi, toujours quand on a rien à faire. La seule chose que je pourrais lui reprocher est le personnage d'Andy beaucoup trop \"cheaté\", elle est passée par bien des choses, beaucoup trop même. Cependant, j'ai adorée voir ce couple d'homosexuel qui partage une relation que l'on ne peut pas simplement décrire comme amoureuse, elle est bien plus que cela et ça en est touchant. Je trouve certaines critiques un peu trop dur et surtout celles qui critiquent le travail mis à l'œuvre. Certes il n'est pas parfait mais énormément de boulot a été mis à l'œuvre. \nC'est aussi la première fois que je regarde un film avec Charlize à l'affiche et je ne regrette pas d'avoir vu ce film, j'attends une suite avec impatience, la fin me laissant sur ma faim.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Un très bon film pour tout les fans de films americain  avec des armes et des explosion. J'en suis un et franchement le mélange entre surréalisme, action et aventure est juste époustouflant. Je suis passé par la joie mais aussi par la peur et la tristesse à travers ce film. Et je trouve que Charlize Theron en tant qu'actrice principale est un très bon choix, on boit de plus en plus de film où l'acteur principal est une femme, et j'aime tout autant. En tout cas, les personnages sont attachant, et certe c'est un film d'aventure américain mais les personnages ne fonce pas tête baissée sans arrêt, il réfléchisse et je trouve que cela rends ce film encore plus palpitant. Ils y a des beaux paysages, car le films nous transporte dans plusieurs pays et à certain moment dans plusieurs époque différente, et la musique est une musique de film américain, badasse. Seul point négatif, c'est une semi happy-end ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Franchement très déçu beaucoup de blabla sans suspens ou intrigue le film ne présente aucune surprise  les combats très médiocres fade 2h pour rien le méchant ressemble à rien c'est un gamin bref zéro\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Dans l'air du temps, des filles avec des armes qui font le bien sans pour autant hésiter à tuer des centaines d'adversaires sans état d'âme.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      1 demi étoile en + pour Charlize\nEncore un téléfilm de série B qui tente de vouloir concurrencer des films. \nDu girl power, du gay tueur, d'la mitraillette, de l'immortel... Et un scénario bacal et fade. \nNetflix devrait arrêter d'investir dans le cinema.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Sans être fondamentalement honteux, The Old Guard n’est rien de plus qu’un film d’action terriblement anecdotique, consensuel et aseptisé, pensé avant tout comme le point de départ d’une hypothétique franchise que comme un film à part entière.\n\nAdapté du roman graphique de Greg Rucka et Leandro Fernández, The Old Guard raconte l’histoire d’un groupe de guerriers immortels, parcourant la Terre depuis l’Antiquité pour combattre les injustices et protéger les gens du peuple. Ils ont connu les plus grands conflits armés de l’Histoire et vivent leur éternité comme une malédiction qui les coupe des autres mortels en les condamnant à une vie de souffrance. L’arrivée d’une nouvelle recrue et les manigances d’un golden boy soucieux d’acquérir leur pouvoir va les plonger dans la tourmente.\n\nHélas pour la réalisatrice Gina Prince-Bythewood, dont c’est le premier long-métrage, il paraît très vite évident que le film passe complètement à côté de son sujet. Là où la bande-dessinée avait marqué par son dynamisme, son inventivité esthétique, sa violence brute et son idéologie féministe revendiquée, le film s’écroule dès ses premières minutes sous le poids d’une montagne de clichés. Incapable de prendre le moindre recul sur sa mythologie fantasque, The Old Guard s’embourbe dans un premier degré constant, espérant faire avaler au spectateur le supposé réalisme de son intrigue et lui faire oublier à grands coups d’exposition et de répliques faussement tragiques sa direction artistique bâclée et la simplicité de ses enjeux. (lire la suite : https://cultureauxtrousses.com/2020/07/11/the-old-guard/)\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Je n'attendais beaucoup.....je me suis endormi tant c'est ennuyeux et sans aucune originalité. Des personnages dans âme. On est pas convaincu.....bref je déconseille de perdre 2 heures.....dommage car le début commençait bien\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      J'ai bien apprécié The Old Guard par son réalisme fantastique, je m'explique : on a beau avoir affaire à des immortels, quelques dialogues sur leur vie de tous les jours, sur ce qu'ils ont vécu, sur ce qu'ils ont traversé nous laisse entrevoir les conditions de vie d'un immortel. Cette immortalité les oblige en fait à se cacher, et l'idée qui suit est très intéressante : en effet dans le monde actuel de l'hyper-communication, il n'est plus possible de contrefaire son identité, de passer inaperçu et pour un immortel notre monde actuel devient un véritable enfer. Tout court, il est un véritable enfer pour les discrets qui veulent se faire petit quand les réseaux sociaux, les caméras de sécurité et les journalistes incitent à la publicité.\nCharlize Theron reste toujours autant lumineuse, elle crève l'écran : un personnage déterminé et fort avec ses faiblesses, plutôt mystérieuse, car si vieille qu'elle en a oublié l'année de sa naissance, mais son véritable nom Andromaque laisse penser qu'elle est née aux temps des Grecs, sûrement entre -800 av. JC jusqu'à -500.\nL'action est plutôt divertissante et attrayante, sûrement dû à l'usage d'armes anciennes dans un contexte de technologie d'armement moderne.\nCependant, quelques incohérences : ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      facile a  regarder de l'action de la cupidité de la traîtrise un peu de philosophie tout le monde est content surtout ceux qui apprécient Charlize\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Film assez bidon, on dirait que c'est écrit par un ado. Les personnages sont unidimensionnels et inintéressants et les dialogues sont ennuyants. La cinématographie n'a rien d’exceptionnel et tout semble froid, générique et impersonnel.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Bon film. Même si l'histoire n'est pas \"folichonne\", le fait de trouver une poignée de justiciers immortels se battant pour le bien sans qu'on s'en aperçoive fait plaisir à voir. J'aurais aimé que les personnages soient plus travaillés et qu'on en connaisse d'avantage sur eux, car finalement, c'est un peu léger leurs rapports les uns avec les autres. Sinon, les scènes d'actions sont bien ficelées et le film ne connait pas de temps mort trop conséquent. Vivement la suite, si il y a.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Vrai nanar indigne de Theron. Scenario incohérent. Réalisation low cost et sans rythme sauf pour quelques secondes.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      L'idée du film n'est pas mauvaise, mais la réalisation est vraiment à désirer. Comme tous les films Netflix, ça commence bien puis c'est long, c'est long... comme si tous le budget du film passait dans les premières minutes; sur un film de deux heures ça pique. L'ensemble du film est porté par une bande son catastrophique d'une tristesse sans nom qui gâche encore plus le film. Fuyez pauvres fous !\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      L'immortalité... longue et éternelle... comme ces 2 heures d'ennui et d'incohérences. \nLe problème avec les créations netflix, cest que le cahier des charges de la bien-pensence 2020 pèse trop lourd sur chaque scénario. On sait avant même que ça commence qu'on va avoir le droit à une apologie forcenée du féminisme, de l'homosexualite et de la diversité. \nNos héros sont âgés  de milliers ou des centaines d'années,  mais ils sont les archétypes de la pensée inclusive moderne.\nAucun flash-back crédible. La téléportation de pays en pays avec des armes. Certains moments super cheap en terme de réalisation: je rigole encore en repensant à nos héros immortels et amoureux transis simplement attachés par 2 scratchs à un brancard (soit disant dans un labo high tech pour être étudiés) et qui continuent a roucouler malgré la situation... et on dit que l'amour dure sept ans...\nJe retourne voir highlander pour le thème de l'immortalité et Blade pour les combats plus convaincants. Autres films et autre temps,  ou la politique ne prenait pas le pas sur l'histoire.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Une tuerie ! Vivement le 2 !!!!\nCharlize est une très bonne actrice, on ne s'attend pas à ce que les acteurs se relèvent au début du film !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Il en faut pour tout le monde mais franchement Netflix ça devient vraiment du fast food cinématographique\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Aucune saveur, aucune émotion, succession de scène sans intérêt.\nL'idée était bonne, mais rien ne sort de l'ordinaire.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Film soporifique. Après des films comme John Wick ou Tyler Rake il est inadmissible de faire des scènes d'actions de ce niveau qu'il y a dans The Old Guard.\nDommage l'idée de base aurait mérité un meilleur traitement et Charlize Theron aussi\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Un film surprenant lorsque l'on ne connaît pas l'histoire, et cela juste après cinq minutes. Une équipe d'immortels se font passer pour des mercenaires pour aller régler des conflits, sauver des vies, etc. Peu à peu on comprend qu'il y a une raison que les membres de l'équipe semblent ignorer. Comment devient-on immortel ? A quoi ça sert ? Alors on a les bons et les méchants de l'industrie pharmaceutique. L'équipe se fait piéger mais dans l'entre-fait, une nouvelle immortelle voit le jour. Ensemble ils vont réussir à contrecarrer les projets du pharmacien. Le scénario est un peu simpliste mais l'histoire tient debout et les bons gagnent.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Sans aucuns doutes l'un des plus mauvais films qu'il m'est été donné de voir ces dernières années.\nUne Charlize Theron peu motivée et ça se voit. Un scénario inexistant, dès acteurs sans saveurs. Ne perdez pas votre temps devant un tel navet.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      J'ai vraiment adoré \"The Old Guard\"! Avec un très bon casting et une Charlize Theron toujours géniale dans les films d'actions, l'histoire parle d'un groupe d'immortels dont l'existence secrète est mise en péril et parmis eux, une nouvelle recrue. Je crois que le film est adapté d'un roman graphique que je n'ai pas lu donc je ne peux pas dire si c'est fidèle mais pour ma part j'ai trouvé l'histoire au top avec des scènes d'actions très bien orchestrées. Un très bon film d'action à découvrir.\nJe conseille \"The Old Guard\" fortement !\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Est-il possible regarder un film sans message socio-politique dérangeant ? On cherche uniquement à se vider la tête. \nUne des raisons pour lesquelles je ne vais plus au cinéma. Dommage, il y avait de l'idée, les personnages sont attachants, les scènes d'actions ne sont pas désagréable même si la mise en scène est parfois chaotique.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Actrices et acteurs de qualité dans un scénario original. Des scènes de combat réussis. \nDes voyages à travers le monde pour traquer les meurtriers.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Un scénario qui se tient, Charlize Theron au top, un super thriller qui en vaut le détour. \nUn bon film d'action comme j'avais pas vu depuis longtemps.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Waouh !! Si vous aimez les histoires franchement capillotractées, mais vraiment capillotractées, ce film peut vous plaire, il a de sérieux atouts à faire valoir. Sinon passez votre chemin ! Circulez y a rien à voir ! Allez hop ! 😉\nEn BD ça peut passer et encore si vous aimez \n... mais en film non. Un peu d'ireel peut aider à  construire une belle fiction. Tiens Benjamin Button par exemple on n'y croît pas une seconde mais pour moi ça fonctionne parce que les personnages sont attachants, parce que l'histoire est bien racontée. Ici pour moi rien de tel juste des bons qui ne meurent jamais (pourtant parfois ceux qui veulent les tuer y mettent le prix) et des méchants qui meurent, c'est normal ce sont les bad guys. Heureusement que Netflix est au forfait sinon j'aurais regretté mes sous de la séance.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      \" The Old Guard\" diffusé sur Netflix annoncé comme le grand blockbuster de cet été est un film d'action de bonne facture. \nEn effet l'histoire se suit avec un certain intérêt avec de nombreuses scènes d'actions convaincante et un mélange de science-fiction plutôt plaisant , Charlize Theron grande vedette de ce blockbuster offre une prestation solide bien entouré de Kiki Layne ,Chiwetel Ejiofor et Matthias Schoenaerts . Cependant l'ensemble ne dépasse le bon film d'action de ' Série B'.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Une très bonne idée de scénario mais on reste en surface d'une histoire qui a encore beaucoup de potentiel. J'espère qu'il y aura des suites...\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      \"The Old Guard\" est un excellent film avec de très bonne scènes d'action, des moment un peu gore, l'histoire du film est génial et les personnages sont très intéressant. J'ai trouvé dommage qui y avait un peu de longueurs à certain moment et j'aurais peut-être bien aimé que le début du film on puisse voire l'un des personnage à son époque juste manière de 1 ou 2 minutes puis que le film poursuive avec l'époque où sont les personnages principaux.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Je m'attendais a rien et bien j'ai été agréablement surpris.  Bon film fantastique a voir. Pourquoi pas une suite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Je ne sais pas si c’est mon manque d’expérience en film d’action qui m’a fait apprécier ce film où le simple fait qu’on y ajoute une petite pincée de « surnaturel » mais en tout cas je ne l’ai pas trouvé aussi mauvais que ce que j’ai pu lire. \nCertes, ce n’est pas le film de l’année mais ça se laisse quand même regarder sans grande difficulté. L’intrigue n’est pas passionnante, le « méchant » est insipide (presque grotesque), le debut est un peu long et parfois, leur réaction et décision sont incohérentes... mais franchement ça reste prenant. \nEt une fois que l’intrigue était installée, je n’ai plus regardé une seule fois combien de temps il restait. Ce qui est assez rare pour que je le souligne. Et en prime le petit côté « surnaturel/immortel » permet d’occulter en partie les incohérences qu’on pourrait soulever.\n\nAlors oui, je n’y connais rien là-dessus mais personnellement les scènes d’action m’ont plus (même si je déplore le manque de réalisme... c’est pas vraiment un spoil mais au cas où : ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Bon au premier regard quand on regarde la bande annonce sa a l'air top. Les acteurs sont très bons.  Le scénario est moyen mais on passe un bon moment.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Plus que le jeu des acteurs, je retiendrai le scénario original d'immortels, finalement pas si souvent développé au cinéma et les séries, à part pour les vampires et Highlander.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Un sous sous Highlander qui mise tout sur l’action. Quand on connaît le potentiel de ce type de mythologie, on se dit qu'avec les moyens actuels, le gâchis est immense et on ne peut que conseiller au plus jeunes de se ruer sur la saga Highlander dont même les moins bons opus sont 10 niveaux au dessus.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Mérites un 3,5/5 pour moi. Mais j'ai décidé de \"combattre\" le fléau des personnes qui jugent tout en étant subjectif car ils n'aiment tout simplement pas ce genre de films.. donc j'ai mis 5/5. Moi je n'aime pas les films romantiques mais c'est pas pour ça que je vais mal noter un film du genre. \nPour en revenir au film, le concept est génial. Et pour moi Netflix a encore frapper fort. J'attends la suite avec impatience!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Divertissant. Bon tout est évidemment très prévisible mais on passe dans l'ensemble un bon moment. Par contre je me rends compte que je supporte de moins en moins Charlize Theron, c'est moi ou dans tous ses rôles elle se prend trop au sérieux ? On a juste envie de lui filer un lexomil et lui dire de sourire 5 minutes\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      J'adore Charlize Theron, surtout en blonde ! C'est pourquoi j'ai eu du mal à tenir jusqu'au bout du film. Pas un navet, mais une histoire rabachée: l'équipe de vieux copains héros reconstituée pour une dernière mission qui s'avère être un piège etc. Avec le plus du fantastique (l'immortalité). Pour la suite rien de très mauvais, des bagarres correctes mais pas captivantes, dialogues et personnages à l'avenant. Je ne déconseille pas, je ne conseille pas non plus. Pour les amateurs du genre.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      J'ai adoré ce film \nJe pensais que le film  serait moyen mais pas du tout , bon jeu d'acteur très bon scénario qui reprend le comics\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Le scénario est assez léger et manque de (vraies) surprises. Le concept permet d'excellentes chorégraphies de combats. La réflexion sur les limites de la mortalité est un petit plus. Le temps passe vite et donne envie de voir d'éventuelles suites qui oseraient aller plus loin.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Super surprise niveau scénario ! Une idée pas encore exploitée, ça donne envie d'avoir une série sur le sujet.\nAlors oui les rôles secondaires sont pas géniaux, le bad guy est miserable.. Mais le topic, les combats, les effets spéciaux sont remarquables.\nJ'en redemande vraiment sous format série !!\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Un film avec un scénario intéressant au début mais avec une histoire  qui s'enlise dans une lenteur petit a petit et qui manque cruellement de rythme . Une ambiance un peu plate qui ne laisse  transparaître aucune tension , aucun intérêt ambiance petit feuilleton sans grandes envergures. Rien a dire sur l'interprétation  une interprétation sans accroc mais pas exceptionnel. Visuellement banal aucune trouvaille , une bande son parfois inadapté au situations qu'elle souligne avec beaucoup d’exagération. Un simple film qui se laisse regarder sans trop grand intéret.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Bonjour \n« Gentil divertissement » sans plus. \nDe l’utilité d’être immortel.\nScénario banal. Les acteurs n’arrivent pas à convaincre.\nCharlize Theron 😍\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Ce film est une belle surprise ! enfin surprise, pas tant parce que je me doutais de son potentiel, mais je suis heureuse qu'il ait été à la hauteur. \n\nSi on ne casse pas les codes du genre avec l'habituel scientifique immoral, on retrouve pourtant tout ce qu'il est facile d'apprécier : De bonne scénes d'actions, des moments drôles, des passages même mémorable, et une bonne grosse dose de girl power comme on en voit peu. \n\nJ'ai pris plus de plaisir à regarder ce film à petit budget qu'à visionner Captain Marvel ou Wonder Woman... Comme quoi, il n'est pas obligé de faire couler l'argent à flot pour passer un excellent moment devant un écran.\n\nJe recommande ce film à tous les amoureux du genre, à cheval entre super-héros et petite fantasy.. J'ai hâte de voir ce que la suite nous réserve ! Pas beaucoup de surprises mais si je m'attendais à certains morts parmis nos héros, je suis satisfaite du final 8)\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Franchement j'ai beaucoup aimé ce film. Pas mal d'action et l'histoire est assez entraînante. J'attends la suite avec impatience\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Ce film est un pur chef d'oeuvre ! Franchement j'ai adoré et miss Theron est juste au.top. franchement ce film j'espère aura une suite avoir une série dédié . Je le recommande vivement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Quelle nullité ! Comment de telles absurdités peuvent-elles avoir du succès ! C’est mal joué, complètement farfelu, ces pseudos héros ne font rêver personne, enfin dans mon cas. Les cascades sont pitoyables, les effets spéciaux spécialement mauvais, content d’arriver tout de même jusqu’à la fin.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Un bon film d'action. J'ai passé un bon moment. L'équipe marche bien, Charlize Theron est vraiment bonne dans son rôle de mercenaire badass. Les scènes d'actions sont cools sans être excessives. Seul bémol le méchant qui est très cliché.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Film moyen... Impossible de rentrer dedans, mise en scène plate et molle, scène d'action découpé dans tout les sens, chorégraphie pas très inspiré, personnages mal amenés et pas très approfondie et les quelques scènes où le film essaie de le faire, c'est moyen voir caricaturel, du coup on ne s'attache pas à toutes cette bande... Même le jeu de Charlize est moyen, L'antagoniste est aussi dans la caricature et peu crédible, et les personnages secondaire sont... Secondaire... Seule KiKi Layne, que je ne connaissais pas, tire son épingle du jeu. Si le film ne se concentrait pas à 80% sur Charlize et sa \"hache\" commandé tout droit sur un site de goodies d'héroic fantasy (pas tellement concentré sur la hache, j'éxagère mais c'était juste pour souligner que même les accessoires de ce film sont moyens) et plus sur elle, ça aurait rehaussé l'intérêt (avis subjectif). Film regardable, mais très loin d'atteindre ses ambitions\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Un film pas mal ! Déjà parce que je trouve des persos non stéréotypés (le couple homo, solide), l'afro-américaine qui peut sauverrrrr des gens et être forte incroyableeee oui c'est possibme, des femmes fortes et...bon forcément y a des défauts, le scénario cousu de fil blanc, le \"méchant\" ridicule et peu profond qui pour le coup est stéréotypé, les thèmes un peu trop vite abordés (l'éternité, l'amour,  la perte etc.) Mais à côté de cela, j'ai bien aimé les combats, l'humour, l'idée des immortels. ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Les invraisemblances sont tellement nombreuses qu'elles en finissent à ne peut plus être comptables. Je suis certainement trop pragmatique, trop terre à terre, mais lorsque l'on accroche pas au scénario, difficile de s'enthousiasmer malgré le flot d'effets spéciaux réussis et d'acteurs dynamiques.\nRestent néanmoins de longs moments n'apportant rien à l'histoire (je reste mesuré), qui cassent un rythme se voulant endiablé. Honnête, sans plus.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Andromaque, dite Andy, dirige un groupe de mercenaires. Leur particularité : ils sont immortels, ce qui est bien utile pour pratiquer ce métier. Ils ne meurent pas de vieillesse, se relèvent lorsqu'ils sont criblés de balles, leurs blessures guérissent, sans qu'ils sachent pourquoi. Ce don exceptionnel, pour la plupart d'entre eux, ils en sont venus à le détester, après des milliers d'années d'une vie fatiguée. Et au pire moment, alors qu'une organisation semble avoir découvert leur secret et les traquer, une jeune nouvelle rejoint leurs rangs, en revenant à la vie après s'être faite trancher la gorge...\nLe film est largement porté par Charlize Theron, qu'on a plaisir à retrouver dans un rôle de guerrière badass, après Atomic Blonde et surtout Mad Max : Fury Road. Elle réussi aussi très bien à nous faire croire qu'elle a vécu des milliers d'années, est extrêmement blasée tout en voulant protéger son crew. Cette équipe réussit à être attachante.\nLe film est adapté d'un comics du même nom de Greg Rucka, grand nom du comics, qui signe ici le scénario de l'adaptation. Comme souvent dans son oeuvre, le souci est porté sur la diversité ethnique et d'orientation sexuelle des personnages, mais j'ai surtout apprécié le soin apporté à la diversité de nationalités. L'équipe est composé certes de deux américaines, mais aussi d'un belge, d'un italien, et d'un tunisiano-néerlandais jouant le sarrasin. De même les divers pays dans lesquels se passe le film (Maroc, Sud-Soudan, Afghanistan, France, Angleterre) ne paraissent pas être juste des terrains de jeux de baston pour américains, et c'est quelque chose que j'ai tendance à apprécier.\nLes scènes d'actions sont tout à fait correctes sans que j'ai besoin d'en faire l'éloge non plus.\nLe film est peut-être un peu faiblard du point de vue de ses méchants : Copley est un personnage sans saveur particulière ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      C'est franchement nul The Old Guard. Adaptation de comics ratée, intrigue ennuyeuse, téléphonée et sans intérêt. C'est mou, sans intensité, sans âme, sans personnalité et c'est extrêmement formaté. La BO fait saigner les oreilles. Reste quelques scènes d'action sympas.\n\nhttps://www.justfocus.fr/cinema/critique-the-old-guard-de-gina-prince-bythewood-une-adaptation-dun-ennui-mortel.html\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Et encore une production Netflix qui vaut le détour. The Old Guard, sans révolutionner le genre, a tout ce qu'il faut où il faut, un scénario assez travaillé, deux ou trois têtes d'affiche qui font le job et une réalisation très propre. Pour le coup je n'en demande pas beaucoup plus, on est sur du divertissement pur et dur et il ne faut pas en attendre des tonnes. Dans l'ensemble, c'est plutôt dynamique, les personnages sont bien écrits et plutôt attachants et j'aime le genre, le générique par ailleurs est très sympa, histoire de finir en beauté cet action-movie épicé SF. Et puis c'est pour ma part toujours un plaisir de voir évoluer à l'écran Matthias Schoenaerts, le petit plus francophone du métrage. Un bon film au final.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Quand un groupe de mercenaires immortels traversent les âges afin d'atteindre un degré tactique militaire incommensurable on pourrait s'attendre à du lourdement exagéré. Ici, la réalité prime et les scènes d'action nous traînent le nez dans la poussière et le sang. Sur une durée conséquente, les personnages bénéficient d'un espace suffisant pour se développer. Une adaptation de Comics sobre et efficace, avec certaines scènes savoureuses, qui provoque l'envie d'une suite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Un méchant bien fade qui déteint négativement sur l’ensemble du film, porté lui-même par un scénario que l’on peut aisément qualifier du même adjectif. Bref, c’est un cercle vicieux mais les scènes d’actions sont heureusement relevées. L’intérêt de cette adaptation d’un Comics visible sur Netflix est d’être réalisée par une femme (Gina Price-Bythewood) et d’en mettre deux autres (Charlize Theron & KiKi Layne) au sein de cette bande de mercenaires immortels. Dans le genre, c’est plutôt rare, alors autant le souligner.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Grosse campagne de promotion pour cette production Netflix ayant la sublime Charlize Theron en tête d'affiche.\nMalheureusement le scénario déjà pas bien lourd s'enlise de plus en plus et notre superbe actrice à la carrière pourtant plutôt solide subit tout cela avec une constante mine de déprimée, ce qui ne nous aide pas beaucoup à apprécier le divertissement médiocre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      On ressort de The Old Guard avec la sensation d’avoir visionné un double-pilote de série plutôt qu’un gros film à high-concept. Rien de profondément péjoratif quand même étant donné que le film nous présente correctement ses (maigres) enjeux et ses personnages, dans une intrigue autour du globe (Afghanistan, France, Grande-Bretagne, Soudan) sans gros temps mort. Néanmoins, difficile d’en tirer quelque chose de mémorable, que ce soit dans son action à la John Wick ou son manque d’identité visuelle.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Bon casting, bonne réalisation, gros moyens au service d'une série B.\nMalgré ses faiblesses dans l'écriture The Old Guard est suffisamment rythmé pour être divertissant tout du long. À condition d'avoir une bonne tolérance au surnaturel et de ne pas s'attendre à un chef d'oeuvre.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Il n y a rien a retenir de ce film . C est mou ,ennuyeux  et vraiment sans interet . Il y a eu une enorme promo et on se retrouve devant un film qui parait tourné par des amateurs . \nIl n y a que Charlize Theron qui nous rapelles que l on regarde un film serieeux mais ça ne prend pas ...\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Scénario original qui change un peu à ce qu'on voit habituellement. On se laisse porter par le film même si rien ne nous surprend réellement. Le film n'en reste pas moins sympa à voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Une idée de base réellement intéressante, mais...c'est vraiment mauvais . Ça joue mal, c'est lent et les scènes d'actions fades  ne sauvent même pas le film. Kiki Layne est tout sauf charismatique. Vraiment un film à oublier.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      c'est très sympa comme film. y a de l'action, y a un.bon scénario, et c'est réalisé d'une main de maître. \nun highlander nouvelle génération. \nje ne connaissais pas la bande dessinée, il me reste à aller la lire.\nj'attends avec impatience la suite.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Très bon film, les personnages sont attachants, l'action y est bien présente tout au long du film. On ne s'ennuie pas une seule seconde. Une suite semble prévue,  hâte de découvrir l'univers de ces comics et surtout la mythologie avec Andromaque ! Je recommande ce film sans aucune hésitation !\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Sur le papier c'était plaisant et à fort potentiel mais encore une fois, la réalisation pêche un peu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Ahhh un film \"case à cocher\" :\n- Petite Allusion Russe\n- Petite Allusion \"France\"\n- Vilains Scientifiques\n- Petite Ado en mini crise d'identité, mais bim, grand courage revient au galop\n- La Boss c'est la Femme !\n- La jeune héroïne, c'est la diversité\n- Hop, on saupoudre un peu d'H.o.m.o.s.e.x.u.a.l.i.t.é dans une scène\nA cela vous rajoutez \"Bim\", \"Boum\", \"Panpan\" et le film est bouclé.\nUn pure nanard de consommation. Une insulte pour nos cerveaux !\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Un film Netflix par excellence.  Tout est dis dans la BO. Pas de suspens scénario cousu de file blanc. Acteurs très moyens ( surtout le méchant, hou le méchant ). \nUn bon film pour les ricains. \nMême les scènes d action sont soporifiques.......\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Bon très moyen ,certain combat sont a la limite du risible et d'autre très bien..tous arrive sans surprises ,quand aux méchants ben ils sont inexistant.On retiendra le jeu des acteurs qui arrivent par moment a nous intéresser.  Pour le budget avec un scénario et un vrais réal je pense que l'on peut faire beaucoup mieux.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Super déçue par ce film surtout avec une tête de proue comme Charlize Theron. \nDes musiques affreuses en BO qui ne permettent pas du tout de s'immerger dans le film. \nDes séquences \"émotions\" qui n'en font ressentir aucune. \nZéro explication du pourquoi du comment. \nDes passages risibles... \nBref, comment perdre deux heures de son temps. \nBravo Netflix ! 👌\nP.S. : Une étoile quand même pour le jeu des acteurs qui lui était à la hauteur.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Réalisé par Gina Prince-Bythewood (Love & Basketball), The Old Guard trouve son origine dans une BD lancée en 2017. Avec un concept de base proche d'Highlander, le comics (et donc le film) nous présente une troupe de mercenaires immortels menée par Andromaque de Scythe. Andy pour les intimes (Charlize Theron) est la plus âgée de ce groupe d'éternels ayant traversé les époques, mais s'est peu à peu détourné d'une humanité n'ayant appris de ses erreurs. Nous trouvons à ses cotés 3 compagnons : 2 guerriers issus des Croisades ainsi qu'un vétéran français de l'armée Napoléonienne (un Matthias Schoenaerts toujours aussi charismatique).\n\nCette joyeuse troupe vend ses services aux plus offrants, parcourant le globe afin d’œuvrer pour la justice, tout en faisant profil bas. Mais à l'heure d'Internet, des réseaux de surveillance ou de contre-espionnage, difficile de passer inaperçu. Rapidement ils seront la cible d'un consortium pharmaceutique, désireux de les capturer pour étudier leur immortalité. C'est à ce moment qu'entre en scène Nile Freeman (Kiki Layne, vue dans Si Beale Street pouvait parler), une marine découvrant pour la 1e fois sa nature d'immortelle.\n\nEn plaçant au centre de The Old Guard la psychologie de ses personnages, la BD étudiait avant tout les blessures profondes de ces êtres privés de la mort,contraints d'errer jusqu'à l'éternité. Ici, comme tout adaptation, on retrouve ces questionnements à intervalles réguliers, mais le tout parait quand même plutôt secondaire. D'entrée de jeu tout mystère sera rapidement évacué, avec un didactisme plus ou moins réussi faisant de The Old Guard une grande introduction. A ce titre, on pourra sans doute se dire que la 1e moitié du film est la plus intéressante, nous présentant chaque membre de manière efficace.\n\nCar oui, le casting est sans doute LE point fort du film. Charlize Theron et Kiki Layne se donnent à fond dans leur rôle, tout comme le reste du groupe (Schoenaerts, Marwan Kenzari, Luca Marinelli). L'alchimie est présente, et même si ces personnages restent avant tout des archétypes, le tout fonctionne plutôt bien. On se plait à les suivre, en particulier lors de quelques flash-backs apportant du lore (notamment un personnage qui sera sans doute important pour la suite). Passé cela, le film commence quand même à montrer ses limites.\n\n\nThe Old Guard bénéficie d'une inconsistance de tenue et de fabrication. Si les personnages principaux sont plutôt bons, les antagonistes sont aux abonnés absents. Chiwetel Ejiofor (12 Years a Slave, Doctor Strange) est relativement peu présent (en attendant la suite encore une fois) et le bad guy joué par Harry Melling (La Ballade de Buster Scruggs, Dudley dans Harry Potter) représente tous les clichés du vilain corporatiste sans scrupules. En terme d'enjeux on reste donc sur du balisé impersonnel. C'est d'autant plus dommageable quand la 1e partie du film réussit à intéresser le spectateur sur la nature quasi mythologique de ses protagonistes. \n\nNous faisant miroiter un The Old Guard 2 avec plus d'ampleur pourrait suffire, mais difficile de passer outre la nature du film. A savoir être une présentation de franchise, plaçant efficacement ses pions et usant de ressorts narratifs éculés (la trahison, la capture, la prise de conscience) sans grande incarnation dans son récit. Ce manque de singularité se retrouve également dans sa fabrication. La direction artistique est plutôt lambda (vas-y que je te met un climax en haut d'un immeuble gris et de pièces vides) et la BO, bien qu'efficiente, parsème le film de chansons plus ou moins adéquates. \n\nHeureusement, la réalisatrice souhaite apporter un soin global à l'action, même si là encore on part sur du mi-figue mi-raisin. Pour quelques bastons au corps-à-corps viscérales et très bien chorégraphiées (il suffit de voir Charlize manier la hache pour approuver), on peut avoir quelques fusillades manquant de panaches ou de véritable étude topographique ou logistique de l'action. Si le montage est parfois un brin cuté, The Old Guard reste néanmoins lisible, et jamais vraiment plat.\n\nLe positif l'emporte tout de même à ce niveau, parvenant à trouver un bon rythme tout au long de ses 1h50 d'intrigue introductive et programmatique. Car malgré la maigreur des enjeux, le visionnage n'est jamais déplaisant. Même si on aurait aimé découvrir un peu plus du background des personnages (on imagine que le budget n'était pas illimité non plus pour reconstituer diverses époques passées), le film va régulièrement à l'essentiel malgré quelques détours et facilités scénaristiques.\n\n Malheureusement, on ressort de The Old Guard avec la sensation d'avoir visionné un double-pilote de série plutôt qu'un gros film à high-concept. Rien de profondément péjoratif quand même étant donné que le film nous présente correctement ses (maigres) enjeux et ses personnages, dans une intrigue autour du globe (Afghanistan, France, Grande-Bretagne, Soudan) sans gros temps mort. Néanmoins, difficile d'en tirer quelque chose de mémorable, que ce soit dans son action à la John Wick ou son manque d'identité visuelle. \n\nMalgré tout, The Old Guard n'est pas un mauvais film, ni un visionnage déplaisant. On se plait à suivre des acteurs impliqués dans leurs rôles et dans des scènes d'action à la physicalité appuyée. Si on reste un peu sur notre faim, avec un léger arrière-goût d'inachevé dans la bouche, on se consolera en attendant un 2e opus qui semblera réellement entrer dans le vif du sujet. Et même si voir la charismatique Charlize botter des fesses est quand même plutôt plaisant, on se remattera plus facilement d'autres séries B d'action, tel que le récent Tyler Rake. \n\nBref, ni bon, ni mauvais, simplement peu mémorable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Les scènes d'action sont bien rythmées mais ne rattrapent pas un scénario qui s'essouffle et manque cruellement d'enjeu. Dommage\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Surprenant ! Il y a des messages derrière tous au long du film. Et charlize theron exceptionnelle. ❤️\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Ce film est vraiment très sympa et très complet. Il y a de l'intrigue et un peut de suspense. Très bon film à regarder !\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Très bon film, les combats sont rhytmés, on s'accroche vite aux personnages et meme s'ils sont immortels on a peur pour eux\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Film blockbuster sympathique et assez divertissant produit par Netflix avec une nouvelle giga star de Hollywood en la personne de Charlize Theron. On regrettera cependant un scénario particulièrement enclin à vouloir faire plaisir à tous quitte à être très caricatural... Une suite est déjà à anticiper au regard de la fin du film qui ouvre pas mal de possibilités\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      À ma grande surprise, j'ai beaucoup aimé ce film car même s'il s'agit d'un film d'action comme un autre, le fond et l'histoire sortent de l'ordinaire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Une Charlize Theron qui crève l'affiche, son rôle est marquant. Je dois dire que j'ai beaucoup apprécié l'histoire, le spectateur scotché sur son fauteuil, suit les péripéties de ces 4 immortels...5 pardon.. Alors une suite, ou une série par la suite... ? Serait-ce un pilote ? Les effets spéciaux sont vraiment réussis ainsi que les scènes de \"baston\". Une version des immortels remis au goût du jour, moderne. Qui transcende les années.. Ils m'ont fait quelque peu penser au personnage de Wonder Woman. Il subsiste le mystère de leur immortalité, et surtout pourquoi elle s'arrête à un moment. Mais là, encore je crois savoir pourquoi. Une petite idée.. En tout cas pour moi ce fut un régal !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Qu’on ne se le cache pas, The Old Guard ne réinvente rien. Les films de mercenaires ont à peu près tous la même histoire. Tout va bien au début, puis un nouvel ennemi plus malin que les autres fait son apparition. Au passage, on recrute un nouveau membre qui va nous aider,\nL’alternance entre pauses psychologiques et scènes d’action est cependant bien géré.\nAlors oui, il y a de l’action, mais ce n’est pas non plus Tyler Rake. On reste, avec The Old Guard, dans un film d’action assez classique. Fusillades nerveuses, combats au corps à corps ou à l’épée et guérisons semi-instantanées ponctuent l’aventure de nos mercenaires passés maîtres dans l’art du combat au fil des siècles. \n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Comment peut on faire un film aussi mauvais avec autant de moyens? Des décors fastueux, une mise en scène qui tient la route, des acteurs plutôt triés sur le volet et puis plouf, ça n'a aucune saveur, aucune personnalité, aucun parfum. Tout est au premier degré dans ce film, pas d'humour, pas de clin d’œil, pas d'allusion culturelle, rien. Les personnages n'ont aucune épaisseur, les liens qui devraient les unir semblent inexistants, chaque acteur joue sa partition comme si les autres n'existaient pas. Le scénario est prévisible et manichéen à souhait, en adéquation avec le casting d'ailleurs! Les gentils ont des bonnes grosses têtes de gentil, idem pour les méchants et tout pareil pour le gentil pas si gentil et le méchant pas si méchant, bref la prévisibilité est franchement au rendez-vous.\nEn résumé c'est du niveau d'un téléfilm, le budget en plus et la déception qui va avec.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      J'ai beaucoup apprécié l'originalité du scénario ! Charlize Theron au top du top comme d'habitude, ainsi que l'actrice qui joue le rôle de Nile est absolument convaincante. Dommage qu'une partie du film soit assez lente. Le dénouement que je pensais prévisible ne l'est pas, tant mieux du coup. Les effets spéciaux sont très sympas. Belle production Netflix que je vous recommande :)\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Mérites un 3,5/5 pour moi. Mais j'ai décidé de \"combattre\" le fléau des personnes qui jugent tout en étant subjectif car ils n'aiment tout simplement pas ce genre de films.. donc j'ai mis 5/5. Moi je n'aime pas les films romantiques mais c'est pas pour ça que je vais mal noter un film du genre. \nPour en revenir au film, le concept est génial. Et pour moi Netflix a encore frapper fort. J'attends la suite avec impatience!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Divertissant. Bon tout est évidemment très prévisible mais on passe dans l'ensemble un bon moment. Par contre je me rends compte que je supporte de moins en moins Charlize Theron, c'est moi ou dans tous ses rôles elle se prend trop au sérieux ? On a juste envie de lui filer un lexomil et lui dire de sourire 5 minutes\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      J'adore Charlize Theron, surtout en blonde ! C'est pourquoi j'ai eu du mal à tenir jusqu'au bout du film. Pas un navet, mais une histoire rabachée: l'équipe de vieux copains héros reconstituée pour une dernière mission qui s'avère être un piège etc. Avec le plus du fantastique (l'immortalité). Pour la suite rien de très mauvais, des bagarres correctes mais pas captivantes, dialogues et personnages à l'avenant. Je ne déconseille pas, je ne conseille pas non plus. Pour les amateurs du genre.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      J'ai adoré ce film \nJe pensais que le film  serait moyen mais pas du tout , bon jeu d'acteur très bon scénario qui reprend le comics\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Le scénario est assez léger et manque de (vraies) surprises. Le concept permet d'excellentes chorégraphies de combats. La réflexion sur les limites de la mortalité est un petit plus. Le temps passe vite et donne envie de voir d'éventuelles suites qui oseraient aller plus loin.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Super surprise niveau scénario ! Une idée pas encore exploitée, ça donne envie d'avoir une série sur le sujet.\nAlors oui les rôles secondaires sont pas géniaux, le bad guy est miserable.. Mais le topic, les combats, les effets spéciaux sont remarquables.\nJ'en redemande vraiment sous format série !!\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Un film avec un scénario intéressant au début mais avec une histoire  qui s'enlise dans une lenteur petit a petit et qui manque cruellement de rythme . Une ambiance un peu plate qui ne laisse  transparaître aucune tension , aucun intérêt ambiance petit feuilleton sans grandes envergures. Rien a dire sur l'interprétation  une interprétation sans accroc mais pas exceptionnel. Visuellement banal aucune trouvaille , une bande son parfois inadapté au situations qu'elle souligne avec beaucoup d’exagération. Un simple film qui se laisse regarder sans trop grand intéret.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Bonjour \n« Gentil divertissement » sans plus. \nDe l’utilité d’être immortel.\nScénario banal. Les acteurs n’arrivent pas à convaincre.\nCharlize Theron 😍\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Ce film est une belle surprise ! enfin surprise, pas tant parce que je me doutais de son potentiel, mais je suis heureuse qu'il ait été à la hauteur. \n\nSi on ne casse pas les codes du genre avec l'habituel scientifique immoral, on retrouve pourtant tout ce qu'il est facile d'apprécier : De bonne scénes d'actions, des moments drôles, des passages même mémorable, et une bonne grosse dose de girl power comme on en voit peu. \n\nJ'ai pris plus de plaisir à regarder ce film à petit budget qu'à visionner Captain Marvel ou Wonder Woman... Comme quoi, il n'est pas obligé de faire couler l'argent à flot pour passer un excellent moment devant un écran.\n\nJe recommande ce film à tous les amoureux du genre, à cheval entre super-héros et petite fantasy.. J'ai hâte de voir ce que la suite nous réserve ! Pas beaucoup de surprises mais si je m'attendais à certains morts parmis nos héros, je suis satisfaite du final 8)\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Franchement j'ai beaucoup aimé ce film. Pas mal d'action et l'histoire est assez entraînante. J'attends la suite avec impatience\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Ce film est un pur chef d'oeuvre ! Franchement j'ai adoré et miss Theron est juste au.top. franchement ce film j'espère aura une suite avoir une série dédié . Je le recommande vivement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Quelle nullité ! Comment de telles absurdités peuvent-elles avoir du succès ! C’est mal joué, complètement farfelu, ces pseudos héros ne font rêver personne, enfin dans mon cas. Les cascades sont pitoyables, les effets spéciaux spécialement mauvais, content d’arriver tout de même jusqu’à la fin.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Un bon film d'action. J'ai passé un bon moment. L'équipe marche bien, Charlize Theron est vraiment bonne dans son rôle de mercenaire badass. Les scènes d'actions sont cools sans être excessives. Seul bémol le méchant qui est très cliché.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Film moyen... Impossible de rentrer dedans, mise en scène plate et molle, scène d'action découpé dans tout les sens, chorégraphie pas très inspiré, personnages mal amenés et pas très approfondie et les quelques scènes où le film essaie de le faire, c'est moyen voir caricaturel, du coup on ne s'attache pas à toutes cette bande... Même le jeu de Charlize est moyen, L'antagoniste est aussi dans la caricature et peu crédible, et les personnages secondaire sont... Secondaire... Seule KiKi Layne, que je ne connaissais pas, tire son épingle du jeu. Si le film ne se concentrait pas à 80% sur Charlize et sa \"hache\" commandé tout droit sur un site de goodies d'héroic fantasy (pas tellement concentré sur la hache, j'éxagère mais c'était juste pour souligner que même les accessoires de ce film sont moyens) et plus sur elle, ça aurait rehaussé l'intérêt (avis subjectif). Film regardable, mais très loin d'atteindre ses ambitions\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Un film pas mal ! Déjà parce que je trouve des persos non stéréotypés (le couple homo, solide), l'afro-américaine qui peut sauverrrrr des gens et être forte incroyableeee oui c'est possibme, des femmes fortes et...bon forcément y a des défauts, le scénario cousu de fil blanc, le \"méchant\" ridicule et peu profond qui pour le coup est stéréotypé, les thèmes un peu trop vite abordés (l'éternité, l'amour,  la perte etc.) Mais à côté de cela, j'ai bien aimé les combats, l'humour, l'idée des immortels. ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon film très rythmé on ne s'ennuie jamais.\nTrès bon casting Charlize Theron magnifique, bad ass j'adore\nLes scènes de combat sont top\nJ'ai rien trouver de négatif sur ce film\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Film vraiment mauvais. personnages assez bas de plafond, limite stupides pour certains. l'histoire est extrêmement banale. film à éviter.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Belles scènes de combat et on s'attache bien au personnage ! J'ai beaucoup aimé. La fin présage a une super suite !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Scénario original pour ce film d'action/SF assez efficace, qui malgré quelques longueurs (plus de 2h tout de même) et des effets très classiques dans ce genre de film (le méchant propriétaire de laboratoire qui ne pense qu'à son profit, la trahison et le retournement de casquette de certains,....) nous en donne pour notre argent. Une des bonnes surprises Netflix (à l'image d'un Tyler Rake), qui au vu de sa fin, nous donnera très certainement droit à une suite!\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      J'ai regardé le film en VO comme à l’accoutumé et c'est une bonne manière de voir si le film est bien dirigé.  Ici ce n'est pas le cas du tout, la mise en scène est horrible. \nLe problème est que je pense que le film est trop ambitieux pour la réalisatrice. \nEn gros les plans sont académiques mais très mal filmés, vraiment elle n'exploite pas du tout le format 2.35:1 (cinémascope), ici c'est vraiment insipide et cadré avec mauvais goût et n'apporte absolument rien à la narration, un bon 1.85 aurait suffit.\nLe montage est horrible, ça cut sur des gros plans inutilement pour bien montrer plusieurs fois que les \"héros\" sont attachés, sans parler des ellipses scandaleusement déposées là avec un bon gros \"démerde toi avec ça j'avais pas d'inspi\" le tout manière de donner du rythme et bien sûr on vire toutes les scènes qui aurait pu être utiles, et oui sinon c'est pas drôle... Et ça bouge tout le temps  (les américains sont amoureux de la shaky cam faut croire . \nLes comédiens ne sont pas correctement dirigés et c'est vraiment dommage, leur jeu est plat et largement surjoué la plupart du temps, les dialogue sont minables et digne d'une conversation entre ivrognes. \nNiveau esthétique là rien n'est mieux, l'éclairage est insipide et n'apporte rien, les fx sont baveux et d'un autre temps, quand aux costumes ben ils sont tout neuf tout le temps... la blague sérieux le département costume n'a même pas fait l'effort de les salir un peu ou de les user bref ça en dit long sur l'attention porté aux détails dans ce film. \nQuand à l'histoire qui a du potentiel, ça peine à nous intéresser tant le film est mou, long et chiant désolé mais avec un casting pareil s'ennuyer relève de l'impossible mais là c'est clairement le cas. L'histoire se résume ainsi, des immortels dont les méchants veulent avoir leur immortalité pour devenir riche voilà, tu peux faire un truc cool avec pourtant, en y apportant des enjeux avec plus d'intérêt mais non pourquoi se compliquer la vie après tout le spectateur est débile non ?.. Pitoyable. \nDommage, mais voilà, le talent de la réalisatrice fait capoter le projet. Avec un budget (plus de 70 million de $ d'après ce que j'ai réussi à trouver) c'est pas ouf mais y a pas besoin de plus, ils ont eu 63 jours pour tourner le film là aussi ça va en vrai avec plusieurs équipes et plusieurs caméras sur le set ça fonctionne en général, sauf si le projet est trop ambitieux pour la réal comme c'est le cas ici qui a pourtant 20 ans de carrière, il serait peut être temps de revoir celle-ci et de laisser la place à ceux qui peuvent redorer le blason du 7ème art parce que là aie  y a pas le niveau. \nLe sentiment qui ressort ces derniers temps et que les films sont de plus en plus bâclés là ou les séries elle gagnent en qualité. Netflix et Charlize Therone sont pourtant à la prod mais là ça fait choux blanc, zéro émotions, zéro prise de risque sur la direction artistique, ça ne fonctionne pas. Bof bof bof.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      C'est un film plutôt réussi, avec de supers combats. L'idée est plutôt originale, les acteurs sont très bons. Le bémol ce sont les dialogues plutôt faibles et assez niais, et fait de phrases toutes faites entendu dans tous les films. Sinon très bon divertissement. Ca sent quand même la suite... !\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon Film bien scénarisé et filmé , les acteurs sont excellents également. Un vrai chef d'œuvre!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Je suis d'accord avec Charlize Theron  les femmes doivent aussi avoir des films d'action et des têtes d'affiche féminines....mais pas avec elle ! Désolé de le dire mais Charlize Theron est bonne dans les rôles d'auteur et des films plus psychologiques que dans la castagne ! Son physique joue contre elle et je la sens quand même dans l'arrogance. Personnellement je n'ai pas adhérer à cette pseudo fable sur l'immortalité ! D'ailleurs en dehors de Charlize Theron il manque une autre tête d'affiche ! On a l'impression qu'elle est tellement dans l'envie d'avoir sa propre franchise qu'elle ne veut pas partager cela ! Bref les films de ce genre je trouve que c'est mieux avec une vraie équipe ! \nLes personnages ne sont pas attachants et les scènes de combat sont corrects mais pas mémorable! Je n'ai même pas réussi à terminer le film .... Je pense franchement qu'il faut éviter d'en faire un deuxième car il ne sera clairement pas bon\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      J’ai trouvé qu’en soit c’était un bon film d’action. Il manque cependant quelques éléments pour en faire un très bon. L’important est que les bases sont solides. Je veux bien entendu parler des scènes d’action en elle-même. Il y en a régulièrement et surtout elles sont bien réparties durant le film. Ces passages sont vraiment dynamiques. J’ai apprécié les chorégraphies de combat, et c’est agréable à regarder. Ça bouge bien et comme c’est bien filmé, cela ne part pas dans tous les sens. Il faut dire que le casting a été méticuleusement choisi avec en tête de file Charlize Theron. Avec des sagas comme MAD MAX et FAST & FURIOUS, elle a montré que ce style est parfaitement dans ces cordes. Elle a un super aura de leader. J’ai beaucoup aimé les membres de son équipe, et plus particulièrement Matthias Schoenaerts. Le charisme du Belge fait encore une fois mouche. Même en ce qui s’agit du casting plus secondaire comme Chiwetel Ejiofor, il y a de la qualité. La forme est donc au top, le gros point noir vient du fond. On a la trame des immortels, qui est un bon début, mais on reste seulement en surface. Finalement la seule réponse aux questions qu’on se pose est : « C’est comme ça ». Il y a aucune volonté de développer le sujet. Dommage car cela aurait donné du corps aux personnages. Même le scénario est très prévisible jusqu’à l’ouverture sur une suite qui se devienne facilement. J’aurais aimé une prise de risque pour nous offrir de bons rebondissements.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Hormis quelques incohérences scénaristiques,  du très bon cinéma d'action, plutôt original et servi par une excellente distribution.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Franchement pas mal. Hâte de voir la suite. Je trouve que Netflix propose de plus en plus de films de qualité. Ça s'améliore de plus en plus. J'appréhendais car Netflix a produit énormément de films bof, ennuyant ou dont la fin vous laisser un peu sur votre faim.\nMais la, c'est un film bien rythmé, on a envie de découvrir les secrets des personnages. Ils osent des choses avec des personnages qui vont ouvrir la critique des conservateurs rétrogrades. Bref moi j'ai aimé\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon film de divertissement ! L'histoire est intéressante, les scenes de combat bien réalisées . On ne voit pas le temps passé . Personnellement c'est exactement ce que j'attends d'un film d'action. \nPetit plus la BO est parfaite.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Scénario inspiré de Highlander avec une réflexion sur l'immortalité. Fond et forme pour ce film avec interprétation et casting bien vu. Charlize Theron forever !\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Énorme navé. Très mauvais jeux de rôles. Mauvais scénario, des répliques bateau. C'est pitoyable de bâcler un film qui part d'une bonne histoire. Qualité Netflix comme la plupart...\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon film original, qui éveille notre intérêt du début à la fin.. \nLe scénario est impeccable, les acteurs le sont tout autant, j'attends le second opus avec grande impatience!! 4/5\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      J'ai apprécié le synopsis de ce film : des hommes et femmes quasi-immortels qui s'unissent pour essayer de faire le bien. Selon moi, il y a un grand potentiel a continué de développer cet univers et, grâce au rajeunissement numérique qui se démocratise et se perfectionne de plus en plus au cinéma, il est possible que la franchise \"The Old Guard\" puisse perdurer encore longtemps.\n26/07/2020\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Bon divertissement action bastons super casting histoire tirée par les cheveux mais C est un comics donc...\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Ce film d'actions fait le job . J'ai passé 2 heures en oubliant le virus et autres joyeusetés !! Que demander de plus ?\nBonnes scènes de combat , acteurs sympas , scénario convenu mais pas pire que certains film dits \" cultissimes \" \n je laisse aux critiques de \" salon \" qui adorent descendre en flamme ce genre de spectacle ( le genre qui dit adorer PROUST et qui lit TARZAN  en cachette ) la joie  de vomir sur ce film qui n'a qu'un seul but  : nous divertir et pour moi c'est fait .\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      J'ai beaucoup aimé Mad Max Fury Road dans lequel Charlize était le rôle principal.  Mais ce film B réalisé par un amateur a une bande-son horrible que vous ne trouverez agréable que lorsque vous n'avez jamais eu la chance de développer un goût. La super star que vous aimez tant de Fury Road a une coupe de cheveux enfantine qui la rend antipathique. L'une des scènes d'ouverture avec ses copains (de Charlize Theron) pariant sur sa capacité à nommer les ingrédients d'un morceau de pâtisserie qu'elle mange. Cela fait-il quelque chose pour l'intrigue, l'histoire ou le développement du personnage ? Bien sûr que non. Il n'y a pas non plus de dialogue significatif dans The Old Guard. Rien ne donne envie pour le spectateur de savoir pourquoi ces personnes ont les pouvoirs de guérison de Wolverine. Voici un conseil pour rendre une scène crédible : lorsqu'un équipage de mercenaires est abattu dans une embuscade et recommence à se déplacer dans une pièce pleine d'ennemis, on le remarquera !!!...\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Film très sympa surtout si vous aimez les X MEN ,la famille de Wolverine 😉😀.. l'histoire est un peu du déjà vu , la pharmaceutique qui veut s'emparer de leur ADN pour changer le monde et se faire du fric bien sûr... j'ai passé  un bon moment,  bien sur il y a une fin mais qui ouvre les possibilités pour un  \n\"\"The Old guard 2\"\"  🤔😀\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Un film d'action dont il ne faut pas attendre grand chose. Le scénario est assez évident et le suspens aux abonnés absents. Le casting a du mal à convaincre tellement certaines scènes semblent peu naturelles. Pour autant les scènes d'actions sont joliment filmées et permettent de nous tenir éveillés. Esthétiquement parlant, rien à redire.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Le film est génial. Les acteurs jouent très bien. Le film est prenant dès le débuts. Le concept de l’immortalité est très intéressant, ainsi que les opinions qu’en dégage le film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Le film est génial et j'adore le scénario. J'espère de tout cœur la suite vue que la fin du premier en envisage une.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Film au scénario sympathique bien qu'un peu long par moment. J'ai apprécié le personnage d'Andromaque qui laisse planer le mystère sur sa vie jusqu'à la fin.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Je m'attendais à mieux de la part de Charlize Theron , film long et ennuyant qui aurait pû durer 1h30 facilement en retirant énormément de scènes inutiles.\n\nBref j'ai perdu mon temps\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Bonjour, ce film que j'appréhendais de manière négative fut une très belle et agréable surprise.\nJe regrette un peu ne pas en savoir plus sur les origines des autres protagonistes.\n","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      film totalement risible dommage car je suis un fan de charlize theron ! Scénario creux , scènes d'action risible ! tout est terne ! \nA noter un film qui coche toutes les cases actuelles pour être promu par Netflix:\n5 immortels dont  un couple gay, une asexuée, une jeune  black  , un hétéro  qui cumule :  blanc français et traitre ! \nTous les méchants sont des hommes hétéros et blancs ! \nBref , cela remplit les cases pour êre produit de nos jours !\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Critique de \"the old guard\", un groupe de personne immortels. Le film est malheureusement très moyen, pourtant sa partait bien, un film d'action avec Charlize Tharon mais non ce film n'a pas de rythme.\nIl y a que 3 scène d'action pour un film de 2h en plus sur les 3 scène d'action il y en a 2 qui dure environ 5 minutes. Les scènes d'action sont assez bien réaliser et chorégraphier mais sa ne suffit pas. \nL'histoire est assez basique, il n'y a pas de rebondissement, on devine la fin du film sans même l'avoir fini.\nLe méchant est complétement nul et n'a aucun charisme. \nCharlize Tharon était bien meilleur dans d'autre film d'action comme \"Mad Max : fury road\" surtout que ces une actrice qui a beaucoup de talent dans le cinéma d'action mais pas dans ce film. \nCe film est très oubliable je conseille de passer votre chemin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Un film convenu, avec des acteurs juste OK, des dialogues moyen et pour être bien ancré dans l'air du temps, un bon gros couple LGBT en plein milieu ... est-ce que c'est le meilleur genre de film pour faire la promo des LGBT ? Pas l'impression.\nSinon, il est dommage que le sujet de l'immortalité ne soit pas creusé plus profond. Le nom de l'héroine est super top (Andromache de Scythe) et invite à voyager dans le temps.\nCôté méchant ... euh ... c'est quoi cette tronche de puceau fin de race ?? Purée, un méchant ça se travaille. Et en plus, le gars, tranquillement, il tente de se bastonner avec Andy, la tueuse éternelle ... il est ### ou quoi ?\nBref espérons que les leçons de toutes les critiques seront prises en compte a minima pour la suite car il y en aura une !   \nOn aurait aimé se prendre au jeu et on reste gentiment à la surface.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Je viens de le voir, bien agréablement surpris ! Très bon films et bons acteurs je valide et recommande. Divertissant et simpa\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Quel casting, quel gâchis. La première partie ressemble à un brouillon, acteurs mal dirigés (manque de prises ou de temps ?) Heureusement les personnages charismatiques permettent de tenir jusqu'à la deuxième moitié, mieux ficelée, mieux écrite. On passe un bon moment mais on est loin de Fury Road ou Avengers...\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Entre moyen et pas mal pour ma part.\nMême Charlize THERON ne m'a absolument pas convaincue ! La bande son est horrible et les chorégraphies de combats pas trop mal mais sans plus. Les angles de vue sont brouillons ! \nL'idée de départ est sympa, apparemment inspirée d'une BD gore, dommage que le gore ne soit pas là pour donner une véritable identité à ce film qui se cherche entre film de super héros et simple film d'action...\nEn espérant que le 2 qui est inévitable soit mieux !\nPour résumer un moment sympa si il n'y a rien d'autre à regarder.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      On sait pertinemment qu'avec les films Netflix, nous avons une chance sur deux de tomber sur des films pro-féministes et proLGBTQ. Qu'en est-il de The Old Guard? La réponse est: oui. Alors, je m'étais repris un abonnement pour voir ce film (et d'autres) et je m'attendais à un film séculaire fantastique. Il l'est mais avec une propagande proféministe et proLGBTQ poussif avec ce cahier des charges habituel. Au choix, nous avons l'armée américaine du début du film qui se résume à l'escouade féminine, à croire que nous sommes dans le Marvel Endgame où ce n'est plus la moitié de l'humanité qui a disparu mais les hétérosexuels, le \"black live matters\" tamponné sur votre carte de membre, l'amourette homosexuelle que l'on oubliera pas, et surtout ces vilains hétéro qui n'ont que trois rôles possibles à jouer de nos jours: le pleutre, le traître et le méchant. Je ne suis pas sûr que Sergio Leone aurait signé....  On se demande même comment le cinéma des années 60 à 90 a pu exister et survivre! Vous allez me dire que j'en fais des tonnes à ce sujet. Non, les aspects politiques et progressistes passent avant le scénario des films dans le cinéma de nos jours;\nReste que Charlize Theron fait le boulot comme les autres acteurs et actrices niveau scènes de combat, que la réalisation n'est pas si mal, on a quelques bonnes surprises à ce sujet. Les personnages auraient pu peut-être gagner en profondeur psychologique et l'atmosphère du film rendu meilleur si on se concentrait d'abord sur le scénario et la réalisation plutôt que diffuser en boucle des messages et propagandes que l'on nous rabâche à longueur de temps ....\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Malgré de mauvaises critiques j'ai plutôt bien apprécié le film, je l'ai trouvé divertissant avec de bons effets spéciaux. Ce n'est pas THE film de l'année mais ça se regarde (parce qu'il n'y a vraiment plus grand chose en ce moment sur Netflix non plus).\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Déception, voilà mon sentiment tout çà pour çà. Rien d'original, scénario mal ficelé peu d'action en vérité. Des longueurs, des clichés du bla bla. Un film d'action que l'on oublie aussitôt visionné. Honnêtement j'e me suis fait violence pour regarder jusqu'à la fin. Sans surprise, dommage, sur le papier cela avait l'ai bien.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      J'ai passé un bon moment très distrayant. J'enlève une étoile car l'histoire est quand même basique et il y'a quelques incohérences ou effets faciles de temps en temps. Mais c'est un très bon film de distraction, rien de plus. Je pense qu'il ne faut pas chercher plus en le regardant. Il n'y a pas de second degré ni de message : juste une soirée sympa devant la TV. C'est déjà très bien. Bon comme d'habitude, on reconnait les quotas imposés aux productions actuelles et c'est pénible car on peut le faire, oui, mais sans insister lourdement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Sur une idée plutôt originale, un film d'action relativement convenu mais suffisamment divertissant pour retenir l'attention. Ici, on cultive allègrement les clichés qui fonctionnent et qui plaisent mais on évite l'excès de paresse en offrant quelques surprises et notamment un gunfight très joliment chorégraphié sur la fin! La fin ouverte annonce une suite mais on imagine facilement le concept décliné en série, dans un mélange entre \"Highlander\" et l'excellent \"Code Quantum\"! Sympa!\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      En général j'aime les choix que fait Charlize Theron et là encore, je n'ai pas été déçue. Certes, c'est un film plutôt d'action et sans trop de réflexion mais j'ai passé à un bon moment. Les effets spéciaux sont impressionnants et les scènes de combat sont bien rythmées.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Bon scénario, bons acteurs, l'histoire est originale et prenante. On se laisse embarquer sans problème.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Jolie film d'action. Super réaliste tant au niveau des combats que dans le scénario, bien que ce soit avec une pointe de fantastique. Toutefois, faut le dire c'est plutôt bien ficelé. C'est une réussite ! Merci pour nos pupilles. 😉\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      film surprenant!bourré d'action et surtout un scénario original.\nje ne m'attendais pas à ce que ce film soit autant réussi\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      1,5 pour les beaux de de Charlize....\nle reste c'est une coquille vide. Le comics est bafoué.....\net pour les Américains quel beau voyage en France...à Goussainville !!!!! dans une église (studio)\nBon voyage.... les combats ne sont pas mauvais..... Finalement je retourne voir le Highlander de Mulcahy !\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      De bonnes idées dans ce film et des acteurs corrects. Mais allez savoir pourquoi, on tombe dans l'ennui. Trop long et des scènes médiocres. J'ai le sentiment que l’ensemble est gâché. Le film avait du potentiel, mais je me suis ennuyé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Malgré une bande annonce qui ne m'emballait pas spécialement, il faut avouer que le film reste intéressant.\nLe scénario est original et bien mené, les acteurs sont bien dans leurs rôles, et vite attachants. \nJe ne m'attendais pas à une fin pareille, mais j'ai hâte de voir le prochain opus, pour le coup, même s'il est facile de deviner ce qu'il s'y passera.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Rien d'extraordinaire si ce n'est que le film se passe en France en partie, un scénario basic, des scènes de combat simpliste.\nAutant regarder John wick, on notera qu'il y aura une suite mais pas franchement emballé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Film très sympa, des scènes de combat hyper dynamiques et de bons acteurs. Dommage que la BO soit de la soupe (pseudo rap hip hop pour ados pré-pubères)...\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      On retrouve ici les qualités des films produits par Netflix : une grande qualité optique (images qui \"claquent\" en langage familier), rythme rapide, réalisation nerveuse. On retrouve l'influence du jeu vidéo, avec \"l'immortalité\", et les avancées rapides comme dans les jeux de type FPS (first person shooting). Le film \"Edge of Tomorrow traitait déjà d'un sujet proche, contre des aliens cette fois, avec des résurrections successives permettant de gagner le combat.\n\nPar contre, l'idéologie du film me laisse sceptique. Des actes hautement guerriers et violents, réalisés habituellement par des mecs bodybuildés, sont réalisés ici par des membres des minorités (femme afro-américaine, couple gay). Charlize Theron revêt son costume d'héroïne \"badass\" pour mener toute l'équipe. Mais quel est le sens de tout cela ? On change de casting et on garde le militarisme, le règlement des conflits par la violence ?\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Je m'attendais au pire après le dernier \"blockbuster\" de Netflix Tyler Rake que j'ai trouvé vraiment interminable...\nMais là, dans The Old Guard, que les personnages se relèvent après une fusillade, c'est normal, ce sont des immortels ! Un air de Highlander qui m'a bien plu, des scènes d'action pas totalement invraisemblable (pour des immortels), bon certes un scénario assez classique (le méchant qui veut obtenir la connaissance de l'immortalité de ces personnes seulement pour le profit, la nouvelle immortelle rebelle, une trahison que je n'ai malgré tout pas vu venir...)\nPour le coup, je n'ai pas vu les deux heures passer et j'espère une suite (voir plusieurs, ou une série) puisque la scène finale en annonce clairement une !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Sur fond de Highlander revisité, voici un film qui réunit toutes les bien penssances du moment. Une femme au look androgyne, 45 kilos tout mouillé, rompue aux sports de combat. Evidemment, pour faire plaisir au féministes, c'est elle le chef (la cheffe ou la chaiffe ?)  d'un petit groupe où sont bien sûr réunis les minorités : une noire, 2 gros balourds homos et une asiatique (un peu oubliée), et un gros macho. Et évidemment c'est lui le pas beau ! Bouh le vilain.... T'avais qu'à pas être hétéro et macho.\nBref, à part quelques scènes d'action honnêtes, mieux vaut s'endormir dans son canapé que dans un fauteuil d'une salle de ciné payé un peu trop cher pour un tel film.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Excellent film qui nous laisse sur notre faim. La musique est réellement bien choisie et placée. Néanmoins, le côté \"américain\" aurait pu être un peu moins prononcé: certains passages sont un peu tirés par les cheveux ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Just Amazing, 👌👌👌, the action, fighting scenes the story OMG. Highly recommended!! Must watch it!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Au départ assez attiré par le principe du film, j'ai déchanté au fil du visionnage.\nPour des immortels vieux de plusieurs siècles, voir millénaires pour certains, ils sont sacrément stupides et finalement assez peu redoutable.\nUn sniper qui se fait repérer depuis une terrasse de café, j'ai commencé a tiquer a partir de là. \nSans rentrer trop dans le détail, on ne ressent pas vraiment de complicité entre les protagonistes qui ne dégagent aucun charisme, pas de réel lassitude de vivre après des siècles ( les rares fois abordés, c'est bâclè). Des combats \"habituels\".\n1- \"homme de main\" vide 52 chargeurs  à 10m de distance=une balle touche par accident un héros.\n2- héros tire une balle\n3- mort instantané de \"l'homme de main\"\n\nAvec le principe d'immortel, on pouvait enfin avoir des adversaires bien plus crédible et avec du répondant. Les héros passant leur tant à se faire toucher mais ne mourant pas, cela pouvait permettre d'innover dans les scènes d'actions, mais non, on a le truc habituel sans intérêt.\nLes adversaires ne sont pas du tout effrayés de s'attaquer a des gens ne pouvant pas mourir et ayant passé toute leur existence, à se battre.\nUn traitre qui n'apporte rien, un grand méchant digne d'un dessin animé, personne dans le building ou dans les rues de Londres, intrigué par une fusillade, des explosions et autre chute de corps du haut des immeubles.\nIl y a quelques éléments ou moments intéressant. La scène dans le van entre le couple immortel et les gardes est amusante ou les petits montages photos du passé sont moches mais l'idée est intéressante.\nPas un chef d’œuvre, pas non plus un nanard, un film oubliable et qui le sera. \nJuste une chose, si il y a suite, messieurs les producteurs engagés un conseiller historique car les armures playmobils ou les délires hollywoodien du moyen-âge, c'est pas terrible.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Très bon film, et qui mérite une suite qui va lui donner encore plus d‘intrigue. Les grands cinéphiles sont toujours là pour la critique sévère autant pour du bon que du mauvais alors allez voir les film du si bon dubosc et là comprenez qu‘est ce que c‘est un scénario pitoyable et des acteurs de bas niveaux. Sur ce film le scénario n‘est certes pas original mais il a le mérite d‘être intéressant, les fx sont pas du niveau de Star Wars mais très bien sans défauts et le jeu des acteurs bon sans réplique pitoyable comme dans tant de film. Ce film mérite sans problème sa note et sa ou ses suites bravo Netflix .. j'attends 2 , 3 ......\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Très bon film, je vient de finir de le regardez avec ma femme. Est nous avons directement accroché au film, l histoire est parfaite de bon acteur je recommande...\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Ce film est un navet par excellence. Bon courage. Deux heures de perdu. Je donne pas la note de zéro car j'ai bien rigoler de la débilité des musiques qui ne colle pas une seconde au scène du film et qui ne donne pas de crédibilité au acteurs. Un nanard par excellence. Dommage, car énorme potentiel.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Rien des \"idées nouvelles\" ne permettra d'oublier les \"X-Men\" ou les \"Highlanders\".  Le seul paramètre qui aurait pu effectivement enrichir le propos est la dimension mythique du récit. La leader est Andromaque de Scythie, (héroïne de la guerre de Troie entre autre), mais dont le passé est strictement occulté par le scénario ; en gros tout le monde s'en fout alors que c'est clairement le paramètre qu'il fallait étoffer ! Les flash-backs sont bâclés, leur reconstitution historique ne sont pas digne d'intérêt et les chorégraphies des scènes d'action ne sont d'aucune inventivité, pas une seule séquence que vous aurez la sensation d'avoir déjà vu mille fois ailleurs. Il semble pourtant que la production y croit assez pour nous inviter à un second volet... \nSite : Selenie\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      C’était annoncé comme la grosse production Netflix de cet été et avec la plateforme, en tout cas au niveau des films, on peut parfois s’attendre au pire (« Bright » ou « 6 Underground » sont des tristes souvenirs) mais aussi au meilleur (« Birdbox » pour ne citer que le plus surprenant). Ici on est plutôt dans le bon, même si « The Old Guard » ne marquera pas les annales. Il se situe un peu dans la même veine que « Tyler Rake » au printemps, un divertissement qui remplit parfaitement son cahier des charges sans tromper le spectateur sur la marchandise. Donc un film d’action rondement mené et sans temps morts qui ne prétend jamais à plus et qui laisse nos méninges au repos avec comme seul but celui de divertir et de détendre. \n\n\n\nCe qui interpelle surtout dans ce blockbuster qui lorgne davantage vers la série B à gros budget à défaut d’ambitions réelles et d’innovation, c’est la capacité de son actrice principale à se positionner comme la parfaite action woman de notre époque. Peu d’actrices de son âge et de son statut peuvent rivaliser sur le terrain de l’action avec une telle crédibilité tout en sachant alterner également des films dramatiques. Après le chef-d’œuvre « Mad Max : Fury Road » ou encore l’énervé et jubilatoire « Atomic Blonde », Charlize Theron prouve encore une fois son agilité dans les combats et le maniement des armes mais également à se glisser dans la peau d’une femme forte et combative. Hormis Angelina Jolie à une époque et peut-être Scarlett Johansson, peu d’entre elles peuvent en dire autant (on ne parlera pas de Milla Jovovich et consorts qui ne s’illustrent quasiment que dans l’action pure et simple). A ses côtés on retrouve un casting attachant du côté des gentils. Un casting néanmoins pas toujours bien approfondi ni exploité dans ce premier opus qui pourrait annoncer une saga. Le look de l’actrice rappelle un peu celui qu’elle avait dans le film de science-fiction « Aeon Flux » il y a quinze ans, conspué par la critique et le public alors qu’il n’était pas non plus honteux.\n\n\n\nIci on affaire à une bande de mercenaires immortels (c’est le côté fantastique et mythologique du film et celui qui fait sa relative originalité) qui vont devoir contrer une menace qui en veut à leur potentiel tout en formant une nouvelle recrue. Un postulat banal, un peu trop peut-être, et pourtant adapté d’un manga. Mais un pitch qui en vaut bien d’autres. La notion de vie éternelle est plutôt bien amenée et traitée pour un film du genre (le poids du temps et de la solitude, voir ses proches mourir, …) mais aurait pu l’être encore plus. On apprécie le traitement des personnages, pas trop limité même s’il ne faut pas s’attendre à une psychologie très fouillée. Tout comme le côté gay friendly avec un couple gay dans la bande, et ça ce n’est pas si souvent. A cela on ajoute une nouvelle recrue féminine et afro-américaine et on obtient un film grand public ouvert à toutes les identités de manière certes opportuniste mais défendable. On suit donc durant deux heures « The Old Guard » sans s’ennuyer une seconde avec quelques sympathiques - sans être révolutionnaires - scènes d’action. Une suite ne serait pas de refus si elle creuse un peu plus une mythologie qui pourrait s’avérer passionnante. Du bon divertissement du samedi soir auquel on reprochera une intrigue et des enjeux trop interchangeables et un méchant ridicule.\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Un film d'action plutôt efficace avec des scènes d'actions réussis et sanglante !! L'intrigue est bonne et mériterai d'aller plus loin avec une suite !! A noter également une Charlize Theron impeccable et redoutable dans les scènes de combats !!\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      J'ai vu un film.... qui va donner lieu à quelques suites, et c'est tant mieux... Sous couvert d'un film badass d'action, il y a matière à réflexion sur le concept de l'immortalité... Il y a à la fois beaucoup d'actions, beaucoup d'excellents dialogues et bien sûr des méchants bien méchants qui méritent tous leurs sorts... Charlize Theron est irrésistible en mercenaire surpuissante, entourée d'une équipe de sacrés gaillards... J'ai bien aimé Matthias Schnoenaerts et Luca Marinelli... Le méchant, Harry Melling, finira très mal... Mais n'est-ce pas le rôle des méchants dans ce genre de film ? Quoi qu'il en soit, les scènes de baston et de castagne sont des réussites, avec une chorégraphie maîtrisée et des coups sacrément puissants... reçus et encaissés... Et autre particularité pour ces immortels, on s'attend toujours à ne pas les voir survivre, tant les coups sont violents. Après, il y a quand même quelques longueurs, quelques situations assez attendus et quelques incohérences scénaristiques ou de mise en scène. On passe un excellent moment...\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      John Wick à la sauce Highlander pour un résultat qui se regarde sans déplaisir et s'oublie aussitôt.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      1 demi étoile en + pour Charlize\nEncore un téléfilm de série B qui tente de vouloir concurrencer des films. \nDu girl power, du gay tueur, d'la mitraillette, de l'immortel... Et un scénario bacal et fade. \nNetflix devrait arrêter d'investir dans le cinema.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Sans être fondamentalement honteux, The Old Guard n’est rien de plus qu’un film d’action terriblement anecdotique, consensuel et aseptisé, pensé avant tout comme le point de départ d’une hypothétique franchise que comme un film à part entière.\n\nAdapté du roman graphique de Greg Rucka et Leandro Fernández, The Old Guard raconte l’histoire d’un groupe de guerriers immortels, parcourant la Terre depuis l’Antiquité pour combattre les injustices et protéger les gens du peuple. Ils ont connu les plus grands conflits armés de l’Histoire et vivent leur éternité comme une malédiction qui les coupe des autres mortels en les condamnant à une vie de souffrance. L’arrivée d’une nouvelle recrue et les manigances d’un golden boy soucieux d’acquérir leur pouvoir va les plonger dans la tourmente.\n\nHélas pour la réalisatrice Gina Prince-Bythewood, dont c’est le premier long-métrage, il paraît très vite évident que le film passe complètement à côté de son sujet. Là où la bande-dessinée avait marqué par son dynamisme, son inventivité esthétique, sa violence brute et son idéologie féministe revendiquée, le film s’écroule dès ses premières minutes sous le poids d’une montagne de clichés. Incapable de prendre le moindre recul sur sa mythologie fantasque, The Old Guard s’embourbe dans un premier degré constant, espérant faire avaler au spectateur le supposé réalisme de son intrigue et lui faire oublier à grands coups d’exposition et de répliques faussement tragiques sa direction artistique bâclée et la simplicité de ses enjeux. (lire la suite : https://cultureauxtrousses.com/2020/07/11/the-old-guard/)\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Je n'attendais beaucoup.....je me suis endormi tant c'est ennuyeux et sans aucune originalité. Des personnages dans âme. On est pas convaincu.....bref je déconseille de perdre 2 heures.....dommage car le début commençait bien\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      J'ai bien apprécié The Old Guard par son réalisme fantastique, je m'explique : on a beau avoir affaire à des immortels, quelques dialogues sur leur vie de tous les jours, sur ce qu'ils ont vécu, sur ce qu'ils ont traversé nous laisse entrevoir les conditions de vie d'un immortel. Cette immortalité les oblige en fait à se cacher, et l'idée qui suit est très intéressante : en effet dans le monde actuel de l'hyper-communication, il n'est plus possible de contrefaire son identité, de passer inaperçu et pour un immortel notre monde actuel devient un véritable enfer. Tout court, il est un véritable enfer pour les discrets qui veulent se faire petit quand les réseaux sociaux, les caméras de sécurité et les journalistes incitent à la publicité.\nCharlize Theron reste toujours autant lumineuse, elle crève l'écran : un personnage déterminé et fort avec ses faiblesses, plutôt mystérieuse, car si vieille qu'elle en a oublié l'année de sa naissance, mais son véritable nom Andromaque laisse penser qu'elle est née aux temps des Grecs, sûrement entre -800 av. JC jusqu'à -500.\nL'action est plutôt divertissante et attrayante, sûrement dû à l'usage d'armes anciennes dans un contexte de technologie d'armement moderne.\nCependant, quelques incohérences : ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      facile a  regarder de l'action de la cupidité de la traîtrise un peu de philosophie tout le monde est content surtout ceux qui apprécient Charlize\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Film assez bidon, on dirait que c'est écrit par un ado. Les personnages sont unidimensionnels et inintéressants et les dialogues sont ennuyants. La cinématographie n'a rien d’exceptionnel et tout semble froid, générique et impersonnel.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Bon film. Même si l'histoire n'est pas \"folichonne\", le fait de trouver une poignée de justiciers immortels se battant pour le bien sans qu'on s'en aperçoive fait plaisir à voir. J'aurais aimé que les personnages soient plus travaillés et qu'on en connaisse d'avantage sur eux, car finalement, c'est un peu léger leurs rapports les uns avec les autres. Sinon, les scènes d'actions sont bien ficelées et le film ne connait pas de temps mort trop conséquent. Vivement la suite, si il y a.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Vrai nanar indigne de Theron. Scenario incohérent. Réalisation low cost et sans rythme sauf pour quelques secondes.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      L'idée du film n'est pas mauvaise, mais la réalisation est vraiment à désirer. Comme tous les films Netflix, ça commence bien puis c'est long, c'est long... comme si tous le budget du film passait dans les premières minutes; sur un film de deux heures ça pique. L'ensemble du film est porté par une bande son catastrophique d'une tristesse sans nom qui gâche encore plus le film. Fuyez pauvres fous !\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      L'immortalité... longue et éternelle... comme ces 2 heures d'ennui et d'incohérences. \nLe problème avec les créations netflix, cest que le cahier des charges de la bien-pensence 2020 pèse trop lourd sur chaque scénario. On sait avant même que ça commence qu'on va avoir le droit à une apologie forcenée du féminisme, de l'homosexualite et de la diversité. \nNos héros sont âgés  de milliers ou des centaines d'années,  mais ils sont les archétypes de la pensée inclusive moderne.\nAucun flash-back crédible. La téléportation de pays en pays avec des armes. Certains moments super cheap en terme de réalisation: je rigole encore en repensant à nos héros immortels et amoureux transis simplement attachés par 2 scratchs à un brancard (soit disant dans un labo high tech pour être étudiés) et qui continuent a roucouler malgré la situation... et on dit que l'amour dure sept ans...\nJe retourne voir highlander pour le thème de l'immortalité et Blade pour les combats plus convaincants. Autres films et autre temps,  ou la politique ne prenait pas le pas sur l'histoire.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Une tuerie ! Vivement le 2 !!!!\nCharlize est une très bonne actrice, on ne s'attend pas à ce que les acteurs se relèvent au début du film !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Il en faut pour tout le monde mais franchement Netflix ça devient vraiment du fast food cinématographique\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Aucune saveur, aucune émotion, succession de scène sans intérêt.\nL'idée était bonne, mais rien ne sort de l'ordinaire.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Film soporifique. Après des films comme John Wick ou Tyler Rake il est inadmissible de faire des scènes d'actions de ce niveau qu'il y a dans The Old Guard.\nDommage l'idée de base aurait mérité un meilleur traitement et Charlize Theron aussi\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Un film surprenant lorsque l'on ne connaît pas l'histoire, et cela juste après cinq minutes. Une équipe d'immortels se font passer pour des mercenaires pour aller régler des conflits, sauver des vies, etc. Peu à peu on comprend qu'il y a une raison que les membres de l'équipe semblent ignorer. Comment devient-on immortel ? A quoi ça sert ? Alors on a les bons et les méchants de l'industrie pharmaceutique. L'équipe se fait piéger mais dans l'entre-fait, une nouvelle immortelle voit le jour. Ensemble ils vont réussir à contrecarrer les projets du pharmacien. Le scénario est un peu simpliste mais l'histoire tient debout et les bons gagnent.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Sans aucuns doutes l'un des plus mauvais films qu'il m'est été donné de voir ces dernières années.\nUne Charlize Theron peu motivée et ça se voit. Un scénario inexistant, dès acteurs sans saveurs. Ne perdez pas votre temps devant un tel navet.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      J'ai vraiment adoré \"The Old Guard\"! Avec un très bon casting et une Charlize Theron toujours géniale dans les films d'actions, l'histoire parle d'un groupe d'immortels dont l'existence secrète est mise en péril et parmis eux, une nouvelle recrue. Je crois que le film est adapté d'un roman graphique que je n'ai pas lu donc je ne peux pas dire si c'est fidèle mais pour ma part j'ai trouvé l'histoire au top avec des scènes d'actions très bien orchestrées. Un très bon film d'action à découvrir.\nJe conseille \"The Old Guard\" fortement !\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Est-il possible regarder un film sans message socio-politique dérangeant ? On cherche uniquement à se vider la tête. \nUne des raisons pour lesquelles je ne vais plus au cinéma. Dommage, il y avait de l'idée, les personnages sont attachants, les scènes d'actions ne sont pas désagréable même si la mise en scène est parfois chaotique.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Actrices et acteurs de qualité dans un scénario original. Des scènes de combat réussis. \nDes voyages à travers le monde pour traquer les meurtriers.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Un scénario qui se tient, Charlize Theron au top, un super thriller qui en vaut le détour. \nUn bon film d'action comme j'avais pas vu depuis longtemps.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Waouh !! Si vous aimez les histoires franchement capillotractées, mais vraiment capillotractées, ce film peut vous plaire, il a de sérieux atouts à faire valoir. Sinon passez votre chemin ! Circulez y a rien à voir ! Allez hop ! 😉\nEn BD ça peut passer et encore si vous aimez \n... mais en film non. Un peu d'ireel peut aider à  construire une belle fiction. Tiens Benjamin Button par exemple on n'y croît pas une seconde mais pour moi ça fonctionne parce que les personnages sont attachants, parce que l'histoire est bien racontée. Ici pour moi rien de tel juste des bons qui ne meurent jamais (pourtant parfois ceux qui veulent les tuer y mettent le prix) et des méchants qui meurent, c'est normal ce sont les bad guys. Heureusement que Netflix est au forfait sinon j'aurais regretté mes sous de la séance.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      \" The Old Guard\" diffusé sur Netflix annoncé comme le grand blockbuster de cet été est un film d'action de bonne facture. \nEn effet l'histoire se suit avec un certain intérêt avec de nombreuses scènes d'actions convaincante et un mélange de science-fiction plutôt plaisant , Charlize Theron grande vedette de ce blockbuster offre une prestation solide bien entouré de Kiki Layne ,Chiwetel Ejiofor et Matthias Schoenaerts . Cependant l'ensemble ne dépasse le bon film d'action de ' Série B'.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Une très bonne idée de scénario mais on reste en surface d'une histoire qui a encore beaucoup de potentiel. J'espère qu'il y aura des suites...\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      \"The Old Guard\" est un excellent film avec de très bonne scènes d'action, des moment un peu gore, l'histoire du film est génial et les personnages sont très intéressant. J'ai trouvé dommage qui y avait un peu de longueurs à certain moment et j'aurais peut-être bien aimé que le début du film on puisse voire l'un des personnage à son époque juste manière de 1 ou 2 minutes puis que le film poursuive avec l'époque où sont les personnages principaux.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Je m'attendais a rien et bien j'ai été agréablement surpris.  Bon film fantastique a voir. Pourquoi pas une suite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Je ne sais pas si c’est mon manque d’expérience en film d’action qui m’a fait apprécier ce film où le simple fait qu’on y ajoute une petite pincée de « surnaturel » mais en tout cas je ne l’ai pas trouvé aussi mauvais que ce que j’ai pu lire. \nCertes, ce n’est pas le film de l’année mais ça se laisse quand même regarder sans grande difficulté. L’intrigue n’est pas passionnante, le « méchant » est insipide (presque grotesque), le debut est un peu long et parfois, leur réaction et décision sont incohérentes... mais franchement ça reste prenant. \nEt une fois que l’intrigue était installée, je n’ai plus regardé une seule fois combien de temps il restait. Ce qui est assez rare pour que je le souligne. Et en prime le petit côté « surnaturel/immortel » permet d’occulter en partie les incohérences qu’on pourrait soulever.\n\nAlors oui, je n’y connais rien là-dessus mais personnellement les scènes d’action m’ont plus (même si je déplore le manque de réalisme... c’est pas vraiment un spoil mais au cas où : ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Bon au premier regard quand on regarde la bande annonce sa a l'air top. Les acteurs sont très bons.  Le scénario est moyen mais on passe un bon moment.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Plus que le jeu des acteurs, je retiendrai le scénario original d'immortels, finalement pas si souvent développé au cinéma et les séries, à part pour les vampires et Highlander.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"3","comment":"\n                      Un sous sous Highlander qui mise tout sur l’action. Quand on connaît le potentiel de ce type de mythologie, on se dit qu'avec les moyens actuels, le gâchis est immense et on ne peut que conseiller au plus jeunes de se ruer sur la saga Highlander dont même les moins bons opus sont 10 niveaux au dessus.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Ahhh un film \"case à cocher\" :\n- Petite Allusion Russe\n- Petite Allusion \"France\"\n- Vilains Scientifiques\n- Petite Ado en mini crise d'identité, mais bim, grand courage revient au galop\n- La Boss c'est la Femme !\n- La jeune héroïne, c'est la diversité\n- Hop, on saupoudre un peu d'H.o.m.o.s.e.x.u.a.l.i.t.é dans une scène\nA cela vous rajoutez \"Bim\", \"Boum\", \"Panpan\" et le film est bouclé.\nUn pure nanard de consommation. Une insulte pour nos cerveaux !\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Un film Netflix par excellence.  Tout est dis dans la BO. Pas de suspens scénario cousu de file blanc. Acteurs très moyens ( surtout le méchant, hou le méchant ). \nUn bon film pour les ricains. \nMême les scènes d action sont soporifiques.......\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Bon très moyen ,certain combat sont a la limite du risible et d'autre très bien..tous arrive sans surprises ,quand aux méchants ben ils sont inexistant.On retiendra le jeu des acteurs qui arrivent par moment a nous intéresser.  Pour le budget avec un scénario et un vrais réal je pense que l'on peut faire beaucoup mieux.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Super déçue par ce film surtout avec une tête de proue comme Charlize Theron. \nDes musiques affreuses en BO qui ne permettent pas du tout de s'immerger dans le film. \nDes séquences \"émotions\" qui n'en font ressentir aucune. \nZéro explication du pourquoi du comment. \nDes passages risibles... \nBref, comment perdre deux heures de son temps. \nBravo Netflix ! 👌\nP.S. : Une étoile quand même pour le jeu des acteurs qui lui était à la hauteur.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Réalisé par Gina Prince-Bythewood (Love & Basketball), The Old Guard trouve son origine dans une BD lancée en 2017. Avec un concept de base proche d'Highlander, le comics (et donc le film) nous présente une troupe de mercenaires immortels menée par Andromaque de Scythe. Andy pour les intimes (Charlize Theron) est la plus âgée de ce groupe d'éternels ayant traversé les époques, mais s'est peu à peu détourné d'une humanité n'ayant appris de ses erreurs. Nous trouvons à ses cotés 3 compagnons : 2 guerriers issus des Croisades ainsi qu'un vétéran français de l'armée Napoléonienne (un Matthias Schoenaerts toujours aussi charismatique).\n\nCette joyeuse troupe vend ses services aux plus offrants, parcourant le globe afin d’œuvrer pour la justice, tout en faisant profil bas. Mais à l'heure d'Internet, des réseaux de surveillance ou de contre-espionnage, difficile de passer inaperçu. Rapidement ils seront la cible d'un consortium pharmaceutique, désireux de les capturer pour étudier leur immortalité. C'est à ce moment qu'entre en scène Nile Freeman (Kiki Layne, vue dans Si Beale Street pouvait parler), une marine découvrant pour la 1e fois sa nature d'immortelle.\n\nEn plaçant au centre de The Old Guard la psychologie de ses personnages, la BD étudiait avant tout les blessures profondes de ces êtres privés de la mort,contraints d'errer jusqu'à l'éternité. Ici, comme tout adaptation, on retrouve ces questionnements à intervalles réguliers, mais le tout parait quand même plutôt secondaire. D'entrée de jeu tout mystère sera rapidement évacué, avec un didactisme plus ou moins réussi faisant de The Old Guard une grande introduction. A ce titre, on pourra sans doute se dire que la 1e moitié du film est la plus intéressante, nous présentant chaque membre de manière efficace.\n\nCar oui, le casting est sans doute LE point fort du film. Charlize Theron et Kiki Layne se donnent à fond dans leur rôle, tout comme le reste du groupe (Schoenaerts, Marwan Kenzari, Luca Marinelli). L'alchimie est présente, et même si ces personnages restent avant tout des archétypes, le tout fonctionne plutôt bien. On se plait à les suivre, en particulier lors de quelques flash-backs apportant du lore (notamment un personnage qui sera sans doute important pour la suite). Passé cela, le film commence quand même à montrer ses limites.\n\n\nThe Old Guard bénéficie d'une inconsistance de tenue et de fabrication. Si les personnages principaux sont plutôt bons, les antagonistes sont aux abonnés absents. Chiwetel Ejiofor (12 Years a Slave, Doctor Strange) est relativement peu présent (en attendant la suite encore une fois) et le bad guy joué par Harry Melling (La Ballade de Buster Scruggs, Dudley dans Harry Potter) représente tous les clichés du vilain corporatiste sans scrupules. En terme d'enjeux on reste donc sur du balisé impersonnel. C'est d'autant plus dommageable quand la 1e partie du film réussit à intéresser le spectateur sur la nature quasi mythologique de ses protagonistes. \n\nNous faisant miroiter un The Old Guard 2 avec plus d'ampleur pourrait suffire, mais difficile de passer outre la nature du film. A savoir être une présentation de franchise, plaçant efficacement ses pions et usant de ressorts narratifs éculés (la trahison, la capture, la prise de conscience) sans grande incarnation dans son récit. Ce manque de singularité se retrouve également dans sa fabrication. La direction artistique est plutôt lambda (vas-y que je te met un climax en haut d'un immeuble gris et de pièces vides) et la BO, bien qu'efficiente, parsème le film de chansons plus ou moins adéquates. \n\nHeureusement, la réalisatrice souhaite apporter un soin global à l'action, même si là encore on part sur du mi-figue mi-raisin. Pour quelques bastons au corps-à-corps viscérales et très bien chorégraphiées (il suffit de voir Charlize manier la hache pour approuver), on peut avoir quelques fusillades manquant de panaches ou de véritable étude topographique ou logistique de l'action. Si le montage est parfois un brin cuté, The Old Guard reste néanmoins lisible, et jamais vraiment plat.\n\nLe positif l'emporte tout de même à ce niveau, parvenant à trouver un bon rythme tout au long de ses 1h50 d'intrigue introductive et programmatique. Car malgré la maigreur des enjeux, le visionnage n'est jamais déplaisant. Même si on aurait aimé découvrir un peu plus du background des personnages (on imagine que le budget n'était pas illimité non plus pour reconstituer diverses époques passées), le film va régulièrement à l'essentiel malgré quelques détours et facilités scénaristiques.\n\n Malheureusement, on ressort de The Old Guard avec la sensation d'avoir visionné un double-pilote de série plutôt qu'un gros film à high-concept. Rien de profondément péjoratif quand même étant donné que le film nous présente correctement ses (maigres) enjeux et ses personnages, dans une intrigue autour du globe (Afghanistan, France, Grande-Bretagne, Soudan) sans gros temps mort. Néanmoins, difficile d'en tirer quelque chose de mémorable, que ce soit dans son action à la John Wick ou son manque d'identité visuelle. \n\nMalgré tout, The Old Guard n'est pas un mauvais film, ni un visionnage déplaisant. On se plait à suivre des acteurs impliqués dans leurs rôles et dans des scènes d'action à la physicalité appuyée. Si on reste un peu sur notre faim, avec un léger arrière-goût d'inachevé dans la bouche, on se consolera en attendant un 2e opus qui semblera réellement entrer dans le vif du sujet. Et même si voir la charismatique Charlize botter des fesses est quand même plutôt plaisant, on se remattera plus facilement d'autres séries B d'action, tel que le récent Tyler Rake. \n\nBref, ni bon, ni mauvais, simplement peu mémorable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Les scènes d'action sont bien rythmées mais ne rattrapent pas un scénario qui s'essouffle et manque cruellement d'enjeu. Dommage\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Surprenant ! Il y a des messages derrière tous au long du film. Et charlize theron exceptionnelle. ❤️\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Ce film est vraiment très sympa et très complet. Il y a de l'intrigue et un peut de suspense. Très bon film à regarder !\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Très bon film, les combats sont rhytmés, on s'accroche vite aux personnages et meme s'ils sont immortels on a peur pour eux\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Film blockbuster sympathique et assez divertissant produit par Netflix avec une nouvelle giga star de Hollywood en la personne de Charlize Theron. On regrettera cependant un scénario particulièrement enclin à vouloir faire plaisir à tous quitte à être très caricatural... Une suite est déjà à anticiper au regard de la fin du film qui ouvre pas mal de possibilités\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      À ma grande surprise, j'ai beaucoup aimé ce film car même s'il s'agit d'un film d'action comme un autre, le fond et l'histoire sortent de l'ordinaire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Une Charlize Theron qui crève l'affiche, son rôle est marquant. Je dois dire que j'ai beaucoup apprécié l'histoire, le spectateur scotché sur son fauteuil, suit les péripéties de ces 4 immortels...5 pardon.. Alors une suite, ou une série par la suite... ? Serait-ce un pilote ? Les effets spéciaux sont vraiment réussis ainsi que les scènes de \"baston\". Une version des immortels remis au goût du jour, moderne. Qui transcende les années.. Ils m'ont fait quelque peu penser au personnage de Wonder Woman. Il subsiste le mystère de leur immortalité, et surtout pourquoi elle s'arrête à un moment. Mais là, encore je crois savoir pourquoi. Une petite idée.. En tout cas pour moi ce fut un régal !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Qu’on ne se le cache pas, The Old Guard ne réinvente rien. Les films de mercenaires ont à peu près tous la même histoire. Tout va bien au début, puis un nouvel ennemi plus malin que les autres fait son apparition. Au passage, on recrute un nouveau membre qui va nous aider,\nL’alternance entre pauses psychologiques et scènes d’action est cependant bien géré.\nAlors oui, il y a de l’action, mais ce n’est pas non plus Tyler Rake. On reste, avec The Old Guard, dans un film d’action assez classique. Fusillades nerveuses, combats au corps à corps ou à l’épée et guérisons semi-instantanées ponctuent l’aventure de nos mercenaires passés maîtres dans l’art du combat au fil des siècles. \n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      Comment peut on faire un film aussi mauvais avec autant de moyens? Des décors fastueux, une mise en scène qui tient la route, des acteurs plutôt triés sur le volet et puis plouf, ça n'a aucune saveur, aucune personnalité, aucun parfum. Tout est au premier degré dans ce film, pas d'humour, pas de clin d’œil, pas d'allusion culturelle, rien. Les personnages n'ont aucune épaisseur, les liens qui devraient les unir semblent inexistants, chaque acteur joue sa partition comme si les autres n'existaient pas. Le scénario est prévisible et manichéen à souhait, en adéquation avec le casting d'ailleurs! Les gentils ont des bonnes grosses têtes de gentil, idem pour les méchants et tout pareil pour le gentil pas si gentil et le méchant pas si méchant, bref la prévisibilité est franchement au rendez-vous.\nEn résumé c'est du niveau d'un téléfilm, le budget en plus et la déception qui va avec.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"2","comment":"\n                      J'ai beaucoup apprécié l'originalité du scénario ! Charlize Theron au top du top comme d'habitude, ainsi que l'actrice qui joue le rôle de Nile est absolument convaincante. Dommage qu'une partie du film soit assez lente. Le dénouement que je pensais prévisible ne l'est pas, tant mieux du coup. Les effets spéciaux sont très sympas. Belle production Netflix que je vous recommande :)\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Les invraisemblances sont tellement nombreuses qu'elles en finissent à ne peut plus être comptables. Je suis certainement trop pragmatique, trop terre à terre, mais lorsque l'on accroche pas au scénario, difficile de s'enthousiasmer malgré le flot d'effets spéciaux réussis et d'acteurs dynamiques.\nRestent néanmoins de longs moments n'apportant rien à l'histoire (je reste mesuré), qui cassent un rythme se voulant endiablé. Honnête, sans plus.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Andromaque, dite Andy, dirige un groupe de mercenaires. Leur particularité : ils sont immortels, ce qui est bien utile pour pratiquer ce métier. Ils ne meurent pas de vieillesse, se relèvent lorsqu'ils sont criblés de balles, leurs blessures guérissent, sans qu'ils sachent pourquoi. Ce don exceptionnel, pour la plupart d'entre eux, ils en sont venus à le détester, après des milliers d'années d'une vie fatiguée. Et au pire moment, alors qu'une organisation semble avoir découvert leur secret et les traquer, une jeune nouvelle rejoint leurs rangs, en revenant à la vie après s'être faite trancher la gorge...\nLe film est largement porté par Charlize Theron, qu'on a plaisir à retrouver dans un rôle de guerrière badass, après Atomic Blonde et surtout Mad Max : Fury Road. Elle réussi aussi très bien à nous faire croire qu'elle a vécu des milliers d'années, est extrêmement blasée tout en voulant protéger son crew. Cette équipe réussit à être attachante.\nLe film est adapté d'un comics du même nom de Greg Rucka, grand nom du comics, qui signe ici le scénario de l'adaptation. Comme souvent dans son oeuvre, le souci est porté sur la diversité ethnique et d'orientation sexuelle des personnages, mais j'ai surtout apprécié le soin apporté à la diversité de nationalités. L'équipe est composé certes de deux américaines, mais aussi d'un belge, d'un italien, et d'un tunisiano-néerlandais jouant le sarrasin. De même les divers pays dans lesquels se passe le film (Maroc, Sud-Soudan, Afghanistan, France, Angleterre) ne paraissent pas être juste des terrains de jeux de baston pour américains, et c'est quelque chose que j'ai tendance à apprécier.\nLes scènes d'actions sont tout à fait correctes sans que j'ai besoin d'en faire l'éloge non plus.\nLe film est peut-être un peu faiblard du point de vue de ses méchants : Copley est un personnage sans saveur particulière ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      C'est franchement nul The Old Guard. Adaptation de comics ratée, intrigue ennuyeuse, téléphonée et sans intérêt. C'est mou, sans intensité, sans âme, sans personnalité et c'est extrêmement formaté. La BO fait saigner les oreilles. Reste quelques scènes d'action sympas.\n\nhttps://www.justfocus.fr/cinema/critique-the-old-guard-de-gina-prince-bythewood-une-adaptation-dun-ennui-mortel.html\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Et encore une production Netflix qui vaut le détour. The Old Guard, sans révolutionner le genre, a tout ce qu'il faut où il faut, un scénario assez travaillé, deux ou trois têtes d'affiche qui font le job et une réalisation très propre. Pour le coup je n'en demande pas beaucoup plus, on est sur du divertissement pur et dur et il ne faut pas en attendre des tonnes. Dans l'ensemble, c'est plutôt dynamique, les personnages sont bien écrits et plutôt attachants et j'aime le genre, le générique par ailleurs est très sympa, histoire de finir en beauté cet action-movie épicé SF. Et puis c'est pour ma part toujours un plaisir de voir évoluer à l'écran Matthias Schoenaerts, le petit plus francophone du métrage. Un bon film au final.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Quand un groupe de mercenaires immortels traversent les âges afin d'atteindre un degré tactique militaire incommensurable on pourrait s'attendre à du lourdement exagéré. Ici, la réalité prime et les scènes d'action nous traînent le nez dans la poussière et le sang. Sur une durée conséquente, les personnages bénéficient d'un espace suffisant pour se développer. Une adaptation de Comics sobre et efficace, avec certaines scènes savoureuses, qui provoque l'envie d'une suite.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Un méchant bien fade qui déteint négativement sur l’ensemble du film, porté lui-même par un scénario que l’on peut aisément qualifier du même adjectif. Bref, c’est un cercle vicieux mais les scènes d’actions sont heureusement relevées. L’intérêt de cette adaptation d’un Comics visible sur Netflix est d’être réalisée par une femme (Gina Price-Bythewood) et d’en mettre deux autres (Charlize Theron & KiKi Layne) au sein de cette bande de mercenaires immortels. Dans le genre, c’est plutôt rare, alors autant le souligner.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Grosse campagne de promotion pour cette production Netflix ayant la sublime Charlize Theron en tête d'affiche.\nMalheureusement le scénario déjà pas bien lourd s'enlise de plus en plus et notre superbe actrice à la carrière pourtant plutôt solide subit tout cela avec une constante mine de déprimée, ce qui ne nous aide pas beaucoup à apprécier le divertissement médiocre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      On ressort de The Old Guard avec la sensation d’avoir visionné un double-pilote de série plutôt qu’un gros film à high-concept. Rien de profondément péjoratif quand même étant donné que le film nous présente correctement ses (maigres) enjeux et ses personnages, dans une intrigue autour du globe (Afghanistan, France, Grande-Bretagne, Soudan) sans gros temps mort. Néanmoins, difficile d’en tirer quelque chose de mémorable, que ce soit dans son action à la John Wick ou son manque d’identité visuelle.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Bon casting, bonne réalisation, gros moyens au service d'une série B.\nMalgré ses faiblesses dans l'écriture The Old Guard est suffisamment rythmé pour être divertissant tout du long. À condition d'avoir une bonne tolérance au surnaturel et de ne pas s'attendre à un chef d'oeuvre.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Il n y a rien a retenir de ce film . C est mou ,ennuyeux  et vraiment sans interet . Il y a eu une enorme promo et on se retrouve devant un film qui parait tourné par des amateurs . \nIl n y a que Charlize Theron qui nous rapelles que l on regarde un film serieeux mais ça ne prend pas ...\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Scénario original qui change un peu à ce qu'on voit habituellement. On se laisse porter par le film même si rien ne nous surprend réellement. Le film n'en reste pas moins sympa à voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Une idée de base réellement intéressante, mais...c'est vraiment mauvais . Ça joue mal, c'est lent et les scènes d'actions fades  ne sauvent même pas le film. Kiki Layne est tout sauf charismatique. Vraiment un film à oublier.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"4","comment":"\n                      c'est très sympa comme film. y a de l'action, y a un.bon scénario, et c'est réalisé d'une main de maître. \nun highlander nouvelle génération. \nje ne connaissais pas la bande dessinée, il me reste à aller la lire.\nj'attends avec impatience la suite.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Très bon film, les personnages sont attachants, l'action y est bien présente tout au long du film. On ne s'ennuie pas une seule seconde. Une suite semble prévue,  hâte de découvrir l'univers de ces comics et surtout la mythologie avec Andromaque ! Je recommande ce film sans aucune hésitation !\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"4","comment":"\n                      Sur le papier c'était plaisant et à fort potentiel mais encore une fois, la réalisation pêche un peu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Super film, super bien jouer avec un scénario hyper intéressant. J'espère vivement une suite.\nOn y trouve certes beaucoup d'actions, mais les combats sont inspirés, et bien chorégraphiés, un vrai plaisir pour les yeux.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      scénario faiblard, jeu des acteurs insipide et peu credible, musique affreuse, mais que fait Charlize Theron dans cette galère!  et en plus on est sûrement parti pour un numéro 2...  courage fuyons!\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Intéressant, plutôt bien tourné et des acteurs que l'on aime facilement, la bande son est adaptée, bref pas un chef d'œuvre mais un film où l'ennui n'est pas présent. \nVivement le 2\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Le thème est intéressant mais il aurait pu être plus ambitieux quelques longueurs les scènes de combat ne sont pas parmi les meilleures mais Charlize  Theron quelle   présence\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Entre les immortels qui s'habillent stylés en dépit du bon sens, les armes médiévales qu'ils se promènent pas pratiques pour un sous, les personnages stéréotypés, les incohérences à foison, les facilités scenaristiques et les dialogues insipides... On a finalement regardé ces immortels avec un ennui mortel... Et ce n'est pas la jeune marine bas du front qui sauve le récit, au contraire elle l'enfonce. \nQuand on voit que ces immortels se posent encore des questions existentielles à la façon d'ados qui découvrent la spiritualité, je me dis que je suis trop vieux pour apprécier ce qui semble être un teen movie. J'aurais sans doute apprécié si j'avais 16 ans. Là, je le classe dans la catégorie nanar.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Un film vide, sans émotion, sans suspens, rempli d'incohérences (entrer et sortit d'une base US en Afghanistan comme dans un moulin, habillé en civil, tirer dans le cockpit d'un avion sans conséquences et j'en passe). Une évolution façon jeux vidéo (boss de niveau 1, niveau 2), et un super vilain pas du tout crédible, au sadisme potache. Bref, une perte de temps que ni Charlize Theron, ni Mathias Schoenarts n'arrivent à relever.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      De bonnes idées, un background intéressant.\n\n On prend plaisir à en connaître plus à propos de l'histoire de chacun des 5 immortels. \n\nQuelques raccourcis scénaristiques à déplorer, des scènes de combat à améliorer (voir saison 1 de Altered Carbon et vous comprendrez !)\n\nUn bon film dans son ensemble, qui nous tiens en haleine jusqu'au bout et dont on souhaite connaître la suite.\n\nA voir pour passer une agréable soirée !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      un film apportant un fraicheur entre le genre super heros et les grosses armes et organisations americaines. Un vrai plaisir !\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Très bon film Franchement, bande son correct, casting malin,les acteurs sont bons. \nAprès il y reste beaucoup de mystère mais ça peut largement faire une très bonne Trilogie. J'ai adoré le rythme et la fin.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Bienvenue dans la nouvelle génération de films lambda Netflix ! \nBalade de clichés en clichés, sans originalité. La mise en scène et le cadrage sont approximatifs, ça fait vraiment cheap, on ne comprend la plupart du temps même pas ou se situe l'action. Les personnages, le grand méchants, le scénario sont stéréotypés et sans profondeurs. L'histoire est banale, vue et revue 15 fois à travers d'autres oeuvres et celle-ci n'apporte rien de nouveau ou d'orignal dans son traitement. Les touches de philosophie à deux sous sur l'immortalité ne creusent pas bien loin. Les combats apportent un peu de punch à ce navet avec des chorégraphies parfois intéressantes, mais c'est tellement mal filmé que le rendu est à vomir. \nNiveau ambiance sonore, le film utilise régulièrement des musiques qui se veulent \"badass\" dans une tentative désespérée de ce donner un genre cool, mais la bande son ne s'adapte tout  simplement pas aux scènes ni au contexte.\nEt comme on est sur Netflix, on force sur les personnages de couleurs, l'homosexualité pour être inclusif (vous avez vu on vit avec notre génération?) mais c'est tellement forcé que c'en est pitoyable en plus d'être maladroit et stéréotypé. \n\nEn bref, le film apportera une distraction aux ado de 15 ans mais n'apportera rien au monde du cinéma.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Sympa !\nPas forcément LE film de l'année mais je le recommande tout de même.\nLes personnages sont agréables, pas creux, et la fin est marquante.\nL'idée de base est bien trouvée et superbement exploitée.\nBref, j'ai passé un bon moment !\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      The Old Guard est, je trouve personnellement, un bon film à regarder un soir quand on n'a rien à faire ou le matin aussi, toujours quand on a rien à faire. La seule chose que je pourrais lui reprocher est le personnage d'Andy beaucoup trop \"cheaté\", elle est passée par bien des choses, beaucoup trop même. Cependant, j'ai adorée voir ce couple d'homosexuel qui partage une relation que l'on ne peut pas simplement décrire comme amoureuse, elle est bien plus que cela et ça en est touchant. Je trouve certaines critiques un peu trop dur et surtout celles qui critiquent le travail mis à l'œuvre. Certes il n'est pas parfait mais énormément de boulot a été mis à l'œuvre. \nC'est aussi la première fois que je regarde un film avec Charlize à l'affiche et je ne regrette pas d'avoir vu ce film, j'attends une suite avec impatience, la fin me laissant sur ma faim.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Un très bon film pour tout les fans de films americain  avec des armes et des explosion. J'en suis un et franchement le mélange entre surréalisme, action et aventure est juste époustouflant. Je suis passé par la joie mais aussi par la peur et la tristesse à travers ce film. Et je trouve que Charlize Theron en tant qu'actrice principale est un très bon choix, on boit de plus en plus de film où l'acteur principal est une femme, et j'aime tout autant. En tout cas, les personnages sont attachant, et certe c'est un film d'aventure américain mais les personnages ne fonce pas tête baissée sans arrêt, il réfléchisse et je trouve que cela rends ce film encore plus palpitant. Ils y a des beaux paysages, car le films nous transporte dans plusieurs pays et à certain moment dans plusieurs époque différente, et la musique est une musique de film américain, badasse. Seul point négatif, c'est une semi happy-end ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Franchement très déçu beaucoup de blabla sans suspens ou intrigue le film ne présente aucune surprise  les combats très médiocres fade 2h pour rien le méchant ressemble à rien c'est un gamin bref zéro\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Dans l'air du temps, des filles avec des armes qui font le bien sans pour autant hésiter à tuer des centaines d'adversaires sans état d'âme.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon film très rythmé on ne s'ennuie jamais.\nTrès bon casting Charlize Theron magnifique, bad ass j'adore\nLes scènes de combat sont top\nJ'ai rien trouver de négatif sur ce film\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Film vraiment mauvais. personnages assez bas de plafond, limite stupides pour certains. l'histoire est extrêmement banale. film à éviter.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Belles scènes de combat et on s'attache bien au personnage ! J'ai beaucoup aimé. La fin présage a une super suite !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Scénario original pour ce film d'action/SF assez efficace, qui malgré quelques longueurs (plus de 2h tout de même) et des effets très classiques dans ce genre de film (le méchant propriétaire de laboratoire qui ne pense qu'à son profit, la trahison et le retournement de casquette de certains,....) nous en donne pour notre argent. Une des bonnes surprises Netflix (à l'image d'un Tyler Rake), qui au vu de sa fin, nous donnera très certainement droit à une suite!\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      J'ai regardé le film en VO comme à l’accoutumé et c'est une bonne manière de voir si le film est bien dirigé.  Ici ce n'est pas le cas du tout, la mise en scène est horrible. \nLe problème est que je pense que le film est trop ambitieux pour la réalisatrice. \nEn gros les plans sont académiques mais très mal filmés, vraiment elle n'exploite pas du tout le format 2.35:1 (cinémascope), ici c'est vraiment insipide et cadré avec mauvais goût et n'apporte absolument rien à la narration, un bon 1.85 aurait suffit.\nLe montage est horrible, ça cut sur des gros plans inutilement pour bien montrer plusieurs fois que les \"héros\" sont attachés, sans parler des ellipses scandaleusement déposées là avec un bon gros \"démerde toi avec ça j'avais pas d'inspi\" le tout manière de donner du rythme et bien sûr on vire toutes les scènes qui aurait pu être utiles, et oui sinon c'est pas drôle... Et ça bouge tout le temps  (les américains sont amoureux de la shaky cam faut croire . \nLes comédiens ne sont pas correctement dirigés et c'est vraiment dommage, leur jeu est plat et largement surjoué la plupart du temps, les dialogue sont minables et digne d'une conversation entre ivrognes. \nNiveau esthétique là rien n'est mieux, l'éclairage est insipide et n'apporte rien, les fx sont baveux et d'un autre temps, quand aux costumes ben ils sont tout neuf tout le temps... la blague sérieux le département costume n'a même pas fait l'effort de les salir un peu ou de les user bref ça en dit long sur l'attention porté aux détails dans ce film. \nQuand à l'histoire qui a du potentiel, ça peine à nous intéresser tant le film est mou, long et chiant désolé mais avec un casting pareil s'ennuyer relève de l'impossible mais là c'est clairement le cas. L'histoire se résume ainsi, des immortels dont les méchants veulent avoir leur immortalité pour devenir riche voilà, tu peux faire un truc cool avec pourtant, en y apportant des enjeux avec plus d'intérêt mais non pourquoi se compliquer la vie après tout le spectateur est débile non ?.. Pitoyable. \nDommage, mais voilà, le talent de la réalisatrice fait capoter le projet. Avec un budget (plus de 70 million de $ d'après ce que j'ai réussi à trouver) c'est pas ouf mais y a pas besoin de plus, ils ont eu 63 jours pour tourner le film là aussi ça va en vrai avec plusieurs équipes et plusieurs caméras sur le set ça fonctionne en général, sauf si le projet est trop ambitieux pour la réal comme c'est le cas ici qui a pourtant 20 ans de carrière, il serait peut être temps de revoir celle-ci et de laisser la place à ceux qui peuvent redorer le blason du 7ème art parce que là aie  y a pas le niveau. \nLe sentiment qui ressort ces derniers temps et que les films sont de plus en plus bâclés là ou les séries elle gagnent en qualité. Netflix et Charlize Therone sont pourtant à la prod mais là ça fait choux blanc, zéro émotions, zéro prise de risque sur la direction artistique, ça ne fonctionne pas. Bof bof bof.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      C'est un film plutôt réussi, avec de supers combats. L'idée est plutôt originale, les acteurs sont très bons. Le bémol ce sont les dialogues plutôt faibles et assez niais, et fait de phrases toutes faites entendu dans tous les films. Sinon très bon divertissement. Ca sent quand même la suite... !\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon Film bien scénarisé et filmé , les acteurs sont excellents également. Un vrai chef d'œuvre!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Je suis d'accord avec Charlize Theron  les femmes doivent aussi avoir des films d'action et des têtes d'affiche féminines....mais pas avec elle ! Désolé de le dire mais Charlize Theron est bonne dans les rôles d'auteur et des films plus psychologiques que dans la castagne ! Son physique joue contre elle et je la sens quand même dans l'arrogance. Personnellement je n'ai pas adhérer à cette pseudo fable sur l'immortalité ! D'ailleurs en dehors de Charlize Theron il manque une autre tête d'affiche ! On a l'impression qu'elle est tellement dans l'envie d'avoir sa propre franchise qu'elle ne veut pas partager cela ! Bref les films de ce genre je trouve que c'est mieux avec une vraie équipe ! \nLes personnages ne sont pas attachants et les scènes de combat sont corrects mais pas mémorable! Je n'ai même pas réussi à terminer le film .... Je pense franchement qu'il faut éviter d'en faire un deuxième car il ne sera clairement pas bon\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      J’ai trouvé qu’en soit c’était un bon film d’action. Il manque cependant quelques éléments pour en faire un très bon. L’important est que les bases sont solides. Je veux bien entendu parler des scènes d’action en elle-même. Il y en a régulièrement et surtout elles sont bien réparties durant le film. Ces passages sont vraiment dynamiques. J’ai apprécié les chorégraphies de combat, et c’est agréable à regarder. Ça bouge bien et comme c’est bien filmé, cela ne part pas dans tous les sens. Il faut dire que le casting a été méticuleusement choisi avec en tête de file Charlize Theron. Avec des sagas comme MAD MAX et FAST & FURIOUS, elle a montré que ce style est parfaitement dans ces cordes. Elle a un super aura de leader. J’ai beaucoup aimé les membres de son équipe, et plus particulièrement Matthias Schoenaerts. Le charisme du Belge fait encore une fois mouche. Même en ce qui s’agit du casting plus secondaire comme Chiwetel Ejiofor, il y a de la qualité. La forme est donc au top, le gros point noir vient du fond. On a la trame des immortels, qui est un bon début, mais on reste seulement en surface. Finalement la seule réponse aux questions qu’on se pose est : « C’est comme ça ». Il y a aucune volonté de développer le sujet. Dommage car cela aurait donné du corps aux personnages. Même le scénario est très prévisible jusqu’à l’ouverture sur une suite qui se devienne facilement. J’aurais aimé une prise de risque pour nous offrir de bons rebondissements.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Hormis quelques incohérences scénaristiques,  du très bon cinéma d'action, plutôt original et servi par une excellente distribution.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Franchement pas mal. Hâte de voir la suite. Je trouve que Netflix propose de plus en plus de films de qualité. Ça s'améliore de plus en plus. J'appréhendais car Netflix a produit énormément de films bof, ennuyant ou dont la fin vous laisser un peu sur votre faim.\nMais la, c'est un film bien rythmé, on a envie de découvrir les secrets des personnages. Ils osent des choses avec des personnages qui vont ouvrir la critique des conservateurs rétrogrades. Bref moi j'ai aimé\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon film de divertissement ! L'histoire est intéressante, les scenes de combat bien réalisées . On ne voit pas le temps passé . Personnellement c'est exactement ce que j'attends d'un film d'action. \nPetit plus la BO est parfaite.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Scénario inspiré de Highlander avec une réflexion sur l'immortalité. Fond et forme pour ce film avec interprétation et casting bien vu. Charlize Theron forever !\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Énorme navé. Très mauvais jeux de rôles. Mauvais scénario, des répliques bateau. C'est pitoyable de bâcler un film qui part d'une bonne histoire. Qualité Netflix comme la plupart...\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"5","comment":"\n                      Très bon film original, qui éveille notre intérêt du début à la fin.. \nLe scénario est impeccable, les acteurs le sont tout autant, j'attends le second opus avec grande impatience!! 4/5\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Mérites un 3,5/5 pour moi. Mais j'ai décidé de \"combattre\" le fléau des personnes qui jugent tout en étant subjectif car ils n'aiment tout simplement pas ce genre de films.. donc j'ai mis 5/5. Moi je n'aime pas les films romantiques mais c'est pas pour ça que je vais mal noter un film du genre. \nPour en revenir au film, le concept est génial. Et pour moi Netflix a encore frapper fort. J'attends la suite avec impatience!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Divertissant. Bon tout est évidemment très prévisible mais on passe dans l'ensemble un bon moment. Par contre je me rends compte que je supporte de moins en moins Charlize Theron, c'est moi ou dans tous ses rôles elle se prend trop au sérieux ? On a juste envie de lui filer un lexomil et lui dire de sourire 5 minutes\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      J'adore Charlize Theron, surtout en blonde ! C'est pourquoi j'ai eu du mal à tenir jusqu'au bout du film. Pas un navet, mais une histoire rabachée: l'équipe de vieux copains héros reconstituée pour une dernière mission qui s'avère être un piège etc. Avec le plus du fantastique (l'immortalité). Pour la suite rien de très mauvais, des bagarres correctes mais pas captivantes, dialogues et personnages à l'avenant. Je ne déconseille pas, je ne conseille pas non plus. Pour les amateurs du genre.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      J'ai adoré ce film \nJe pensais que le film  serait moyen mais pas du tout , bon jeu d'acteur très bon scénario qui reprend le comics\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Le scénario est assez léger et manque de (vraies) surprises. Le concept permet d'excellentes chorégraphies de combats. La réflexion sur les limites de la mortalité est un petit plus. Le temps passe vite et donne envie de voir d'éventuelles suites qui oseraient aller plus loin.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Super surprise niveau scénario ! Une idée pas encore exploitée, ça donne envie d'avoir une série sur le sujet.\nAlors oui les rôles secondaires sont pas géniaux, le bad guy est miserable.. Mais le topic, les combats, les effets spéciaux sont remarquables.\nJ'en redemande vraiment sous format série !!\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Un film avec un scénario intéressant au début mais avec une histoire  qui s'enlise dans une lenteur petit a petit et qui manque cruellement de rythme . Une ambiance un peu plate qui ne laisse  transparaître aucune tension , aucun intérêt ambiance petit feuilleton sans grandes envergures. Rien a dire sur l'interprétation  une interprétation sans accroc mais pas exceptionnel. Visuellement banal aucune trouvaille , une bande son parfois inadapté au situations qu'elle souligne avec beaucoup d’exagération. Un simple film qui se laisse regarder sans trop grand intéret.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Bonjour \n« Gentil divertissement » sans plus. \nDe l’utilité d’être immortel.\nScénario banal. Les acteurs n’arrivent pas à convaincre.\nCharlize Theron 😍\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Ce film est une belle surprise ! enfin surprise, pas tant parce que je me doutais de son potentiel, mais je suis heureuse qu'il ait été à la hauteur. \n\nSi on ne casse pas les codes du genre avec l'habituel scientifique immoral, on retrouve pourtant tout ce qu'il est facile d'apprécier : De bonne scénes d'actions, des moments drôles, des passages même mémorable, et une bonne grosse dose de girl power comme on en voit peu. \n\nJ'ai pris plus de plaisir à regarder ce film à petit budget qu'à visionner Captain Marvel ou Wonder Woman... Comme quoi, il n'est pas obligé de faire couler l'argent à flot pour passer un excellent moment devant un écran.\n\nJe recommande ce film à tous les amoureux du genre, à cheval entre super-héros et petite fantasy.. J'ai hâte de voir ce que la suite nous réserve ! Pas beaucoup de surprises mais si je m'attendais à certains morts parmis nos héros, je suis satisfaite du final 8)\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Franchement j'ai beaucoup aimé ce film. Pas mal d'action et l'histoire est assez entraînante. J'attends la suite avec impatience\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Ce film est un pur chef d'oeuvre ! Franchement j'ai adoré et miss Theron est juste au.top. franchement ce film j'espère aura une suite avoir une série dédié . Je le recommande vivement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Quelle nullité ! Comment de telles absurdités peuvent-elles avoir du succès ! C’est mal joué, complètement farfelu, ces pseudos héros ne font rêver personne, enfin dans mon cas. Les cascades sont pitoyables, les effets spéciaux spécialement mauvais, content d’arriver tout de même jusqu’à la fin.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Un bon film d'action. J'ai passé un bon moment. L'équipe marche bien, Charlize Theron est vraiment bonne dans son rôle de mercenaire badass. Les scènes d'actions sont cools sans être excessives. Seul bémol le méchant qui est très cliché.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Film moyen... Impossible de rentrer dedans, mise en scène plate et molle, scène d'action découpé dans tout les sens, chorégraphie pas très inspiré, personnages mal amenés et pas très approfondie et les quelques scènes où le film essaie de le faire, c'est moyen voir caricaturel, du coup on ne s'attache pas à toutes cette bande... Même le jeu de Charlize est moyen, L'antagoniste est aussi dans la caricature et peu crédible, et les personnages secondaire sont... Secondaire... Seule KiKi Layne, que je ne connaissais pas, tire son épingle du jeu. Si le film ne se concentrait pas à 80% sur Charlize et sa \"hache\" commandé tout droit sur un site de goodies d'héroic fantasy (pas tellement concentré sur la hache, j'éxagère mais c'était juste pour souligner que même les accessoires de ce film sont moyens) et plus sur elle, ça aurait rehaussé l'intérêt (avis subjectif). Film regardable, mais très loin d'atteindre ses ambitions\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"7","comment":"\n                      Un film pas mal ! Déjà parce que je trouve des persos non stéréotypés (le couple homo, solide), l'afro-américaine qui peut sauverrrrr des gens et être forte incroyableeee oui c'est possibme, des femmes fortes et...bon forcément y a des défauts, le scénario cousu de fil blanc, le \"méchant\" ridicule et peu profond qui pour le coup est stéréotypé, les thèmes un peu trop vite abordés (l'éternité, l'amour,  la perte etc.) Mais à côté de cela, j'ai bien aimé les combats, l'humour, l'idée des immortels. ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      J'ai apprécié le synopsis de ce film : des hommes et femmes quasi-immortels qui s'unissent pour essayer de faire le bien. Selon moi, il y a un grand potentiel a continué de développer cet univers et, grâce au rajeunissement numérique qui se démocratise et se perfectionne de plus en plus au cinéma, il est possible que la franchise \"The Old Guard\" puisse perdurer encore longtemps.\n26/07/2020\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Bon divertissement action bastons super casting histoire tirée par les cheveux mais C est un comics donc...\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Ce film d'actions fait le job . J'ai passé 2 heures en oubliant le virus et autres joyeusetés !! Que demander de plus ?\nBonnes scènes de combat , acteurs sympas , scénario convenu mais pas pire que certains film dits \" cultissimes \" \n je laisse aux critiques de \" salon \" qui adorent descendre en flamme ce genre de spectacle ( le genre qui dit adorer PROUST et qui lit TARZAN  en cachette ) la joie  de vomir sur ce film qui n'a qu'un seul but  : nous divertir et pour moi c'est fait .\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      J'ai beaucoup aimé Mad Max Fury Road dans lequel Charlize était le rôle principal.  Mais ce film B réalisé par un amateur a une bande-son horrible que vous ne trouverez agréable que lorsque vous n'avez jamais eu la chance de développer un goût. La super star que vous aimez tant de Fury Road a une coupe de cheveux enfantine qui la rend antipathique. L'une des scènes d'ouverture avec ses copains (de Charlize Theron) pariant sur sa capacité à nommer les ingrédients d'un morceau de pâtisserie qu'elle mange. Cela fait-il quelque chose pour l'intrigue, l'histoire ou le développement du personnage ? Bien sûr que non. Il n'y a pas non plus de dialogue significatif dans The Old Guard. Rien ne donne envie pour le spectateur de savoir pourquoi ces personnes ont les pouvoirs de guérison de Wolverine. Voici un conseil pour rendre une scène crédible : lorsqu'un équipage de mercenaires est abattu dans une embuscade et recommence à se déplacer dans une pièce pleine d'ennemis, on le remarquera !!!...\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Film très sympa surtout si vous aimez les X MEN ,la famille de Wolverine 😉😀.. l'histoire est un peu du déjà vu , la pharmaceutique qui veut s'emparer de leur ADN pour changer le monde et se faire du fric bien sûr... j'ai passé  un bon moment,  bien sur il y a une fin mais qui ouvre les possibilités pour un  \n\"\"The Old guard 2\"\"  🤔😀\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Un film d'action dont il ne faut pas attendre grand chose. Le scénario est assez évident et le suspens aux abonnés absents. Le casting a du mal à convaincre tellement certaines scènes semblent peu naturelles. Pour autant les scènes d'actions sont joliment filmées et permettent de nous tenir éveillés. Esthétiquement parlant, rien à redire.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Le film est génial. Les acteurs jouent très bien. Le film est prenant dès le débuts. Le concept de l’immortalité est très intéressant, ainsi que les opinions qu’en dégage le film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Le film est génial et j'adore le scénario. J'espère de tout cœur la suite vue que la fin du premier en envisage une.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Film au scénario sympathique bien qu'un peu long par moment. J'ai apprécié le personnage d'Andromaque qui laisse planer le mystère sur sa vie jusqu'à la fin.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Je m'attendais à mieux de la part de Charlize Theron , film long et ennuyant qui aurait pû durer 1h30 facilement en retirant énormément de scènes inutiles.\n\nBref j'ai perdu mon temps\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Bonjour, ce film que j'appréhendais de manière négative fut une très belle et agréable surprise.\nJe regrette un peu ne pas en savoir plus sur les origines des autres protagonistes.\n","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      film totalement risible dommage car je suis un fan de charlize theron ! Scénario creux , scènes d'action risible ! tout est terne ! \nA noter un film qui coche toutes les cases actuelles pour être promu par Netflix:\n5 immortels dont  un couple gay, une asexuée, une jeune  black  , un hétéro  qui cumule :  blanc français et traitre ! \nTous les méchants sont des hommes hétéros et blancs ! \nBref , cela remplit les cases pour êre produit de nos jours !\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Critique de \"the old guard\", un groupe de personne immortels. Le film est malheureusement très moyen, pourtant sa partait bien, un film d'action avec Charlize Tharon mais non ce film n'a pas de rythme.\nIl y a que 3 scène d'action pour un film de 2h en plus sur les 3 scène d'action il y en a 2 qui dure environ 5 minutes. Les scènes d'action sont assez bien réaliser et chorégraphier mais sa ne suffit pas. \nL'histoire est assez basique, il n'y a pas de rebondissement, on devine la fin du film sans même l'avoir fini.\nLe méchant est complétement nul et n'a aucun charisme. \nCharlize Tharon était bien meilleur dans d'autre film d'action comme \"Mad Max : fury road\" surtout que ces une actrice qui a beaucoup de talent dans le cinéma d'action mais pas dans ce film. \nCe film est très oubliable je conseille de passer votre chemin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Un film convenu, avec des acteurs juste OK, des dialogues moyen et pour être bien ancré dans l'air du temps, un bon gros couple LGBT en plein milieu ... est-ce que c'est le meilleur genre de film pour faire la promo des LGBT ? Pas l'impression.\nSinon, il est dommage que le sujet de l'immortalité ne soit pas creusé plus profond. Le nom de l'héroine est super top (Andromache de Scythe) et invite à voyager dans le temps.\nCôté méchant ... euh ... c'est quoi cette tronche de puceau fin de race ?? Purée, un méchant ça se travaille. Et en plus, le gars, tranquillement, il tente de se bastonner avec Andy, la tueuse éternelle ... il est ### ou quoi ?\nBref espérons que les leçons de toutes les critiques seront prises en compte a minima pour la suite car il y en aura une !   \nOn aurait aimé se prendre au jeu et on reste gentiment à la surface.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"8","comment":"\n                      Je viens de le voir, bien agréablement surpris ! Très bon films et bons acteurs je valide et recommande. Divertissant et simpa\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Quel casting, quel gâchis. La première partie ressemble à un brouillon, acteurs mal dirigés (manque de prises ou de temps ?) Heureusement les personnages charismatiques permettent de tenir jusqu'à la deuxième moitié, mieux ficelée, mieux écrite. On passe un bon moment mais on est loin de Fury Road ou Avengers...\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Entre moyen et pas mal pour ma part.\nMême Charlize THERON ne m'a absolument pas convaincue ! La bande son est horrible et les chorégraphies de combats pas trop mal mais sans plus. Les angles de vue sont brouillons ! \nL'idée de départ est sympa, apparemment inspirée d'une BD gore, dommage que le gore ne soit pas là pour donner une véritable identité à ce film qui se cherche entre film de super héros et simple film d'action...\nEn espérant que le 2 qui est inévitable soit mieux !\nPour résumer un moment sympa si il n'y a rien d'autre à regarder.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      On sait pertinemment qu'avec les films Netflix, nous avons une chance sur deux de tomber sur des films pro-féministes et proLGBTQ. Qu'en est-il de The Old Guard? La réponse est: oui. Alors, je m'étais repris un abonnement pour voir ce film (et d'autres) et je m'attendais à un film séculaire fantastique. Il l'est mais avec une propagande proféministe et proLGBTQ poussif avec ce cahier des charges habituel. Au choix, nous avons l'armée américaine du début du film qui se résume à l'escouade féminine, à croire que nous sommes dans le Marvel Endgame où ce n'est plus la moitié de l'humanité qui a disparu mais les hétérosexuels, le \"black live matters\" tamponné sur votre carte de membre, l'amourette homosexuelle que l'on oubliera pas, et surtout ces vilains hétéro qui n'ont que trois rôles possibles à jouer de nos jours: le pleutre, le traître et le méchant. Je ne suis pas sûr que Sergio Leone aurait signé....  On se demande même comment le cinéma des années 60 à 90 a pu exister et survivre! Vous allez me dire que j'en fais des tonnes à ce sujet. Non, les aspects politiques et progressistes passent avant le scénario des films dans le cinéma de nos jours;\nReste que Charlize Theron fait le boulot comme les autres acteurs et actrices niveau scènes de combat, que la réalisation n'est pas si mal, on a quelques bonnes surprises à ce sujet. Les personnages auraient pu peut-être gagner en profondeur psychologique et l'atmosphère du film rendu meilleur si on se concentrait d'abord sur le scénario et la réalisation plutôt que diffuser en boucle des messages et propagandes que l'on nous rabâche à longueur de temps ....\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Malgré de mauvaises critiques j'ai plutôt bien apprécié le film, je l'ai trouvé divertissant avec de bons effets spéciaux. Ce n'est pas THE film de l'année mais ça se regarde (parce qu'il n'y a vraiment plus grand chose en ce moment sur Netflix non plus).\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Déception, voilà mon sentiment tout çà pour çà. Rien d'original, scénario mal ficelé peu d'action en vérité. Des longueurs, des clichés du bla bla. Un film d'action que l'on oublie aussitôt visionné. Honnêtement j'e me suis fait violence pour regarder jusqu'à la fin. Sans surprise, dommage, sur le papier cela avait l'ai bien.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      J'ai passé un bon moment très distrayant. J'enlève une étoile car l'histoire est quand même basique et il y'a quelques incohérences ou effets faciles de temps en temps. Mais c'est un très bon film de distraction, rien de plus. Je pense qu'il ne faut pas chercher plus en le regardant. Il n'y a pas de second degré ni de message : juste une soirée sympa devant la TV. C'est déjà très bien. Bon comme d'habitude, on reconnait les quotas imposés aux productions actuelles et c'est pénible car on peut le faire, oui, mais sans insister lourdement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Sur une idée plutôt originale, un film d'action relativement convenu mais suffisamment divertissant pour retenir l'attention. Ici, on cultive allègrement les clichés qui fonctionnent et qui plaisent mais on évite l'excès de paresse en offrant quelques surprises et notamment un gunfight très joliment chorégraphié sur la fin! La fin ouverte annonce une suite mais on imagine facilement le concept décliné en série, dans un mélange entre \"Highlander\" et l'excellent \"Code Quantum\"! Sympa!\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      En général j'aime les choix que fait Charlize Theron et là encore, je n'ai pas été déçue. Certes, c'est un film plutôt d'action et sans trop de réflexion mais j'ai passé à un bon moment. Les effets spéciaux sont impressionnants et les scènes de combat sont bien rythmées.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Bon scénario, bons acteurs, l'histoire est originale et prenante. On se laisse embarquer sans problème.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Jolie film d'action. Super réaliste tant au niveau des combats que dans le scénario, bien que ce soit avec une pointe de fantastique. Toutefois, faut le dire c'est plutôt bien ficelé. C'est une réussite ! Merci pour nos pupilles. 😉\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      film surprenant!bourré d'action et surtout un scénario original.\nje ne m'attendais pas à ce que ce film soit autant réussi\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"6","comment":"\n                      1,5 pour les beaux de de Charlize....\nle reste c'est une coquille vide. Le comics est bafoué.....\net pour les Américains quel beau voyage en France...à Goussainville !!!!! dans une église (studio)\nBon voyage.... les combats ne sont pas mauvais..... Finalement je retourne voir le Highlander de Mulcahy !\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      De bonnes idées dans ce film et des acteurs corrects. Mais allez savoir pourquoi, on tombe dans l'ennui. Trop long et des scènes médiocres. J'ai le sentiment que l’ensemble est gâché. Le film avait du potentiel, mais je me suis ennuyé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Malgré une bande annonce qui ne m'emballait pas spécialement, il faut avouer que le film reste intéressant.\nLe scénario est original et bien mené, les acteurs sont bien dans leurs rôles, et vite attachants. \nJe ne m'attendais pas à une fin pareille, mais j'ai hâte de voir le prochain opus, pour le coup, même s'il est facile de deviner ce qu'il s'y passera.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"6","comment":"\n                      Rien d'extraordinaire si ce n'est que le film se passe en France en partie, un scénario basic, des scènes de combat simpliste.\nAutant regarder John wick, on notera qu'il y aura une suite mais pas franchement emballé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Film très sympa, des scènes de combat hyper dynamiques et de bons acteurs. Dommage que la BO soit de la soupe (pseudo rap hip hop pour ados pré-pubères)...\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      On retrouve ici les qualités des films produits par Netflix : une grande qualité optique (images qui \"claquent\" en langage familier), rythme rapide, réalisation nerveuse. On retrouve l'influence du jeu vidéo, avec \"l'immortalité\", et les avancées rapides comme dans les jeux de type FPS (first person shooting). Le film \"Edge of Tomorrow traitait déjà d'un sujet proche, contre des aliens cette fois, avec des résurrections successives permettant de gagner le combat.\n\nPar contre, l'idéologie du film me laisse sceptique. Des actes hautement guerriers et violents, réalisés habituellement par des mecs bodybuildés, sont réalisés ici par des membres des minorités (femme afro-américaine, couple gay). Charlize Theron revêt son costume d'héroïne \"badass\" pour mener toute l'équipe. Mais quel est le sens de tout cela ? On change de casting et on garde le militarisme, le règlement des conflits par la violence ?\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Je m'attendais au pire après le dernier \"blockbuster\" de Netflix Tyler Rake que j'ai trouvé vraiment interminable...\nMais là, dans The Old Guard, que les personnages se relèvent après une fusillade, c'est normal, ce sont des immortels ! Un air de Highlander qui m'a bien plu, des scènes d'action pas totalement invraisemblable (pour des immortels), bon certes un scénario assez classique (le méchant qui veut obtenir la connaissance de l'immortalité de ces personnes seulement pour le profit, la nouvelle immortelle rebelle, une trahison que je n'ai malgré tout pas vu venir...)\nPour le coup, je n'ai pas vu les deux heures passer et j'espère une suite (voir plusieurs, ou une série) puisque la scène finale en annonce clairement une !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Sur fond de Highlander revisité, voici un film qui réunit toutes les bien penssances du moment. Une femme au look androgyne, 45 kilos tout mouillé, rompue aux sports de combat. Evidemment, pour faire plaisir au féministes, c'est elle le chef (la cheffe ou la chaiffe ?)  d'un petit groupe où sont bien sûr réunis les minorités : une noire, 2 gros balourds homos et une asiatique (un peu oubliée), et un gros macho. Et évidemment c'est lui le pas beau ! Bouh le vilain.... T'avais qu'à pas être hétéro et macho.\nBref, à part quelques scènes d'action honnêtes, mieux vaut s'endormir dans son canapé que dans un fauteuil d'une salle de ciné payé un peu trop cher pour un tel film.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Excellent film qui nous laisse sur notre faim. La musique est réellement bien choisie et placée. Néanmoins, le côté \"américain\" aurait pu être un peu moins prononcé: certains passages sont un peu tirés par les cheveux ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Just Amazing, 👌👌👌, the action, fighting scenes the story OMG. Highly recommended!! Must watch it!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Au départ assez attiré par le principe du film, j'ai déchanté au fil du visionnage.\nPour des immortels vieux de plusieurs siècles, voir millénaires pour certains, ils sont sacrément stupides et finalement assez peu redoutable.\nUn sniper qui se fait repérer depuis une terrasse de café, j'ai commencé a tiquer a partir de là. \nSans rentrer trop dans le détail, on ne ressent pas vraiment de complicité entre les protagonistes qui ne dégagent aucun charisme, pas de réel lassitude de vivre après des siècles ( les rares fois abordés, c'est bâclè). Des combats \"habituels\".\n1- \"homme de main\" vide 52 chargeurs  à 10m de distance=une balle touche par accident un héros.\n2- héros tire une balle\n3- mort instantané de \"l'homme de main\"\n\nAvec le principe d'immortel, on pouvait enfin avoir des adversaires bien plus crédible et avec du répondant. Les héros passant leur tant à se faire toucher mais ne mourant pas, cela pouvait permettre d'innover dans les scènes d'actions, mais non, on a le truc habituel sans intérêt.\nLes adversaires ne sont pas du tout effrayés de s'attaquer a des gens ne pouvant pas mourir et ayant passé toute leur existence, à se battre.\nUn traitre qui n'apporte rien, un grand méchant digne d'un dessin animé, personne dans le building ou dans les rues de Londres, intrigué par une fusillade, des explosions et autre chute de corps du haut des immeubles.\nIl y a quelques éléments ou moments intéressant. La scène dans le van entre le couple immortel et les gardes est amusante ou les petits montages photos du passé sont moches mais l'idée est intéressante.\nPas un chef d’œuvre, pas non plus un nanard, un film oubliable et qui le sera. \nJuste une chose, si il y a suite, messieurs les producteurs engagés un conseiller historique car les armures playmobils ou les délires hollywoodien du moyen-âge, c'est pas terrible.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Très bon film, et qui mérite une suite qui va lui donner encore plus d‘intrigue. Les grands cinéphiles sont toujours là pour la critique sévère autant pour du bon que du mauvais alors allez voir les film du si bon dubosc et là comprenez qu‘est ce que c‘est un scénario pitoyable et des acteurs de bas niveaux. Sur ce film le scénario n‘est certes pas original mais il a le mérite d‘être intéressant, les fx sont pas du niveau de Star Wars mais très bien sans défauts et le jeu des acteurs bon sans réplique pitoyable comme dans tant de film. Ce film mérite sans problème sa note et sa ou ses suites bravo Netflix .. j'attends 2 , 3 ......\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Très bon film, je vient de finir de le regardez avec ma femme. Est nous avons directement accroché au film, l histoire est parfaite de bon acteur je recommande...\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Ce film est un navet par excellence. Bon courage. Deux heures de perdu. Je donne pas la note de zéro car j'ai bien rigoler de la débilité des musiques qui ne colle pas une seconde au scène du film et qui ne donne pas de crédibilité au acteurs. Un nanard par excellence. Dommage, car énorme potentiel.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Rien des \"idées nouvelles\" ne permettra d'oublier les \"X-Men\" ou les \"Highlanders\".  Le seul paramètre qui aurait pu effectivement enrichir le propos est la dimension mythique du récit. La leader est Andromaque de Scythie, (héroïne de la guerre de Troie entre autre), mais dont le passé est strictement occulté par le scénario ; en gros tout le monde s'en fout alors que c'est clairement le paramètre qu'il fallait étoffer ! Les flash-backs sont bâclés, leur reconstitution historique ne sont pas digne d'intérêt et les chorégraphies des scènes d'action ne sont d'aucune inventivité, pas une seule séquence que vous aurez la sensation d'avoir déjà vu mille fois ailleurs. Il semble pourtant que la production y croit assez pour nous inviter à un second volet... \nSite : Selenie\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"10","comment":"\n                      C’était annoncé comme la grosse production Netflix de cet été et avec la plateforme, en tout cas au niveau des films, on peut parfois s’attendre au pire (« Bright » ou « 6 Underground » sont des tristes souvenirs) mais aussi au meilleur (« Birdbox » pour ne citer que le plus surprenant). Ici on est plutôt dans le bon, même si « The Old Guard » ne marquera pas les annales. Il se situe un peu dans la même veine que « Tyler Rake » au printemps, un divertissement qui remplit parfaitement son cahier des charges sans tromper le spectateur sur la marchandise. Donc un film d’action rondement mené et sans temps morts qui ne prétend jamais à plus et qui laisse nos méninges au repos avec comme seul but celui de divertir et de détendre. \n\n\n\nCe qui interpelle surtout dans ce blockbuster qui lorgne davantage vers la série B à gros budget à défaut d’ambitions réelles et d’innovation, c’est la capacité de son actrice principale à se positionner comme la parfaite action woman de notre époque. Peu d’actrices de son âge et de son statut peuvent rivaliser sur le terrain de l’action avec une telle crédibilité tout en sachant alterner également des films dramatiques. Après le chef-d’œuvre « Mad Max : Fury Road » ou encore l’énervé et jubilatoire « Atomic Blonde », Charlize Theron prouve encore une fois son agilité dans les combats et le maniement des armes mais également à se glisser dans la peau d’une femme forte et combative. Hormis Angelina Jolie à une époque et peut-être Scarlett Johansson, peu d’entre elles peuvent en dire autant (on ne parlera pas de Milla Jovovich et consorts qui ne s’illustrent quasiment que dans l’action pure et simple). A ses côtés on retrouve un casting attachant du côté des gentils. Un casting néanmoins pas toujours bien approfondi ni exploité dans ce premier opus qui pourrait annoncer une saga. Le look de l’actrice rappelle un peu celui qu’elle avait dans le film de science-fiction « Aeon Flux » il y a quinze ans, conspué par la critique et le public alors qu’il n’était pas non plus honteux.\n\n\n\nIci on affaire à une bande de mercenaires immortels (c’est le côté fantastique et mythologique du film et celui qui fait sa relative originalité) qui vont devoir contrer une menace qui en veut à leur potentiel tout en formant une nouvelle recrue. Un postulat banal, un peu trop peut-être, et pourtant adapté d’un manga. Mais un pitch qui en vaut bien d’autres. La notion de vie éternelle est plutôt bien amenée et traitée pour un film du genre (le poids du temps et de la solitude, voir ses proches mourir, …) mais aurait pu l’être encore plus. On apprécie le traitement des personnages, pas trop limité même s’il ne faut pas s’attendre à une psychologie très fouillée. Tout comme le côté gay friendly avec un couple gay dans la bande, et ça ce n’est pas si souvent. A cela on ajoute une nouvelle recrue féminine et afro-américaine et on obtient un film grand public ouvert à toutes les identités de manière certes opportuniste mais défendable. On suit donc durant deux heures « The Old Guard » sans s’ennuyer une seconde avec quelques sympathiques - sans être révolutionnaires - scènes d’action. Une suite ne serait pas de refus si elle creuse un peu plus une mythologie qui pourrait s’avérer passionnante. Du bon divertissement du samedi soir auquel on reprochera une intrigue et des enjeux trop interchangeables et un méchant ridicule.\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      Un film d'action plutôt efficace avec des scènes d'actions réussis et sanglante !! L'intrigue est bonne et mériterai d'aller plus loin avec une suite !! A noter également une Charlize Theron impeccable et redoutable dans les scènes de combats !!\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      J'ai vu un film.... qui va donner lieu à quelques suites, et c'est tant mieux... Sous couvert d'un film badass d'action, il y a matière à réflexion sur le concept de l'immortalité... Il y a à la fois beaucoup d'actions, beaucoup d'excellents dialogues et bien sûr des méchants bien méchants qui méritent tous leurs sorts... Charlize Theron est irrésistible en mercenaire surpuissante, entourée d'une équipe de sacrés gaillards... J'ai bien aimé Matthias Schnoenaerts et Luca Marinelli... Le méchant, Harry Melling, finira très mal... Mais n'est-ce pas le rôle des méchants dans ce genre de film ? Quoi qu'il en soit, les scènes de baston et de castagne sont des réussites, avec une chorégraphie maîtrisée et des coups sacrément puissants... reçus et encaissés... Et autre particularité pour ces immortels, on s'attend toujours à ne pas les voir survivre, tant les coups sont violents. Après, il y a quand même quelques longueurs, quelques situations assez attendus et quelques incohérences scénaristiques ou de mise en scène. On passe un excellent moment...\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"10","comment":"\n                      John Wick à la sauce Highlander pour un résultat qui se regarde sans déplaisir et s'oublie aussitôt.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      1 demi étoile en + pour Charlize\nEncore un téléfilm de série B qui tente de vouloir concurrencer des films. \nDu girl power, du gay tueur, d'la mitraillette, de l'immortel... Et un scénario bacal et fade. \nNetflix devrait arrêter d'investir dans le cinema.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Sans être fondamentalement honteux, The Old Guard n’est rien de plus qu’un film d’action terriblement anecdotique, consensuel et aseptisé, pensé avant tout comme le point de départ d’une hypothétique franchise que comme un film à part entière.\n\nAdapté du roman graphique de Greg Rucka et Leandro Fernández, The Old Guard raconte l’histoire d’un groupe de guerriers immortels, parcourant la Terre depuis l’Antiquité pour combattre les injustices et protéger les gens du peuple. Ils ont connu les plus grands conflits armés de l’Histoire et vivent leur éternité comme une malédiction qui les coupe des autres mortels en les condamnant à une vie de souffrance. L’arrivée d’une nouvelle recrue et les manigances d’un golden boy soucieux d’acquérir leur pouvoir va les plonger dans la tourmente.\n\nHélas pour la réalisatrice Gina Prince-Bythewood, dont c’est le premier long-métrage, il paraît très vite évident que le film passe complètement à côté de son sujet. Là où la bande-dessinée avait marqué par son dynamisme, son inventivité esthétique, sa violence brute et son idéologie féministe revendiquée, le film s’écroule dès ses premières minutes sous le poids d’une montagne de clichés. Incapable de prendre le moindre recul sur sa mythologie fantasque, The Old Guard s’embourbe dans un premier degré constant, espérant faire avaler au spectateur le supposé réalisme de son intrigue et lui faire oublier à grands coups d’exposition et de répliques faussement tragiques sa direction artistique bâclée et la simplicité de ses enjeux. (lire la suite : https://cultureauxtrousses.com/2020/07/11/the-old-guard/)\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Je n'attendais beaucoup.....je me suis endormi tant c'est ennuyeux et sans aucune originalité. Des personnages dans âme. On est pas convaincu.....bref je déconseille de perdre 2 heures.....dommage car le début commençait bien\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      J'ai bien apprécié The Old Guard par son réalisme fantastique, je m'explique : on a beau avoir affaire à des immortels, quelques dialogues sur leur vie de tous les jours, sur ce qu'ils ont vécu, sur ce qu'ils ont traversé nous laisse entrevoir les conditions de vie d'un immortel. Cette immortalité les oblige en fait à se cacher, et l'idée qui suit est très intéressante : en effet dans le monde actuel de l'hyper-communication, il n'est plus possible de contrefaire son identité, de passer inaperçu et pour un immortel notre monde actuel devient un véritable enfer. Tout court, il est un véritable enfer pour les discrets qui veulent se faire petit quand les réseaux sociaux, les caméras de sécurité et les journalistes incitent à la publicité.\nCharlize Theron reste toujours autant lumineuse, elle crève l'écran : un personnage déterminé et fort avec ses faiblesses, plutôt mystérieuse, car si vieille qu'elle en a oublié l'année de sa naissance, mais son véritable nom Andromaque laisse penser qu'elle est née aux temps des Grecs, sûrement entre -800 av. JC jusqu'à -500.\nL'action est plutôt divertissante et attrayante, sûrement dû à l'usage d'armes anciennes dans un contexte de technologie d'armement moderne.\nCependant, quelques incohérences : ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      facile a  regarder de l'action de la cupidité de la traîtrise un peu de philosophie tout le monde est content surtout ceux qui apprécient Charlize\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Film assez bidon, on dirait que c'est écrit par un ado. Les personnages sont unidimensionnels et inintéressants et les dialogues sont ennuyants. La cinématographie n'a rien d’exceptionnel et tout semble froid, générique et impersonnel.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Bon film. Même si l'histoire n'est pas \"folichonne\", le fait de trouver une poignée de justiciers immortels se battant pour le bien sans qu'on s'en aperçoive fait plaisir à voir. J'aurais aimé que les personnages soient plus travaillés et qu'on en connaisse d'avantage sur eux, car finalement, c'est un peu léger leurs rapports les uns avec les autres. Sinon, les scènes d'actions sont bien ficelées et le film ne connait pas de temps mort trop conséquent. Vivement la suite, si il y a.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Vrai nanar indigne de Theron. Scenario incohérent. Réalisation low cost et sans rythme sauf pour quelques secondes.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      L'idée du film n'est pas mauvaise, mais la réalisation est vraiment à désirer. Comme tous les films Netflix, ça commence bien puis c'est long, c'est long... comme si tous le budget du film passait dans les premières minutes; sur un film de deux heures ça pique. L'ensemble du film est porté par une bande son catastrophique d'une tristesse sans nom qui gâche encore plus le film. Fuyez pauvres fous !\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      L'immortalité... longue et éternelle... comme ces 2 heures d'ennui et d'incohérences. \nLe problème avec les créations netflix, cest que le cahier des charges de la bien-pensence 2020 pèse trop lourd sur chaque scénario. On sait avant même que ça commence qu'on va avoir le droit à une apologie forcenée du féminisme, de l'homosexualite et de la diversité. \nNos héros sont âgés  de milliers ou des centaines d'années,  mais ils sont les archétypes de la pensée inclusive moderne.\nAucun flash-back crédible. La téléportation de pays en pays avec des armes. Certains moments super cheap en terme de réalisation: je rigole encore en repensant à nos héros immortels et amoureux transis simplement attachés par 2 scratchs à un brancard (soit disant dans un labo high tech pour être étudiés) et qui continuent a roucouler malgré la situation... et on dit que l'amour dure sept ans...\nJe retourne voir highlander pour le thème de l'immortalité et Blade pour les combats plus convaincants. Autres films et autre temps,  ou la politique ne prenait pas le pas sur l'histoire.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Une tuerie ! Vivement le 2 !!!!\nCharlize est une très bonne actrice, on ne s'attend pas à ce que les acteurs se relèvent au début du film !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Il en faut pour tout le monde mais franchement Netflix ça devient vraiment du fast food cinématographique\n        \n            ","stareval_note":"2,0"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Aucune saveur, aucune émotion, succession de scène sans intérêt.\nL'idée était bonne, mais rien ne sort de l'ordinaire.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"11","comment":"\n                      Film soporifique. Après des films comme John Wick ou Tyler Rake il est inadmissible de faire des scènes d'actions de ce niveau qu'il y a dans The Old Guard.\nDommage l'idée de base aurait mérité un meilleur traitement et Charlize Theron aussi\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Super film, super bien jouer avec un scénario hyper intéressant. J'espère vivement une suite.\nOn y trouve certes beaucoup d'actions, mais les combats sont inspirés, et bien chorégraphiés, un vrai plaisir pour les yeux.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      scénario faiblard, jeu des acteurs insipide et peu credible, musique affreuse, mais que fait Charlize Theron dans cette galère!  et en plus on est sûrement parti pour un numéro 2...  courage fuyons!\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Intéressant, plutôt bien tourné et des acteurs que l'on aime facilement, la bande son est adaptée, bref pas un chef d'œuvre mais un film où l'ennui n'est pas présent. \nVivement le 2\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Le thème est intéressant mais il aurait pu être plus ambitieux quelques longueurs les scènes de combat ne sont pas parmi les meilleures mais Charlize  Theron quelle   présence\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Entre les immortels qui s'habillent stylés en dépit du bon sens, les armes médiévales qu'ils se promènent pas pratiques pour un sous, les personnages stéréotypés, les incohérences à foison, les facilités scenaristiques et les dialogues insipides... On a finalement regardé ces immortels avec un ennui mortel... Et ce n'est pas la jeune marine bas du front qui sauve le récit, au contraire elle l'enfonce. \nQuand on voit que ces immortels se posent encore des questions existentielles à la façon d'ados qui découvrent la spiritualité, je me dis que je suis trop vieux pour apprécier ce qui semble être un teen movie. J'aurais sans doute apprécié si j'avais 16 ans. Là, je le classe dans la catégorie nanar.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Un film vide, sans émotion, sans suspens, rempli d'incohérences (entrer et sortit d'une base US en Afghanistan comme dans un moulin, habillé en civil, tirer dans le cockpit d'un avion sans conséquences et j'en passe). Une évolution façon jeux vidéo (boss de niveau 1, niveau 2), et un super vilain pas du tout crédible, au sadisme potache. Bref, une perte de temps que ni Charlize Theron, ni Mathias Schoenarts n'arrivent à relever.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      De bonnes idées, un background intéressant.\n\n On prend plaisir à en connaître plus à propos de l'histoire de chacun des 5 immortels. \n\nQuelques raccourcis scénaristiques à déplorer, des scènes de combat à améliorer (voir saison 1 de Altered Carbon et vous comprendrez !)\n\nUn bon film dans son ensemble, qui nous tiens en haleine jusqu'au bout et dont on souhaite connaître la suite.\n\nA voir pour passer une agréable soirée !\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      un film apportant un fraicheur entre le genre super heros et les grosses armes et organisations americaines. Un vrai plaisir !\n        \n            ","stareval_note":"4,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Très bon film Franchement, bande son correct, casting malin,les acteurs sont bons. \nAprès il y reste beaucoup de mystère mais ça peut largement faire une très bonne Trilogie. J'ai adoré le rythme et la fin.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Bienvenue dans la nouvelle génération de films lambda Netflix ! \nBalade de clichés en clichés, sans originalité. La mise en scène et le cadrage sont approximatifs, ça fait vraiment cheap, on ne comprend la plupart du temps même pas ou se situe l'action. Les personnages, le grand méchants, le scénario sont stéréotypés et sans profondeurs. L'histoire est banale, vue et revue 15 fois à travers d'autres oeuvres et celle-ci n'apporte rien de nouveau ou d'orignal dans son traitement. Les touches de philosophie à deux sous sur l'immortalité ne creusent pas bien loin. Les combats apportent un peu de punch à ce navet avec des chorégraphies parfois intéressantes, mais c'est tellement mal filmé que le rendu est à vomir. \nNiveau ambiance sonore, le film utilise régulièrement des musiques qui se veulent \"badass\" dans une tentative désespérée de ce donner un genre cool, mais la bande son ne s'adapte tout  simplement pas aux scènes ni au contexte.\nEt comme on est sur Netflix, on force sur les personnages de couleurs, l'homosexualité pour être inclusif (vous avez vu on vit avec notre génération?) mais c'est tellement forcé que c'en est pitoyable en plus d'être maladroit et stéréotypé. \n\nEn bref, le film apportera une distraction aux ado de 15 ans mais n'apportera rien au monde du cinéma.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Sympa !\nPas forcément LE film de l'année mais je le recommande tout de même.\nLes personnages sont agréables, pas creux, et la fin est marquante.\nL'idée de base est bien trouvée et superbement exploitée.\nBref, j'ai passé un bon moment !\n        \n            ","stareval_note":"3,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      The Old Guard est, je trouve personnellement, un bon film à regarder un soir quand on n'a rien à faire ou le matin aussi, toujours quand on a rien à faire. La seule chose que je pourrais lui reprocher est le personnage d'Andy beaucoup trop \"cheaté\", elle est passée par bien des choses, beaucoup trop même. Cependant, j'ai adorée voir ce couple d'homosexuel qui partage une relation que l'on ne peut pas simplement décrire comme amoureuse, elle est bien plus que cela et ça en est touchant. Je trouve certaines critiques un peu trop dur et surtout celles qui critiquent le travail mis à l'œuvre. Certes il n'est pas parfait mais énormément de boulot a été mis à l'œuvre. \nC'est aussi la première fois que je regarde un film avec Charlize à l'affiche et je ne regrette pas d'avoir vu ce film, j'attends une suite avec impatience, la fin me laissant sur ma faim.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Un très bon film pour tout les fans de films americain  avec des armes et des explosion. J'en suis un et franchement le mélange entre surréalisme, action et aventure est juste époustouflant. Je suis passé par la joie mais aussi par la peur et la tristesse à travers ce film. Et je trouve que Charlize Theron en tant qu'actrice principale est un très bon choix, on boit de plus en plus de film où l'acteur principal est une femme, et j'aime tout autant. En tout cas, les personnages sont attachant, et certe c'est un film d'aventure américain mais les personnages ne fonce pas tête baissée sans arrêt, il réfléchisse et je trouve que cela rends ce film encore plus palpitant. Ils y a des beaux paysages, car le films nous transporte dans plusieurs pays et à certain moment dans plusieurs époque différente, et la musique est une musique de film américain, badasse. Seul point négatif, c'est une semi happy-end ","stareval_note":"4,0"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Franchement très déçu beaucoup de blabla sans suspens ou intrigue le film ne présente aucune surprise  les combats très médiocres fade 2h pour rien le méchant ressemble à rien c'est un gamin bref zéro\n        \n            ","stareval_note":"1,5"},{"id_movie":"266487","page_movie":"9","comment":"\n                      Dans l'air du temps, des filles avec des armes qui font le bien sans pour autant hésiter à tuer des centaines d'adversaires sans état d'âme.\n        \n            ","stareval_note":"2,5"}]}