{"data":[{"id_movie":"266744","page_movie":"1","comment":"\n                      \"Ema\" n'aurait pas pu s'appeler autrement tant le personnage d'Ema capte tous nos regards et occupe tout l'espace avec la superbe Mariana Di Girolamo qui crève l'écran avec sa présence qui éclipse tout le monde et la puissance de son jeu. Ema est une femme qui sait ce qu'elle veut et qui va tout faire pour l'obtenir. Elle est à la fois envoûtante et sensuelle, mais aussi sulfureuse. Un personnage complexe pour un film qui l'est tout autant puisqu'il touche à tout. Il est question d'adoption, de maternité, de l'amour que l'on peut avoir pour un enfant adopté, mais aussi de danse, du métier de danseur et de la relation avec le chorégraphe. La vie d'Ema bascule lorsqu'elle ","stareval_note":"3,5"},{"id_movie":"266744","page_movie":"1","comment":"\n                      Un feu tricolore qui flambe dans la nuit sous le regard d'une apprentie pyromane. La première scène d'Ema brûle la rétine et annonce un film incandescent. Et il l'est en effet, propre à diviser largement ses spectateurs, ce qui n'est pas nouveau pour le réalisateur chilien Pablo Larrain, si l'on veut bien se souvenir de El Club, qui a précédé les moins controversés Neruda et Jackie. Cette fois, le cinéaste se confronte à un sujet contemporain, avec ce portrait d'une jeune fille au feu, danseuse par ailleurs, qui va incendier sa propre existence et celle de quelques autres au passage. Le scénario d'Ema est complexe, emberlificoté, diront ses détracteurs, autour d'une adoption qui a mal tourné. Mais il y a bien d'autres choses dans le film : de nombreuses scènes de danse (trop, peut-être), de la musique (reggaeton), du sexe et des manipulations. Pour être juste, tout ne semble pas toujours très compréhensible dans les motivations d'Ema et le montage,qui peut paraître cacophonique, n'aide pas à s'y retrouver même si les explications de fin font comprendre l'essentiel. Avec le cadre somptueux de Valparaiso comme décor, le film de Larrain se révèle une œuvre fascinante, à la limite du fantastique, dont la brillance de la mise en scène est indéniable et qui ne peut laisser indifférents que ceux qui considèrent le long-métrage comme un exercice de style vain, voire prétentieux. Mais même ses contempteurs seront d'accord pour saluer la performance ébouriffante de la chilienne Mariana di Girolamo, en héroïne libre et désinhibée, qui n'avait jusque là tenu que des rôles dans des séries télévisées locales. Gael Garcia Bernal, en retrait, est comme toujours excellent dans un personnage cependant beaucoup plus mûr que ceux qu'il a le plus souvent l'habitude d'incarner.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266744","page_movie":"1","comment":"\n                      Difficile d'appréhender un tel film quand on n'a aucune connaissance des autres films du réalisateur... Pourtant, cet Ema ne peut pas laisser indifférent, tant les sujets abordés sont brûlants (l'adoption, l'échec de l'éducation, la confrontation de l'art de rue et du \"grand art\") et sont incarnés par des personnages dont l'écriture est fine et dont les caractères sont contrastés. Difficile de s'identifier en une héroïne qui incarne la marginalité, la méchanceté et le machiavélisme (pour le moins dans la première partie du film, car le personnage semble hermétique). S'il s'agit d'un film mettant en scène des danseurs de reggaeton, ce n'est finalement pas un film sur cette danse, mais sur les formes de marginalités, de déviance, mais aussi un film sur le genre. Dommage que le film s'emmêle sur des relations tortueuses dans la dernière partie du film, car le récit en devient confus, ","stareval_note":"3,5"}]}