{"data":[{"id_movie":"266711","page_movie":"1","comment":"\n                      \"Une fille facile\" est une plongée dans le monde de plus en plus fréquent de jeunes filles pauvres et perdues rêvant d'aventure, de luxe quitte à se prostituer pour y goûter le temps d'un été.\n\nElles sont dénigrées par les gens de leur milieu social et considérée comme des objets jetables des moins que rien par la bourgeoisie qui profite d'elles.\n\nJe ne vois aucune valorisation de la femme libre, je vois des gamines paumées matérialistes dont de riches hommes abusent.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"1","comment":"\n                      C'est la fin des classes et le début de l'été à Cannes. Naïma (Mina Farid) vient de fêter ses seize ans. Elle tue l'ennui en compagnie de Dodo (Lakhdar Dridi), un copain homosexuel qui rêve de faire l'acteur quand débarque de Paris sa cousine Sofia (Zahia Dehar).\nSofia vit des cadeaux que lui font les hommes. Elle a un physique qui ne laisse pas indifférent. Elle attire bientôt l'attention de Andres, un milliardaire brésilien (Nuno Lopes) et de Philippe, son homme à tout faire (Benoît Magimel).\n\nIl faut voir \"Une fille facile\" pour deux raisons. La première : c'est un film de Rebecca Zlotowski, une des réalisatrices les plus intéressantes de sa génération. Surdiplômée (ENS, agrégation de lettres, Fémis), elle a lancé la carrière de Léa Seydoux avec son premier film, \"Belle épine\", qui lui valut le César du meilleur espoir féminin en 2011. Son troisième, \"Planétarium\", lance celle de Lily-Rose Depp.\n\nMais, la seconde raison de voir \"Une fille facile\", reconnaissons-le, c'est Zahia. La jeune femme, encore mineure, s'était acquise une renommée sulfureuse pour avoir tarifé ses services auprès de Franck Ribéry et de Karim Benzema. On était curieux de savoir ce qu'elle irait faire devant une caméra. Rebecca Zlotowski le sait qui a construit son film et sa bande-annonce - que je vous invite à regarder jusqu'au bout - autour d'elle.\n\nDisons le sans ambages : elle joue comme un pied. Elle semble avoir déployé tant d'effort pour mémoriser ses deux lignes de textes que tout son naturel disparaît quand elle les ânonne avec des moues à la B.B.\nMais on ne lui demande pas d'être Sarah Bernhardt. Elle est là pour sa plastique, dégoulinante de sensualité. Elle est parfaite pour ce rôle, quasi autobiographique, d'une jeune fille qui flirte avec la prostitution sans y tomber.\n\nOn se tromperait en imaginant qu'\"Une fille facile\" tourne au mélodrame. La rencontre de Sofia et de Andres, sous les yeux de Naïma et de Philippe ne débouchera sur aucune tragédie. Sofia ne se révélera pas une dangereuse manipulatrice, pas plus que Andres un dangereux prédateur. Toute l'ambiguïté et tout l'intérêt de \"Une fille facile\" est de raconter une relation normale qui n'avait rien pour l'être. Il n'y a pas d'inégalité, de domination dans la relation entre le milliardaire et la belle de nuit malgré leurs différences de classes. Elle le séduit. Il la prend. Point.\n\nLe caractère de Sofia se révèle dans une scène de repas. Invitée dans la résidence d'une riche collectionneuse (Clotilde Coureau) qui se pique d'exposer la bêtise de la jeune fille - qui venait de se vanter d'aimer Duras - Sofia lui oppose candidement sa gentillesse et désarme son opposante. Et en regardant cette scène, on réalise combien elle est proche de la réalité de ce que vit probablement chaque jour la vraie Zahia, réduite à son physique, rappelée à son passé de call girl.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"1","comment":"\n                      Il était une fois.... Dans un autre temps, un autre monde, c'était la formule permettant d'entrer dans l'univers magique des fées, des princes charmants et des beaux mariages annoncés. En 2019, l'univers visé est frelaté, l'argent y est facile (dès lors que l'on a ni morale, ni goût de l'effort), on y fait commerce de ses charmes (\"retravaillés\" - façon \"médecine esthétique\", voire chirurgie plastique), et les messieurs vous louent le temps (plus ou moins long, plus ou moins renouvelé) d'un coït tarifé. Du moins quand on s'appelle \"Sofia\", et que l'on a comme \"plan de carrière\" de se prostituer (sachons dire les choses - même si le client est chic, et friqué). Le temps d'un été cannois, la bimbo en silicone essaiera de se faire prosélyte auprès de sa cousine de 16 ans (l'âge où elle-même entra dans la \"carrière\" horizontale...). Tous les sujets se valent, a priori. Encore faut-il de bons auteurs, et un(e) cinéaste compétent(e). Avec une \"Zahia\" en coscénariste, une Zlotowski (intello/bobo montée en graine) aux manettes, et la même Zahia (Dehar) en \"star\", ce \"Une Fille facile\" partait, lui, sous de bien tristes auspices ! Voir dans cette Barbie rafistolée une héritière de BB (la beauté - naturelle - incarnée), et dans ce pauvre opus filmique la veine d'un conte moral rohmérien - les deux lus sous la plume de certains critiques pros - est parfaitement risible. Passez plutôt votre chemin !\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"1","comment":"\n                      Une fille facile aura fait le buzz à cause ou plutôt grâce à la présence de Zahia qui joue un rôle quasi autobiographique or son interprétation tout comme le film de Zlotowski méritent mieux que la polémique. Une fille facile est un film charmant aux accents Rohmeriens dans lequel Zahia, avec un phrasé et une intonation à la Bardot, incarne parfaitement un personnage empreint d'une certaine fragilité. La mélancolie pointe ici derrière la superficialité et les mondanités. Le film de Zlotowski est également un très beau portrait d'adolescente qui réfute tout jugement moral pour mieux mettre en scène un moment fugace, le passage des vacances et la découverte du désir. Un film charmant et solaire qui, s'il aurait mérité des dialogues peut-être plus travaillé et une approche un peu moins stéréotypée de ces personnages, mérite d'être vu.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"1","comment":"\n                      Sans hésiter un instant à sombrer dans les clichés, j'avoue que l'image que j'avais de Zahia Dehar était celle d'une call girl écervelée et manquant cruellement de discernement (coucher avec Ribéry, franchement !).\n\nLe film de Rebecca Zlotowski a cela d'intéressant qu'il décale totalement son propos initial : il ne s'agit pas de disserter sur l'image de Zahia, mais de dresser le portrait de deux jeunes filles, absolument dissemblables au premier regard, mais au final pas si différentes, le personnage de Naïma prenant finalement l'ascendant sur celui de sa médiatique comparse.\n\nLe film, pas très original dans sa forme il faut bien le dire, permet au passage de dresser le délicat portrait d'un Sud délétère et rêvé à la fois, et dessine les contours d'une émancipation féminine 2.0 : et si finalement Zahia était le porte-étendard d'une féminité décomplexée ?\n\nUne fille facile, mais un film qui ne l'est pas !\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"1","comment":"\n                      Ce film est réussi, convaincant et distille un charme fou.\nC'est à la fois léger et sérieux.\nJe déteste Zahia mais cela ne m'a pas du tout empêcher d'apprécier ce film vraiment beau.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266711","page_movie":"1","comment":"\n                      Scénario absent, dialogues affligeants, à éviter même pour la plastique en plastique de \"l'actrice\". Il aurait mieux fallu investir dans des cours de théâtre plutôt que dans la chirurgie esthétique. Dommage pour Benoît Magimel ici dans un second rôle comme Clotilde Courau qui fait une petite apparition et trouve regrettable la chirurgie de Zahia Dehar à 22 ans, et oui c'est dans le film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"1","comment":"\n                      Pas mal ! Les images sont belles, l’histoire est intéressante et les acteurs sont plutôt bons. Mais les dialogues sont parfois un peu simples et les situations caricaturales. Un film pseudo-intello qui se laisse voir.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"1","comment":"\n                      \"Sofia\", 22 ans, déjà vieux cheval de retour dans la galanterie tarifée, vient se mettre au vert (enfin, à la plage) chez sa tante, femme de charge dans un palace cannois. Elle partage la chambre et les confidences de sa cousine de 16 ans, \"Naïma\", élève dans un lycée hôtelier, dont le meilleur pote, \"Dodo\", se rêve en... comédienne....  Sofia tente de se la jouer \"Loren\" au physique, mais le résultat, pathétique, est celui d'une bimbo boopis siliconée \"total look\", de la bouche en bec de canard, surplombant un menton en galoche, d'origine, lui, semble-t-il, aux courbes avantageuses diverses, recto verso..... Rebecca Zlotowski, la réalisatrice, a visé l'authenticité en associant à l'écriture la fameuse Zahia Dehar (ex-prostituée \"de luxe\" pour footballeurs, à \"carrière\" précoce, reconvertie dans le sous-vêtements à fanfreluches), et en lui confiant le rôle-titre, \"Une Fille facile\". Et aussi la transgression ? La seule à relever sera la présence insolite au générique de la princesse de Savoie (par mariage), pour une courte apparition (en \"Calypso\") - Clotilde Courau, toute quinqua qu'elle soit étant 100 fois plus fraîche que la faisandée ZD ! \nQue se passe-t-il dans ce film primé au dernier Cannes (invraisemblable \"Prix SACD\" de la Quinzaine des Réalisateurs) ? L'ambition est sans doute de mettre en scène une sorte de récit d'apprentissage, avec comme \"enjeu\" : Naïma, pourtant déjà déniaisée, suivra-t-elle la voie de son aînée (avec \"Philippe\", le factotum quadra de \"André\", riche courtier brésilien, qui s'est attribué Sofia, et en fait un usage très actif), celle d'une vie amorale et lucrative (travaux pratiques sur un yacht à pavillon de complaisance, dans la rade de Cannes) ?...On ne sait qu'\"admirer\" en priorité, des dialogues tantôt d'une niaiserie confondante, tantôt d'une enflure grotesque (Sofia se la jouant aussi \"intello\"), de la mise en images façon prospectus touristique, du montage (discret... tellement discret, tendance inexistant), de l'interprétation... surtout : ces dames ânonnent ou minaudent à l'envi.... Seul Magimel (en Philippe) joue correctement, dans les personnages principaux - mais cela ne suffira pas à donner mieux que le 0,5 étoile de rigueur....\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"1","comment":"\n                      On ne sait pas trop quand le film commence, et ce que l’histoire veut réellement raconter. Une initiation à la vie , un coup d’œil sur les rapports d’une société inégalitaire, ou les amours en toute liberté de la grande cousine parisienne qui débarque à Cannes et apprend à Sofia comment séduire et repartir vers d’autres aventures. Aucun volet n’est réellement développé, et aucun centre d’intérêt ne suscite la passion ou l’envie d’en savoir plus sur cette réalisation . Elle se la joue aussi tranquille que les deux pensionnaires du yacht où les deux cousines trouvent un refuge facile. Dedans il y a Benoît Magimel, excellent comme bien souvent mais étonnamment embarqué dans cette galère où Zahia  rame à contrecourant. Elle joue comme un pied !\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"1","comment":"\n                      Bof bof film sans grand intérêt j'y allais pour MAgimel que j'aime beaucoup et par curiosité pour Zahia.\nelle joue pas, elle pose et récite ses dialogues tous sur le même ton, la comparer à  BB la plus belle femme du monde des années 60 qui elle avait du talent , c'est n'importe  quoi !!!\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"1","comment":"\n                      Tellement cliché. Personnages caricaturaux, histoire sans envergure, jeu d'acteur minable.\nOn dépoile évidemment l'actrice principal,puisqu'il s'agit de son seul et unique atout (déjà bien vendu par son compte Instagram)\nLe cinéma Français dans ce qu'il peut produire de pire.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"1","comment":"\n                      Sympathique et distrayant, Une Fille Facile permet de mettre en avant un autre visage pour Zahia. Le film respire l’été, le sexe, la séduction, les vacances, le sel, le sable, mais n’a finalement pas grand chose à raconter. \n\nhttp://www.lavisqteam.fr/?p=43527\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"1","comment":"\n                      J'ai trouvé ce film très agréable à voir.\nC'est beau, c'est contemplatif, c'est serein.\nOn se met bien à la place de la jeune adolescente de 16 ans, qui vit avec sa mère femme de ménage.\nC'est l'été, les vacances scolaires et notre héroïne va être à la fois fascinée et perturbée par ce qui va se passer durant cet été : sa cousine de 22 ans, bimbo, va lui rendre visite et passer ses journées avec elle et elles vont rencontrer un monsieur très riche sur un bateau.\nJe me suis laissée bercer par cette histoire à la fois douce (sur la forme) et grave (sur le fond).\n        \n            ","stareval_note":"4,5"},{"id_movie":"266711","page_movie":"1","comment":"\n                      Une très bonne surprise, joué avec beaucoup de naturel par deux néo-comédiennes plein de fraicheur. Ce n'est pas un hasard si la réalisatrice évoque Jacques Rozier dans sa démarche, les deux cousines rappelant quelque peu les héroïnes de \"Du côté d'Orouët\", solaires et déterminées. Cette chronique d'un été n'est pas sans mélancolie et, à l'heure où repart le yacht une vie plus prosaïque reprend le dessus.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Égale à elle-même, Rebecca Zlotowski se perd une fois de plus dans les méandres de sa posture bourgeoise obligée de vivre une vie de pauvre par procuration histoire de se prouver qu'elle est autre chose qu'une nanti du système. Jetant cette fois-ci son dévolu sur une Zahia Dehar méconnaissable (qu'on retrouve d'urgence la bouteille d'hélium qui l'a agressé sauvagement!), \"une fille facile\" confond bien facilement les vues de la réalisatrice avec celles de son objet filmique, profitant de l'occasion pour dresser un portrait pseudo psychanalytique visant à justifier le parcours de l'ex tapineuse devenue entre temps figure de prou d'un néo féminisme pile en phase avec un ultra libéralisme mortifère censé triompher de tous les patriarcats propres à enfermer les jeunes filles dans des \"tissus au rabais\". En cela, l'exposition du corps de la botoxée renvoie paradoxalement à ce même miroir aux alouettes que l'on tend de plus en plus violemment à toutes les pauvrettes du monde, telles les icônes cinématographiques d'antan (le parallèle établi dès le premier plan entre la pro et la BB de Vadim est pour le moins éloquent) qui non contentes d'avoir elles aussi leurré l'ex blédarde sur fond de strass et de paillettes, n'ont finalement concouru qu'à l'émergence d'une idéologie de plus en plus agressive pour peu que certaines refusent encore de se libérer comme il se doit (la liberté réduite au désir et le désir à la consommation, que seuls les plus fortunés peuvent s'offrir). Inutile de dire à quel point la déconfiture risque d'être plus dure encore pour les apprenties michetonnes (à fortiori quand on voit se qu'est devenue la Bardot à la fois en tant que femme et surtout politiquement) du type Dehar qui, au train où vont les choses (et à en juger par cette apogée de carrière grotesque que constitue ce film), a bien plus de chance de finir suicidée de désespoir qu'en vieille rabougrie et raciste fût-elle dans une villa à St Tropez...\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Voilà  une jolie parenthèse dans la vie de deux adolescentes dont l'une couche et l'autre pas. Elles sont cousines, se voient peu, partagent peu, si ce n'est la condition modeste de leur famille, mais s'aiment bien. La plus jeune  pénétre, dans le monde étrange et fascinant de l'autre ( du sexe et du luxe ) où,  coucher permet d'acheter des sacs et des montres hors de prix, de se prélasser, sans objectif, sur un beau bateau . Tout paraît simple.et désirable.a cette gamine de 16 ans qui peine à se penser un avenir. Des hommes riches, séduisants et sympathiques sont prêts à leur offrir tout celà, sous l'oeil méprisant du domestique de bord!. La beautė du paysage cannois , magnifiquement filmé , est accentuée  par l'excellent choix des musiques. Tout pourrait être,  presque parfait, dans l'histoire, sans le retour a la vrai vie, et, dans le film, sans l'interprétation , très bardotieuse et la plastique, très,  très plastifiée de Zahia . A certains moments, celle dernière semble porter un masque de cuir,  qui l'obligerait , pour parler, à  détacher,  en les accentuant,  chaque syllabe ( parce que ça fait trop maaalll!!!!) Il lui arrive, cependant, comme touchée par la grâce,  de glisser quelques mimiques qui surprennent par leur naturel! Et puis, il y a le piège évité de la bimbo inculte et idiote. Eh oui, elle parle bien d'une Duras dont elle a lu les livres et, ne fait pas juste semblant!  Tout ça, malgrė un scėnario assez léger, nous l'a faite , aussi,  jolie et plaisante  notre  parenthèse, Dommage que l'après-film soit l'hymne à la prostitution chanté par Zahia à longueur d'interview , parce que la femme est libre d'être ce qu'elle veut et tout et tout.. Dommage, aussi,  que l'on ait envie de vouloir en faire la nouvelle Bardot dont elle est très, très  éloignée.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Le début peut agacer de par ses  tics d'un certain cinéma d'auteur français mais le film, d'une belle mise en scène fluide, finit par séduire. Les jeunes acteurs ne sont pas tous convaincants mais leur maladresse même fait le charme de ce récit d'initiation.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"2","comment":"\n                      On se demande quel est le Weinstein français qui terrorise les critiques à ce point.\nCe film est le Padirac du cinéma français. \nLe magnifique morceau de guitare qui accompagne le générique apporte un contraste total  à l \"œuvre \"\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Connue pour avoir défrayé la chronique en 2010 du fait de ses relations tarifées avec des footballeurs alors qu’elle était mineure, voici donc Zahia Dehar promue au rang d’actrice. L’idée n’a rien de saugrenu, d’autant plus que, pour sa première apparition dans un film, c’est un rôle qui semble fait à sa mesure, concocté spécialement pour elle, qui lui échoit. Reste néanmoins à faire ses preuves en tant qu’actrice, ce qui n’est pas gagné d’avance, je vais y revenir. \nDans ce film donc, Zahia Dehar joue Sofia, jeune femme affriolante, libre, profitant de tout et dépensant sans compter. On devine aisément ce qui lui permet de mener ce train-là, mais sa cousine Naïma (Mina Farid) est encore assez naïve pour, au moins dans un premier temps, se contenter d’être subjuguée non seulement par le charme insolent de son aînée mais aussi par ce que sa fréquentation lui fait entrevoir. Tout un monde de luxe, de facilité, de plaisirs, s’ouvre à une jeune fille de 16 ans qui ne connaissait, jusqu’alors, rien de tout ça, le point d’orgue de l’histoire se déroulant à bord d’un yacht opulent où Sofia et Naïma ont été conviées par deux hommes fortunés.\nCe scénario aurait pu donner lieu sinon à un film captivant, en tout cas à une œuvre intéressante. Malheureusement, c’est raté, tant tout y est uniformément médiocre : des dialogues qui brillent par leur platitude (y compris lorsque les protagonistes se hasardent à discuter de Marguerite Duras, dialogue ayant probablement l’ambition d’élever le niveau du film, mais sombrant dans la banalité) ; une mise en scène sans imagination ; et deux actrices qui sont sûrement pourvues de talents, mais qui n’en ont assurément aucun pour jouer la comédie. Que dire de plus, sinon qu’on peut tout résumer en un seul mot : le film est barbant !\n        \n            ","stareval_note":"1,5"},{"id_movie":"266711","page_movie":"2","comment":"\n                      une \"bimbo\" hyper botoxée , une gamine un peu paumée, un propriétaire de bateau pale et fade, jouent au jeu du sexe et du fric dans un univers superficiel de cigarettes et de boite de nuit. si c'est ça le représentation de notre jeunesse, c'est a désespéré de l'avenir. Nous évoluons dans le néant le plus absolu du cinéma , ou les dialogues sont  pauvres mais qui pourtant se prennent au sérieux, la scène ( M Duras) en est le summum, et une interprétation a vomir dans le brouet de la mise en scène\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Un film subtil sur le soleil, son abscence la nuit et sur la liberté.\nVu en avant première à Lyon, j'ai trouvé les acteurs formidables, et pas seulement les consacrés Benoît Magimel, Clotilde Courau ou Loubna Abidar. Aussi les moins connus et notamment Lakdhar Dridi et Mina Farid qui incarnent une amitié si vraie.\nTous portent des personnages qui s'éclairent les uns les autres et ont pour point commun de tourbillonner autour de l'énigmatique Zahia Dehar qui se déhanche sur la ligne qui délimite la fiction et la réalité.\nL'attention aux décors aussi, m'a marqué : ils sont là autant des personnages que les acteurs principaux et d'une façon générale, la réalisatrice, sur un scénario aux accents certes rohmériens mais qui tient en trois lignes, réussit à produire une belle densité de sens.\nCar en toile de fond, il y a du fond, et derrière la superficialité entendue que beaucoup s'empressent d'annoncer à la seule vue d'un prénom sulfureux, il y est question de la complexité non seulement des rapports de classes mais du rapport que l'on entretient soi à l'idée de classe sociale. Et à bien plus encore, à l'amour, à l'amitié, au destin. \nBref un de ces films qui donne envie d'aller voir un peu plus ce qui se passe dans le cinéma d'auteur français.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266711","page_movie":"2","comment":"\n                      J'ai beaucoup aimé ce film et son ambiance.\nEn plus, ayant vécu à Cannes quand j'étais enfant et adolescente, ce fut un plaisir pour moi de revoir cette ville dans ce film.\nPour moi le rôle le plus important dans cette histoire c'est la jeune fille de 16 ans (et non pas sa cousine de 22 ans).\nC'est à travers le regard de cette jeune fille qu'on ressent toute l'histoire et tout ce qui s'y trame.\nElle est lycéenne et on nous raconte ses vacances d'été, une année quand sa cousine a débarqué.\nJ\"ai aimé suivre ces vacances là.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Vu et avis le 20190910\n\nJe me suis intéressé au film sur la fin. Au final, je le trouve bien, mais j ai trouvé cela long et difficile de m y intéresser.\n\nJe vois trois mouvements au film. Jusqu à la visite à l amie de Philippe, jusqu à la discussion entre Philippe et Naïma en pleur et ensuite. Pour moi ces trois moments sont clairement indiqués par trois répliques : jje ne comprend pas que l on puisse faire cela à son corps au sujet de la chirurgie esthétique et ce n est pas une question de principe mais une question de valeur.\n\nAu début, le spectateur ne connaît pas l objectif de la réalisatrice. Il ne peut le voir que à la lumière du titre : Une fille facile.  On ne sait pas si le titre fait référence à Sophia pour un film qui raconte une fille facile, qui vend son Corp pour de l argent, ou si le titre fait référence à Naïma pour un film qui raconte comment on peut faire ce choix. L ambiguïté dure longtemps, on a l impression que le film est sur l air du temps, suit ces filles sans avoir d objectif. J ai eu beaucoup de mal avec cette partie, ne comprenant pas l objectif du scénario. De plus, voir Sofia m était très penible. Je ne sais pas ce qu il en est en réalité, mais la voir ainsi à l écran me semblait dérangeant, son visage étant trop outré pour mon goût.\n\nJ ai ressentit un soulagement à entendre \"je ne comprend pas qu on puisse faire cela à son corps\". Je le ressentait fortement, mais je pensais qu il s agissait juste de moi, que j étais incapable de comprendre sa beauté. Grâce à cette remarque, j ai pensé : bien le sujet du film est donc : jusqu où est on prêt à aller par appât du gain ? Chirurgie esthétique et relation rémunérée (ps, petite amicale dédicace à hedwig and the angry inch qui parle justement d un homme qui se fait opérer pour faire plaisir à quelqu'un et pas principalement pour lui même). J ai donc commencé à regarder le film sous cet angle, et il était bien plus intéressant du coup. Enfin, sur le très tard, mais que ça a été long pour en arriver là !, on en arrive à Socrate qui dit \"ce n est pas une question de principe mais une question de valeur\". Il fallait bien Socrate pour donner l impression que le propos a un sens profond. C est plus d une heure après le film, arrivé ici et m interrogeant sur ce que je souhaitais dire sur cette question par rapport au film, que j ai enfin compris le sens du film il me semble. Je reviendrait sur cette phrase. A 5 minutes de la fin du film peut être, il y a cette phrase et je me suis dit donc que c était l objectif du film-fait ailleurs j ai été assez surpris que le film ne se termine pas sur ce propos un peu pompeux (mais peut on accéder à un peu de finesse sans paraître pompeux au premier abord ?). Durant le peu de fin du film, je me suis interrogé sur la différence entre les deux et le sens du film. Je ne voyais pas vraiment jusqu à ce que je repense à \"la fin justifie les moyens\" et que souvent cette phrase était présentée aussi sous la forme \"afin d arriver à ses fins, peut on déroger à ses principes?\".  En partant du postulat que la phrase de Socrate du film et cette Maxime parlaient bien de la même notion de principe, cela m a éclairé sur le sens de valeur. Valeur, c est ce qui guide votre action, vous fait faire un choix conscient, alors que pour la question de principe, il n y a pas de notion de choix puisque l on ne considère même pas l alternative comme étant une possibilité. J ai déjà oublié comment j ai interprété le peu de minutes du film qui restaient, j avais l éclairage de la fin justifie les moyens mais je ne sais plus - ni même ce que je pensais vouloir dire pour la fin lorsque j ai commencé à écrire cet avis.\n\nJ ai dit que plus d une heure après, j ai enfin compris le sens du film. Sur neoprof, j ai lu le premier pavé de Allan bloom \"tout est égal donc tout est relatif\" et j ai à peine survolé le reste, cela ne m a pas semblé répondre à l éclairage que je recherchais sur la différence entre principe et valeur aussi j ai lu la toute première phrase de l article du Robert sur principe :\" cause, origine ou élément constituant\". J ai lu cette phrase et cela m a éclairci le film. C est exactement à ce moment là que dans l avis j ai écris \"c est plus d une heure après le film, arrivé ici\". Je précise tout cela car jusqu à ce que je parle du titre dans l avis, je l avais complètement évacué. Mais qu au moment de lire le Robert, la question de \"à qui fait référence le titre le film\" etait redevenue subitement assez récente. En lisant cette phrase du Robert, j ai compris que la fille facile du titre était probablement Sophia, que le titre était probablement ironique, et que l objet du film est de parler d une fille qui fait croire qu elle est facile mais est bien plus complexe qu elle ne parait, qu elle a probablement lu marguerite duras et qu en parler est peut être impudique, dévoiler quelque chose de difficile pour elle. Que en effet, elle craint peut être de s exprimer trop de peur de paraître naïve, et surtout, qu elle a une vie qu elle a conscientisé - qu elle réalise pleinement , qu elle croit au mektoub (les 7.5 e du café). Oui elle accepte de profiter financièrement des hommes et probablement qu elle est volontaire pour sa contrepartie. Elle l accepte d autant plus librement qu elle a conscience d elle et qu elle se sait autre que ce que voient les autres (une fille facile),. Elle, elle sait que c est son choix afin d arriver à ses fins, elle a sa dignité, sa dignité est de se savoir autre que ce qu elle laisse paraître, que ce que les autres croient d elle. C est pour cela qu elle accepte avec sourire les remarques de l amie de Philippe, peu lui chaut ce qu elle pense, ce qu elle croit savoir. Sofia sait qui elle est. Finalement, tout au long du film elle s est montrée librement, pleinement, sincèrement, même dans ses faiblesses (on rentre, on n a pas été invitées, on ne va pas quémander une invitation)(la douleur de marguerite duras, citation non explicitée mais qui dénote une probable empathie énorme)(le tout premier cadeau à Naïma le sac, finalement on n a aucune indication pour savoir si a ce moment la, ce que représente ce cadeau aux yeux de sophia -et j ai été surpris que Naïma l accepte si facilement. 2h après la fin du film, je pense qu il est peut être hors des moyens de Sofia mais qu elle ne s en souci pas. Toujours est-il qu il est peut être la marque d une véritable et immense affection pour Naïma - mais peut être pas aussi, que c est juste qu elle pouvait se le permettre facilement). J en étais aux faiblesses de Sofia. La mère de Naïma dit que Sofia est parfois très fatiguée et que sa liberté, elle la paie un Grand Prix. Un soir Sofia ne sort pas avec Naïma. C est peut être en lien avec les deux livres de Marguerite duras. L amant, Sofia ne sait pas se donner sans être sincère, sans croire elle même qu elle est amoureuse et la douleur, la douleur de l absence de l être aimé, de ne pas savoir quand et si elle le reverra. Jusqu à ce que j écrive ces lignes, je n aurais pas pris en considération la possibilité que Sofia soit amoureuse d André, et pourtant cela explique bien sa réaction lorsqu elle dit à Naïma \"pourquoi y retourner, cela changerait quoi ?\", cela me semble pouvoir ressembler à une réaction de femme amoureuse, déçue par son amant, mais intelligente et lucide pour comprendre que quelque chose d irrémédiable s est passé, et qu elle ne pourra plus s abandonner à son amant, lui faire confiance.\n\nTout cela n est pas incompatible avec Philippe qui dit à André qu a son avis, Sofia ne se serait pas attachée si André n avait plus voulu d elle, qu elle aurait probablement été déçue, mais qu elle aurait compris que de toute façon leur histoire était sans réel lendemain. Près de trois heures pour écrire cette tartine et pourtant j ai bien l impression que je pourrait continuer. Ça m étonné toujours quand mon avis est plus long que le film.\n\nPour résumer, le film est plutôt bien et intelligent, mais un peu indigeste.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Adolescentes, donc provocantes. Adolescentes, donc vulnérables. Elle a seize ans, sa cousine Sofia, vingt-deux. Cette dernière parle comme Brigitte Bardot. Elle s’exprime avec ce même timbre lancinant que dans « Le mépris » de J-L Godard. Elle sait qu’elle peut faire tourner la tête des hommes. Elle ne s’en prive pas d'ailleurs. Naïma l’accompagne, l’admire, mais ne l’idéalise pas. Elle reste droite. Sofia donne les détails de comment s'y prendre à Naïma. « C’est pas une histoire de principe(s), c’est une histoire de valeur(s). Et toi t’en as beaucoup de valeur Naïma », lui dira Philippe, dont elle pourrait être secrètement amoureuse. « Tu le sais. Tu es une enfant » lui a-t-il dit plus avant alors qu'elle aurait pu succomber à son charme. Par ces deux phrases décisives, Philippe oriente le destin de cette jeune fille, qui, par chance n’a pas fait une «mauvaise rencontre». Point de pères dans cette histoire, juste des mères, dont l'une n'est plus. Sofia est orpheline de sa mère, alors elle se tourne vers les hommes... Comment devient-on une femme ? Trois adolescent.e.s interrogent la féminité sous des angles singuliers. Un film, qui soulève divers enjeux et notamment celui très actuel du michetonnage, sorte de déclinaison prostitutionnelle...\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Ce film interroge sur les intentions de la réalisatrice. Sur le plan formel, le film est plutôt réussi, mais il me semble que l'on ne peut faire l'économie du fond et des débats qu'ils engendrent… \n\nIl s'agit d'un film totalement bling-bling et faire de Zahia une icône féministe peut questionner… \nLa fascination pour le fric peut déranger, surtout qu'elle ne s'accompagne d'aucune autre aspiration. La tirade sur Marguerite Duras est grotesque et les références à Rohmer sont ridicules. Les filles chez Rohmer n'aspirent pas ou peu à des sacs Chanel et à des bijoux de luxe. Le désir passe par autre chose.\nLa promotion de la femme objet comme modèle féministe me paraît très étrange.\nEnfin, le côté social est totalement improbable avec une mère femme de ménage visiblement mère célibataire qui habite dans un appartement à  Cannes avec vue sur mer et balcon traversant et en étage élevé s'il vous plaît…\nLa réalisatrice ne sait pas de quoi elle parle...\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Un film pas inintéressant, très bien réalisé mais sans surprise où il est fait état d'une jeunesse rêveuse encore bien immature... Par contre, erreur de casting pour Zahia qui ne sait absolument pas jouer ! 🎬🎬\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Que vaut la célèbre Zahia Dehar en tant qu'actrice était la question essentielle avant la projection du film? Et bien, pur moi la réponse est assez mitigée. En effet, cette \"Fille facile\" a du mal à exister devant la caméra, si ce n'est grâce à son physique \"amélioré\". Et pourtant, le film tient la route avec la fraîcheur de Mina Farid, sous l'emprise de sa cousine (Zahia), qui au fil du film fait monter la température sous le soleil Cannois, et a le mérite d'être naturelle. Elle provoque même le courroux de Chlotilde Coureau sur sa silhouette refaite. Un ensemble qui se veut dérangeant et qui est à l'image de son actrice principale: maladroit mais attachant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Les bonnes intentions féministes et pseudo politiques de la réalisatrice sont tellement mal mises en scènes (scènes mal filmées, image moche, montage hasardeux, direction d'acteurs défaillante) et baclées scénaristiquement\nqu'on s'ennuie mortellement. Dommage pour la jeune Zahia qui aurait mérité mieux pour son premier film.\nPour se donner bonne conscience de la filmer comme une bimbo dans un téléfilm de M6, la réalisatrice\nlui fait parler de Duras, dans une scène affligeante, censée la faire briller et casser les clichés. Hélas c'est\ntellement volontariste et lourdingue que ça se retourne contre le film et cette pauvre Zahia, tristement instrumentalisée.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"2","comment":"\n                      Un film intelligent et fluide qui nous pousse à réfléchir sur notre rapport aux femmes, aux jugements et préjugés qui nous animent. Une réussite\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"3","comment":"\n                      L'un des navets de l'été. Réalisation plate avec une introduction et conclusion en voix-off ratées. On suit pendant un été, une jeune fille, Naima, qui n'a rien de mieux à faire que de suivre sa cousine, fraîchement débarquée de Paris, qui loue ses charmes. Faut-le dire vite, car entre son visage siliconé inexpressif et ses seins difformes ! Sous fond d'émancipation de la jeune Naima, la cousine ne sert que d'excuse, car cette partie est justement trop mise en retrait, on suit surtout les 2 naïades passant leurs journées sur le yacht d'un riche businessman brésilien. Entre dialogues sans intérêt, scènes sans intérêt et Zahia qui essaye d'imiter Brigitte Bardot, on s'ennuie ferme. Seul le rôle de Benoit Magimel élève un peu le niveau.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266711","page_movie":"3","comment":"\n                      Quel ennui !! On attend on attend...et à chaque fois le peu qu'on avait deviné se passe. Il n'y a pas grand chose et surtout pas grand chose à dire et à écrire.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"3","comment":"\n                      Les vacances de deux cousines dans la French Riviera, deux cousines aux antipodes !!! Cette comédie légère nous donne l'occasion de revoir celle par qui F Ribery a fait la \"une\" il y a quelques années : Sofia  (ou Zahia Dehar). L'autre, beaucoup plus réservé, Naïma (Mina Farid) , bien plus intéressante et assez troublée par Benoit Magimel ! Si la voix de la célèbre Zahia fait un peu penser à Brigitte Bardot - certes - cela reste anecdotique....cela est \"forcé\". Bref, Benoit Magimel remporte les suffrages dans sa composition élégante vis à vis de la jeune Mina Farid. De belles images de yacht de luxe et de mer bleue, mais ensemble peu convaincant !! **\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"3","comment":"\n                      le film le plus ennuyeux de l'année, d'une platitude consternante avec une actrice qui ose se comparer à Brigitte Bardot,! Vulgaire , toute refaite et mal en plus,sans aucun talent! Mal filmé sur toutes les scènes. On se demande ce que vient faire  Magimel dans cette nullité!\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"3","comment":"\n                      L'héroïne n'a rien d'une femme libre ni même libertine. Elle est prisonnière de son corps, en rajoute esthétiquement pour séduire, ce qui fait seulement qu'elle gagne beaucoup d'argent. Aucune sensibilité, aucun désir n'émane d'elle.\nPlus intéressant, la second rôle hésite, est aux prises avec son désir, se confronte avec son monde et celui qui en fait rêver certaines mais pas elle.\nLa photographie est bien construite, le rythme du film est soutenu.\nLe scénario est simpliste, vaguement inspiré par des films du même genre, mais dont la construction artistique et cinématographique étaient d'une autre teneur, valeur interrogative.\nUn film a oublier, le battage médiatique voulait installer l'actrice principale dans une autre dimension, il lui faudrait plus de sensibilité.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"3","comment":"\n                      Pour moi NUL DE NUL DE NUL... actrices NULLES, scénario inexistant.... je n'ai jamais vu une telle nullité... j'ai du mal à comprendre les critiques favorables mais chaque opinion est respectable. Je me demande ce que fait Magimel là-dedans... je suis restée jusqu'à la fin en espérant me tromper... que de temps perdu.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"3","comment":"\n                      Jamais une actrice novice ou actrice tout court ne m a donné tant d émotions dans un jeu si cupide et si profond. Zahia mène le film. Quel casting et subtilité des rapports de force entre ces hommes qu on qualifierait de simplement humains .\n        \n            ","stareval_note":"4,5"},{"id_movie":"266711","page_movie":"3","comment":"\n                      L'Armada des \"intellectuels\"  français (pseudo-intellectuels serait plus juste)  de la critique cinéma :  Inrocks, Libération, Le Monde, Télérama, L'Obs encensent ce navet à la française. Fiez-vous plutôt aux critiques des spectateurs : l'actrice (soit disant telle) principale est nullissime, le scénario sans intérêt, bref passez votre chemin !\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"3","comment":"\n                      Superbe prolongement de l'été. \nCette comédienne Mina Farid est géniale. Toute en spontanéité on la croirait sortie d'un des meilleurs Kechiche. \nL'histoire est bien plus maligne que ce que le pitch laisse penser. \nUn film sur la lutte des classes.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"3","comment":"\n                      Magnifique, ce film est magnifique. J'y allais pour la promesse que représentaient les interviews de Rebecca Zlotowski et Zahia Dehar lors du festival de Cannes, et l'audace de renverser l'image de cette dernière. J'en reviens avec le souvenir d'une mise en scène magistrale, accompagnée de superbes choix musicaux et de plusieurs dialogues admirables. Quelques minutes suffisent pour saisir que, bien au-delà de ses seules comédiennes, la cinéaste a pour projet de faire un grand film de cinéma aux plans et montage sophistiqués. En la matière, on est frappé par la fluidité des enchaînements, la variété des plans et leurs effets de cadrage. La musique participe de cette ambiance solaire et colorée. L'histoire, elle, est au fond très simple : une adolescente de 16 ans vivant à Cannes reçoit la visite d'une cousine de 22 ans pour l'été et s'avère fascinée par sa liberté de mœurs. Sofia aime séduire, si possible des gens riches, et elle l'exprime ouvertement. Les deux jeunes femmes rencontrent alors deux riches jetsetteurs vivant sur un yoat. Ce récit, au-delà de sa beauté formelle, est une réflexion sur les indécentes inégalités qui caractérisent le monde contemporain. Quantité de plans disent l'écart irrationnel entre les dominants richissimes et les sans-grade tenus de se taire, de s'excuser, de mater sans toucher. Sofia et sa cousine sont des go-between soumises à un jeu des apparences où l'on teste leur culture, leurs goûts, leur conversation. Mais l'autre passeur est assurément Philippe, joué par l'impérial Bruno Magimel. Ses échanges avec l'adolescente, qui semblent longtemps ambigus, illustrent très bien le rôle de tuteur que jouent certains adultes extérieurs pour une jeunesse en quête de repères. Tout cela est servi par des dialogues souvent très bien écrits. Ceux qui iront pour la plastique de Zahia Dehar ne seront sans doute pas déçus, tant Rebecca Zlotowski dévoile constamment le corps de sa comédienne. Un appât charnel qui mène vers des plaisirs plus intellectuels, poétiques et cinéphiliques...\n        \n            ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"3","comment":"\n                      Très beau nouveau film de Rebecca Zlotowski, bizarrement Zahia n’est à aucun moment que désir de fantasmes à mes yeux de spectateurs. Loin de cela, comme le sentiment quel n’est jamais véritablement présente à l’écran. On la regarde, on l’admire mais elle n’est déjà plus là, comme l’été elle nous quitte sans même nous prévenir. Elle représente une certaine incertitude face au futur et en même tant aussi un fantasme. Très drôle séquence par ailleurs, que Zahia parle de « La Douleur » de Duras sur le balcon de la propriété de Clotilde Courau. Avec la présence à table de Benoit Magimel qui joue dans « La Douleur » d’Emmanuel Finkiel sortie l’année dernière. J’adore ce moment comme toutes les scènes avec Magimel et la talentueuse Mina Farid.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"3","comment":"\n                      Dès la première séquence, le ton est donné. Zahia Dehar - la \"fille facile\" - promène telle une ondine son corps quasi nu dans les flots d'un bleu intense d'une anse de la Côte d'Azur. Elle le fait avec une aisance confondante, offrant au spectateur-voyeur une anatomie toute en courbes et en souplesse. Le dernier film de Rebecca Zlotowski sera ainsi placé sous le signe d'une extrême sensualité qui interdit toute référence à la morale traditionnelle. Deux cousines vivent dans une étroite complicité, la plus jeune (Mina Faid), qui vient de fêter ses seize ans, vivant dans la fascination de son aînée qui ne se refuse rien pour mener \"la grande vie\". Alors, lorsqu'accoste dans la baie de Cannes un splendide yacht avec à son bord deux hommes richissimes qui ne demandent qu'à profiter d'une compagnie féminine, le désir va s'exacerber et Sofia, la \"fille facile\", va s'en donner à cœur - et surtout à corps - joie, tandis que Naïma, sa cousine, va délaisser son petit ami pour vivre, elle aussi, la grande vie, mais dans le seul fantasme érotique, fascinée qu'elle est par un des deux mâles, interprété par Benoît Magimel. Il ne se passe pas grand-chose dans ce film et pourtant que de non-dits et surtout quelle intelligence cinématographique ! Les références pleuvent, à commencer par celle au film d'Eric Rohmer, \"La collectionneuse\", dont se réclame la réalisatrice. A la différence près que le film de Rohmer s'inscrivait dans la série des \"Contes moraux\", alors que le film de Rebecca Zlotowski se présente ouvertement comme un \"conte amoral\". Deux autres références se lisent sans la moindre difficulté, correspondant toutes deux à des films solaires, des films méditerranéens, à la sensualité exubérante : \"Et Dieu créa la femme\", le film-culte de Roger Vadim, et plus encore \"Le mépris\" de Jean-Luc Godard. Parfois les références sont si appuyées et même littérales qu'elles en deviennent un peu lourdes. Un point commun unissait ces deux films : la présence fracassante d'une Brigitte Bardot au paroxysme de sa beauté et de sa sensualité. Or, Zahia Dehar reproduit de manière fort étonnante - et, semble-t-il, sans se forcer - le phrasé atone et profondément incitatif de la BB des plus belles années. En outre, elle se donne à voir dans sa nudité - ou, plus encore, dans sa semi-nudité - avec la même liberté, la même insolence, la même désinvolture. Quant à l'image, elle ne cesse de renvoyer à celles de ces films solaires où tout est fait pour satisfaire l’œil du spectateur : des cadrages impeccables et savants, une lumière ruisselant sur les corps en désir, des couleurs qui reproduisent à la perfection la dimension solaire de la Côte d'Azur en plein été et ses connotations torrides. On pourra certes épiloguer sur la dimension politique du film : deux femmes issues d'une classe populaire et qui profitent sans vergogne des plaisirs et des richesses que peut lui procurer la classe dominante. Mais il semble que là ne soit pas vraiment l'essentiel ou du moins si c'est là que réside l'essentiel, il demeure tapi en arrière-plan. Une chose est certaine : ce film est vénéneux, mais il est bon parfois de goûter à la saveur des poisons...\n        \n            ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"3","comment":"\n                      Ce film m'a plu, c'est l'expression de la liberté que l'on se donne, cela tourne autour  du pouvoir que l'on se fait de l'argent et que la société préconise à chaque moment....\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"3","comment":"\n                      Beaucoup de critiques élogieuses dans les journaux, c'était tentant. Je me disais soleil, mer, été pour prolonger les vacances... Oui il y a tout ça. Mais je me suis ennuyée pour moi : c'était long et lent.  Critique sociale... Vraiment ? Et puis la fin... cette fin dont chacun fera l'analyse selon sa compréhension...... Mais je me suis trop ennuyée pour mettre plus que \"moyen\".\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"3","comment":"\n                      Un film intriguant, charnel, parfois un peu vulgaire, porté de bonnes interprétations et la prestation étonnante de Zahia Dehar. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"4","comment":"\n                      Bravo Rebecca Zolotowski : vous avez réussi à faire un film encore plus ennuyeux que ceux d'Eric Rohmer ! Malheureusement on atteint dans ce navet les abysses de la nullité. Rarement vu un film aussi chiant, creux, vide, pathétique, ridicule. A fuir !!\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"4","comment":"\n                      J'ai passée un bon moment, le scénario n'est pas si prévisible que ça. Les acteurs sont tous bons. On a de la sympathie pour Zahia et on aime en avoir. Ce film est vraiment cool.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"4","comment":"\n                      Racoleur grâce à la plastique bizarre de Zahia, c'est aussi une formation accélérée à la prostitution.  Benoît Magimel est vraiment très bien dans ce film, excellent acteur.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"4","comment":"\n                      Cette chronique sociale et estivale sur une ado et sa cousine adulte est vraiment épatante.\nJe suis assez étonnée des critiques qui descendent ridiculement ce film.\nJ'ai trouvé beaucoup de douceur dans la réalisation, ce qui contraste avec un sujet sérieux, profond et triste sur la vie.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"4","comment":"\n                      Ce film n’est ni un ratage, ni un chef-d’œuvre, juste une évocation estivale et sensuelle mais pas si légère qu’on pourrait le croire. Il pose les questions du pouvoir du corps, de l’argent, de la classe sociale, de la culture dans différentes combinaisons possibles, mais il évoque aussi les notions de pardon, de trahison, les rapports de force, de séduction et la relativité dans tous les sentiments humains qui rapprochent et éloignent les êtres. Les paysages marins sont, comme la protagoniste du film, porteurs d’une sensualité langoureuse. Dommage que Clotilde Courau n’ait qu’une brève scène qui suffit néanmoins à nous amuser par son mordant et à nous éblouir par sa classe et sa belle force tranquille.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"4","comment":"\n                      Rebecca Zlotowski qualifie Une fille facile de \"conte amoral\" et le défend en invoquant la liberté des corps et la sensualité. C'est à peu de choses près le même discours que tenait Roger Vadim, il y a 60 ans, et ce n'est sans doute pas un hasard si la trop célèbre Zahia évoque la BB de l'époque. Facile à réduire à ses courbes mais moins bête qu'il n'y parait, les machos devront en convenir. Zahia s'en sort d'ailleurs avec les honneurs, la réalisatrice ne lui ayant donné que peu de dialogues et lorsque le cas se présente, elle parvient même à se montrer convaincante en évoquant Marguerite Duras (sic). Mais bon, en vérité, Une fille facile manque terriblement de substance, passant d'une plage à un yacht puis à une villa luxueuse sans que l'on s'intéresse plus avant aux très superficielles péripéties du scénario. Le film se veut aussi une sorte de récit d'apprentissage pour la jeune adolescente cannoise, cousine du personnage interprété par Zahia, mais elle n'est guère valorisée et reste dans l'ombre de sa solaire et charnelle aînée. Avec un rôle pourtant secondaire, c'est finalement l'excellent Benoît Magimel qui s'en tire le plus à son avantage. Son air méditatif donne l'impression que lui aussi a des doutes sur les qualités d'Une fille facile. Peut-être espérait-on trop de Rebecca Zlotowski au vu de Grand Central, notamment ? Peut-être en définitive y a t-elle atteint ses limites mais cela reste encore à prouver.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"4","comment":"\n                      Alors quoi ? Resucée d'un film des années 60 ? Ou expression de la creuse vanité des filles faciles ?Langueur, voire mélancolie d'un été de vacances ?\nLe film est brouillon et ne sait pas où il va, à l'image de ses interprètes qui alternent plage, bateau, ville, commerce de luxe sans vraiment savoir où aller.  Sans compter la répartition des rôles, ou aucun ni aucune ne surprend vraiment à part l'actrice pour incarner la fille facile.\nSentiments très mitigés.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"4","comment":"\n                      C'est long, c'est bling bling, c'est ennuyeux ça en devient pornographique et pas pour les actes filmés...à fuir!\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"4","comment":"\n                      Quelle déception ! Après l'interview brillante de Rebecca Z. sur France Inter, je me suis précipité voir ce film m'attendant à un moment profond sur les rapports humains. Or, l'histoire est d'une grande banalité et le jeu des acteurs est faussement suggestif des platitudes exprimées sur l'ambiguïté des rapports de sexe et d'argent. Bref - on s'ennuie. Seule une petite distinction pour les deux jeunes : Mina Farid et Lakdhar Dridi qui apportent un peu de fraîcheur et de justesse à ce navet prétentieux.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"4","comment":"\n                      La realisatrice du film s'est inspirée largement du film Mektoub de Kechich et cela dérange un peu car le sujet c'est du déjà vu..néanmoins j'ai trouvé le jeu de l'actrice Mina Farid très naturel et prometteur celui de Zahia bcp moins ..cette dernière manque bcp de naturel et tout est surfait chez elle..la comparer à BB ds le mépris est juste grotesque , Zahia n'a pas ce talent là et certainement pas le charme de BB..\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"4","comment":"\n                      Il faut prendre ce film comme une bulle sucrée estivale. C'est plaisant à voir mais sans plus. Scénario minimaliste (avec incohérences) présentant les vacances d'une ado de 16 ans qui ouvre les yeux sur un monde qu'elle ne connait pas, celui du luxe facile (et pourtant elle le voit tous les jours puisque vivant à Cannes avec sa mère travaillant dans un hôte haut de gamme, ce n'est pas une jeunesse désoeuvrée qui est présentée car les jeunes de 16 ans fument, boivent de l'alcool et vont en boite de nuit ! ) en fréquentant sa cousine de 22 ans qui semble libre et profiter de la vie pleinement de manière insouciante en se laissant séduire par les hommes riches. Mina Farid est merveilleuse de naturelle, de fraicheur, spontanéité, candeur et de vraie insouciance, sobre, une fille de son époque un peu perdue par ce qu'elle vit cet été-là mais qui privilégie l'amitié de son pote (un peu trop caricatural sur le côté homo mais excellent sur le côté réaliste et parcours de vie) Les 2 forment un beau duo (si ça se \"trahit\" par omission ou par \"non choix\", ça se pardonne très vite car ils sont jeunes et pas encore adultes) Benoit Magimel est le pendant masculin, profitant de la vie de luxe grace à son travail pour son riche employeur (un peu quelconque) On esquisse un passage sur l'insouciante impudeur des riches sous le regard des employés pauvres et dégoûtés du spectacle. Mais si le sujet est intéressant (confrontation sociale des classes défavorisées avec le luxe qui leur permet de vivre grace aux emplois générés) il est mal traitée (la scène ou Mina se fait rabrouer par l'employé du bateau n'est pas traité à fond, il n'y a pas le point de vue de Mina ensuite) Pas très bien filmé monté. On sent une volonté de vouloir dire quelque chose mais la réalisatrice ne trouve pas le discours porteur pour nous embarquer. Alors on met Zahia à nue pour attirer le regard et espérer qu'on ne verra pas les faiblesses du film. Et même si c'est quasi autobiographique, Zahia n'est pas actrice et ça se sent dès le début. Elle a un physique agréable de loin, car de près presque tout est en plastique (au moins parler de beauté plastique à son sujet n'est pas un euphémisme) et on se fait soi la remarque de Clothilde Coureau qui trouve dommage qu'elle se soit enlaidie avec des coups de bistouris alors qu'elle porte la fraicheur de ses 22ans (on appelle ça le manque de confiance en soi quand on doit tricher. Se maquiller et porter de la belle lingerie est une mise en valeur de ses atouts naturels. Si c'est de la chirurgie esthétique, c'est pour améliorer ce qui est déjà bien.Quand on passe à la chirurgie déformante, c'est dommage) On pourrait juste paraphraser la remarque d'Alfred Hitchcock à propos de Kim Novak \"Elle a un très joli profil mais malheureusement elle est souvent assise dessus\". Et pour pimenter un peu le manque d'intérêt, en plus de la mettre inutilement nue dans plusieurs scènes (bon je ne vais pas non plus me plaindre d'avoir pu mater son très joli fessier), on effleure seulement le thème de la sexualité (comme Zahia effleure son slip de bain de manière sensuelle pour montrer aux 2 pauvres gars qu'ils ont juste droit de voir mais pas de toucher et encore moins de consommer, pour faire croire que c'est elle qui décide et contrôle alors que c'est juste le côté argent qui lui fait écarter les jambes) Quitte à vouloir jouer le côté provocation et fille libre de ses choix, de son corps, de sa sexualité, pourquoi ne pas avoir jouer la 2e scène de sexe (inutile car la 1ère est largement suffisante pour faire comprendre à ceux qui n'avaient pas saisi. La 1ere scène est sensuelle et permet à Naïma de \"découvrir\" la méthode de sa cousine pour accéder à ses désirs luxueux) de manière complètement nue, frontale et sans censure ? Elle avoue elle-même ne pas croire ou chercher l'amour, alors pourquoi pas une vraie scène de sexe pour le prouver, elle se vend à un homme qui dit lui-même ne pas vouloir l'épouser donc autant vivre la relation de manière franchement sexuelle ! Par contre il n'y a pas de prosélytisme pour ce mode de vie, Zahia présente sa vie à sa cousine sans la pousser à la suivre autre que de profiter du luxe sans faire la démarche physique. Peut-être le fait que c'est un film de femmes qui parle des femmes. Peut-être une volonté de ne pas faire dans le voyeurisme, le glauque ou le vulgaire . . . Mais malheureusement pas atteint car pourquoi alors avoir mis Zahia nue ??!! Elle se ballade régulièrement nue devant sa cousine, pourquoi à aucun moment Zahia-Sofia en vraie femme ne dit à Mina-Naïma qu'elle est belle ? Pourquoi pas une scène (autre que le cour sur l'oeil de chat) pour la rendre plus femme avec maquillage et lingerie ? Si la réalisatrice avait mis à un moment Mina nue, elle aurait éclipsé Zahia par sa beauté naturelle !! La réalisatrice avait-elle peur de mettre nue une fille de 16 ans (dans le film) et de se confronter à des critiques ? Mais on peut accepter la nudité de Zahia pour présenter son insouciance enfantine et en même temps provocatrice pour atteindre son but. Le film n'est pas abouti, c'est juste de l'observation d'une réalité (à travers les yeux de Naïma) des classes défavorisées qui essayent de s'en extraire mais sans travailler. Un film facile, à voir sans s'attendre à une critique sociale pointue mais ce n'est pas juste un film de vacances le cul sur la plage loin des réalités\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"4","comment":"\n                      Zlotowski remonte doucement la pente (elle revient de loin). Elle a eu une excellente idée en imposant Zahia Dehar qui lui file un sacré coup de main et assure grave dans ce rôle sur mesure qu'elle connait si bien. Mais le film souffre d'une mise en scène qui manque d'intelligence et de grâce, et d'un scénario disloqué, bourré de poncifs que la réalisatrice est incapable de porter à leur point d'implosion. Résultat : moitié réussi, bancal, facile.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"4","comment":"\n                      Sea sex and sun et bien plus encore... \n\nZahia et son troublant sex appeal, sa souffrance voilée derrière une voix de velours, un Benoit Magimel qui a rarement été aussi touchant et aussi juste, tout en mesure et douceur. \n\nZlotowski Rebecca, cinéaste surdouée subtile et provocatrice, au  nom étrange qui évoque la Russie et la judéité, s'attaque, le temps d'un été chaud, à Nice, en compagnie de deux jeunes filles, et avec pour thème leur rencontre avec des hommes plus tout jeunes, à son  thème favori : l'amour. \n\nDans Grand central,il côtoyait le nucléaire, dans Planétarium, la médiumnité ici, c'est le conflit social entre milieux. Un seul, mot : chapeau bas, l'artiste! On en redemande\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"4","comment":"\n                      L'idée du film vient de la jonction entre deux inspirations, un témoignage relatant la relation entre deux jeunes femmes écumant les yachts luxueux de la Côte d'Azur à la recherche d'hommes riches et, surtout, sa rencontre avec Zahia Dehar, devenu célèbre suite à l'affaire de call-girl qui a mis en cause des joueurs de l'équipe nationale de football. On peut avoir bien du mal à y déceler la moindre once d'émotion en cette poupée bimbo en plastique. Rebecca Zlotowski a un style d'une élégance certaine, dommage qu'elle ne raconte pas grand chose. En tous cas elle offre un film qui n'est pas déplaisant surtout en cette fin d'été mais force est de constater que c'est un peut trop superficiel pour convaincre.  \nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"4","comment":"\n                      Film d'été qui aurait pu être sympa si bien joué. J'ai rarement vu une actrice aussi nulle que cette Zaya... Elle ne joue pas, elle récite comme une petite fille. Tout est misé sur son physique : joli corps mais visage boursouflé difficile à apprécier...\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Rebecca Zlotowski nous embarque ici dans un véritable \"conte d'été\" où le regard du spectateur ne cesse d'être bousculé par la complexité de son formidable personnage principal. Très beau film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Un bon film. Malgré un titre peut-être \"décalé\" ou provocateur, par rapport à notre actualité sur le respect des femmes, l'action est centrée sur la jeune Naïma à qui sa cousine Sofia fait découvrir \"une vie facile\"(qui aurait aussi pû convenir comme titre ?). Mais, cette tranche de vacances qui la fait rêver, est plus une prise de conscience pour l'adolescente des  classes de la société, de la maturité...L'arrivée de Sofia semble plus un prétexte pour faire découvrir la belle personnalité de Naïma. Un bon moment de tendresse !\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"7","comment":"\n                      S'il est vrai que le fait que Zahia Dehar y joue a attisé ma curiosité, il n'en demeure que ma raison première d'aller voir ce film est sa réalisatrice. J'aime beaucoup le travail, l'écriture et le regard de normalienne que Rebecca Zlotowski porte à ses sujets. Qu'en allait-il être concernant ce concept de \"fille facile\" ?\nEt bien, l'histoire peinte reste assez classique, rien d'extraordinaire à l'horizon. C'est surtout la position de Rebecca Zlotowski qui n'est pas claire. La fin mène à la défaite et la fuite de cette fille \"facile\" (et Benoit Magîmel rappelle à l'autre personnage principal que c'est bien d'avoir des \"valeurs\"). Du coup, tout cela me semble contradictoire avec le discours que prône Zahia dans toutes les interviews qui entourent la promotion du film. Oui, une fille \"facile\" (pour garder la même nomenclature) est une fille libre de vivre sa vie comme elle entend, libre d'avoir une sexualité riche avec des partenaires différents si elle le souhaite, libre de ne pas suivre l'archétype de la femme \"rangée\" que peut proposer la société. En revanche, dès qu'on doit vivre tout cela d'une manière \"tarifée\" pour répondre à des besoins matérialistes comme des achats de sacs de luxe, on abandonne toute notion de liberté pour tomber au contraire dans celle de la sujétion actuelle de notre société aux choses matérielles et vides de sens.\nIl n'empêche que malgré son jeu d'acteur qui a vraiment besoin d'être encore travaillé, Zahia n'est pas qu'un personnage dans le film, elle y est un objet de désir (un objet \"marketing\" pour les plus méfiants) et chacun est libre d'apprécier ou pas...\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Une très belle surprise. Zahia m'a surpris dans le bon sens. Et d'ailleurs elle a aussi écrit le scénario du film. J'ai beaucoup aimé Clothilde Coureau ainsi que Benoît Magimel.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Je suis allée le voir par curiosité, comme beaucoup j'imagine. Zahia au cinéma ? Allons y. Sa diction un peu passée dans les interviews m'interpelait. Ce film fut une agréable surprise. J'ai aimé le côté film d'initiation avec la cousine fascinée par la beauté de Zahia, par sa séduction non dissimulée. J'ai aimé l'esthétique du film qui, tout le long, impressionne. J'ai aimé le meilleur ami qui voulait faire du théâtre, il apporte au film une touche d'humeur et d'humanité bienvenue. Le scénario n'est pas des plus surprenants mais le film, par sa grande beauté et par des dimensions qu'il effleure (parallèle riches blancs, pauvres descendants d'immigrés maghrébins questionnant notre société : quel autre lien créer entre ces deux mondes que celui qu'entretient Zahia avec l'homme au yacht ?, la fascination qu'a la jeune cousine pour tout cet argent transformé en repas onéreux, objets et sorties coûteuses) , parvient à toucher et faire réfléchir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Bon film, influence de Godard, Rohmer, cinéma années 70, à part les fesses, la bouche et le regard de Zahia Dehar, on aime son jeu naturel et vrai, ainsi que ceux des autres acteurs, talentueux et séduisant Magimel, sexualité appelante de Nuno Lopez et tendresse de la touchante, Mina Farid, bon jeu aussi du stewart Henry-Noël Tabary.\n,\n        \n            ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Zéro un vrai nanard très mal  joué par l actrice principale un vrai calvaire une histoire qui n'a aucun sens  des acteurs on se demande ce que Magimel et les autres font dans ce film\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"7","comment":"\n                      pas génial, en dehors de B.Magimel  le film est assez pathétique.de beaux discours avec des images plates..sans intérêt...a part d'être cousine les deux filles ne partagent pas grand chose...peu d'émotions et beaucoup de nudité inutile a l'intrigue.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266711","page_movie":"7","comment":"\n                      \"Une fille facile\" semble faire écho à la vie de son actrice principale, mais n'est pour autant pas un film sur la vie de Zahia Dehar. Comme celle qui l'incarne, Sofia se sert de son physique pour obtenir ce qu'elle veut. Son corps est son outil de travail. Sofia est très discrète et l'on ne sait pas grand-chose sur elle, donc on ne va pas sauter sur certaines conclusions surtout que le film ne couvre qu'une courte période, mais on remarque qu'elle a l'habitude de faire ça. Une aisance qui va surprendre sa cousine Naïma qui va rester dans son ombre, mais profiter de toutes les opportunités qui s'ouvrent à elle grâce à Sofia. Pour Naïma, ça va être un été fait de découvertes qui va lui permettre d'apprendre à mieux se connaître. Après les quelques bonnes critiques que ce film a reçues, j'étais curieux de le voir seulement, je l'ai trouvé assez plat. L'histoire est superficielle et c'est bien dommage. Il n’y a que le personnage de Naïma qui a un peu de profondeur. Sofia a beaucoup plus à offrir comme le montre cette scène avec Clotilde Courau quand elle fait preuve de répondant, mais la réalisatrice ne s'attarde que sur son physique. C'est peut-être voulu, car finalement Sofia ne se sert que de son physique, mais cela aurait été intéressant de voir autre chose. Cela vaut aussi pour les deux amis. Si Sofia est une fille facile, que peut-on dire d'Andres alors... L'une veut de l'argent et l'autre ne recherche qu'une beauté physique. Si le film avait été aussi fin psychologiquement qu'il est sensuel, je pense que cela aurait fait un meilleur film. En tant que tel, ce n'est pas inintéressant, mais il manque vraiment quelque chose. Au final, c'est un film qui se laisse regarder sans déplaisir, mais sans plus.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Je trouve qu’il y a une contradiction entre la volonté de faire un film épuré à la Rohmer et la ténacité à raconter une histoire et des personnages, à mi chemin entre Le rayon vert et L’année des méduses, clairement ça se la raconte et on n’échappe pas aux notes d’intention, ce qui fait qu’on ne prend jamais vraiment la vague, ça en devient même limite caricatural par moment. Zlotowski revendique un cinéma de sensation et d’aventure, par la bouche de Zahia, mais est rattrapée par son propre pragmatisme, et c’est dommage car j’étais prêt à suivre Naïma dans cette parenthèse d’été, et le fait qu’il n’y ait pas tout à fait d’idylle avec le perso de Magimel avait tout pour enchanter, sauf que ça manque le coche en terme d’émotion et surtout de sincérité, j’en sors sans aucun petit chamboulement.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Un bon film , encore un fois de Rebecca  Zlotowski.     Cette  fois  un sujet tout simple sur les vacances  l'été sur la côte d'Azur, où vont se rencontrer  les milliardaires en  goguette, avec leurs yachts  amarrés au port, et les habitants locaux ( surtout les jeunes filles ) qui peuvent être attirées comme des lucioles par toutes ces lumières et ces paillettes . C'est tout à fait vrai et peut être constaté chaque été à Cannes, St Tropez, ou Juan les Pins. Ici les  deux jeunes filles , maghrébines locales sont cousines mais très différentes , l'une à 16 ans encore scolaire avec un principe et des règles de vie assez stricte et une moralité solide , mais elle  est entrainée  par sa cousine délurée , probablement  escort- girl à  Paris. Grâce à elle , elle  va passer l'été sur un yacht de luxe accompagnant deux jet- setters, dans les fêtes et les journées en mer. . La complexité et le challenge du film est de faire  jouer le rôle de cet Escort à Zahia  , c’est  à la fois tellement vrai ( c'est son propre rôle) et en même  temps très déstabilisant  , car on ne peut pas croire à cette\" vérité\" , comme un double miroir , est -ce du cinéma? de la vérité ? du vrai –faux ? Cela est très perturbant, mais Zahia  s'en tire très bien , mutine ,espiègle , coquine , rien à redire , elle fait le taf très bien . L’autre jeune est aussi très bien dans son personnage de jeune fille , qui veut quand même profiter de l’été, mais sans  y perdre son âme, ce qu’elle réussira. Bruno Magimel est excellent, très juste . Et la scène avec Clotilde Coureau est  un régal, avec ce dialogue désopilant sur Marguerite Duras.  Ce qui prouve la très grand intelligence de Rebecca Zlotowski; réalisatrice sur qui il faut vraiment compter  , car on assiste à la scène classique de l’arroseur arrosé., mais avec un caractère social.  Le final aussi est très fort , ne tombant pas  dans aucun excès, juste normal, pas de dramatisation , ni  de  moralisation. .Un finish  hyper pragmatique.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Si Rebecca Zlotowski semble parfois se demander quoi faire, quoi dire et surtout où aller avec une actrice aussi subtile qu'envoutante qu'est Zahia Dehar, le film est comme une amourette de vacances, lumineuse, exotique, aventurière et elle finit par ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Un conte solaire et sensuel aux accents Rohmeriens, mais sans la profondeur, irradié par son tandem d'actrices.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Film qui se révèle être intéressant et plutôt de bonne facture. La mise en scène est assez classique mais c'est joliment tourné avec de belles images et de belles couleurs. Cela manque parfois de rythme même si c'est sciemment fait. Le casting se révèle être intéressant, mention pour les deux actrices principales qui sont bien différentes mais complémentaires.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"7","comment":"\n                      Alors bien entendu il y a la beauté impressionnante, envoûtante et presqu'irréelle de Zahia. Mais cette comédie romantique estivale est bien plus que cela. C'est un portrait en creux de ces personnages cachés derrière un masque. Celui des jet-setteurs que rien n'intéresse vraiment à part la facilité acquise grâce à leurs moyens démesurés. Et ce masque revêtu par des personnages un peu perdus dans des illusions futiles. L'humanité, les sentiments n'ont pas de place entre les deux et au final la déception n'en est que plus grande. \nUne très belle surprise que ce très beau film qui n'est pas sans rappeler \"Et Dieu Créa la Femme\".\n        \n            ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"6","comment":"\n                      J'ai beaucoup aimé ce film. Il honore un genre cinématographique que j'apprécie tout particulièrement. La cinéaste filme des lieux et des personnes avec une grande perspicacité,  une belle empathie et sans manichéisme. Rien n'est gratuit, tout fait sens et nous sommes ainsi délicatement invités à dépasser nos préjugés, nos idées toutes faites, les caricatures bien pensantes ou le politiquement correct. \nSi Sophia, la fille dite facile, appartenait au \"grand monde\", elle serait une femme fatale. Mais elle appartient â \"un petit milieu\", fasciné par le luxe. Or pour en jouir, elle n'a que son corps magnifique à offrir comme monnaie d'échange. Alors elle le fait, sans scrupules, avec un immoralisme assumé. Car ce n'est pas une ravissante idiote, malgré ses allures de bimbo, ni une dépravée cynique. La dépravation serait plutôt du côté du milliardaire (seul personnage sans intérêt au fond) qui l'utilise comme un simple objet de plaisir. Elle est sans illusion sur l'amour, elle revendique une totale liberté sur le mode de l'epicurisme et même du stoïcisme :rien ne doit être attendu, il faut vouloir et provoquer les choses. Elle a même lu Duras, eh oui, n'en déplaise aux bobos arrogants particulièrement bien joués par Clothilde Couteau. Peu importe que Sophia soit interprétée par la sulfureuse Zahia. On ne doit pas s'y attarder et la cinéaste s'y emploie à merveille.D'ailleurs à côté du personnage principal, deux autres personnages viennent contrebalancer cette petite musique triste de la désespérance et du mépris social. La jeune cousine de Sophia qui va vivre auprès d'elle un été instructif et l'autre homme du yacht (magistral Benoît Magimel), celui dont les valeurs morales résistent et ne subissent pas la contamination du milieu où il est amené à vivre pour son travail. La rencontre entre ces deux là fait au contraire retentir la musique discrète et joyeuse du respect et de l'espoir. Un film féministe et humaniste.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Etonnant. Un mélange de registre entre chronique des sentuments, réflexion sur l'argent, et introspection sur la liberté, solaire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Excellent film qui révèle l'étoile Zahia qui y est transcendante. \nMina Farid joue très bien, elle aussi joue à merveille son rôle.\nZlotowski signe une réalisation vraiment originale, un très beau travail sur les images, les dialogues, la philosophie, la lumière, une touche féminine sur les rêves érotiques féminins. Un chef d'œuvre du 8 eme art qui passe vite comme un songe \nJ'aurai aimé un film plus osé plus corrosif, plus provocateur sans tomber dans le cliché mais \nUn film voir et revoir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Un film dérangeant mais très intéressant et émouvant . Il donne à réfléchir sur le sens du mot liberté et sur les rapports de classe .\n        \n            ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"6","comment":"\n                      C'est dommage de ne pas avoir ressenti plus d'émotion face à ce film sur la vie de cette jeune et belle femme\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Je n'ai pas trop aimé ce film, en espérant que Zahia ne soit pas comme ça dans la vraie vie. Mais il me semble que ça soit bien parti, hélas, pour celà...\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Un style cinématographique comparable à celui d'Abdellatif Kechiche cependant moins bien réalisé , le film est agréable à regarder même si la critique de la condition et de la liberté féminine étant censée passer au premier plan reste négligé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Le film s’ouvre sur une petite crique ensoleillée sur le Côte d’Azur. La mer, une nageuse, le chant des grillons. C’est Sofia (Zahia Dehar), qui vient passer quelques jours de vacances avec sa cousine Naïma (Mina Farid). La première apporte avec elle l’insouciance, la légèreté, la liberté de jouer de son corps voluptueux qu’elle n’hésite pas à utiliser pour aguicher. Surtout, elle sait que “là” est son pouvoir sur la gent masculine, et un moyen pour satisfaire ses envies, ses désirs. La seconde, qui se cherche et s’interroge sur son devenir, est tout à la fois intriguée, fascinée et envieuse de sa cousine Sofia. Curieuse aussi, Naïma se laisse un peu entrainer par Sofia, mais juste pour voir d’abord. La rencontre des jeunes filles se fait avec le riche propriétaire d’un yacht et de son homme à tout faire, principalement. Elles passeront quelques moments à bord de ce bateau, mais pas que. Quand Sofia se lâche, Naïma est, elle, tiraillée, entre la facilité et l’oisiveté d’un côté, jusqu’à d'ailleurs sa propre tentative de séduire, et son petit ami, ancré, lui, dans la réalité. Ça ne tenait que sur un fil pour elle, où peut être sa vie aurait pu basculer. Au-delà des apparences, qui profite de qui ? qui n’hésitera pas à leur faire une embrouille, et pour mieux s’en débarrasser. En tout cas, s’il y a vraiment une morale ici, elle n’est pas là où, a priori, elle a l’air d’être. Plus profond qu’il n’y parait, ce film bouscule les idées reçues.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Recommande le film \"Une fille facile\"\n️Un regard Bouleversant Ou comment a libération du désir féminin méduse les hommes ....\n        \n            ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Une zahia qui gâche le film par sa prestation ! \nElle se la joue trop à la BB mais n'est pas à sa hauteur..., BB était sensuelle, Zahia est vulgaire  ... est ce que quelqu'un pourrait lui dire d'être plus naturelle et qu'elle arrête de parler comme BB ! \nElle est loin d'être BB....\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Film creux, sans aucun propos ni histoire. Seule une grande fascination pour l'argent ou les yachts semble avoir motivé son fondement.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Selon moi la comédienne Mina Farid ne démérite pas et n'est pas suffisamment mis en avant lors des promotions média. Pour ce qui est de Zahia , ce n'est pas un rôle de composition, cela lui est st donc facile de jouer de manière naturelle. Ce monde de la Jersey dépeint , ne fait pas rêver. Film pas désagréable mais pas transcendant non plus.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Une réalisation trop facile pour cette fille du buzz footballeur call-girl yatch brésilien à mettre en scène, nulle coquetterie, ennuyeuses femmes actrices, les yeux rincés, ne bavez pas, Cannes, Provence Côte d’Azur, Méditerranée, les vacances un de ces jours comme idée futile.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Curieux ce film avec deux jeunes actrices, dont l'une déjà connue dans un autre monde, jouant leur premier rôle avec une élégance et \"facilité\" - bravo à la réalisatrice ! Pour ce qui est du scénario, il est joliment désuet mais peut-être est-ce mon âge qui me fait dire cela. On y retrouve le plaisir des vacances au soleil où l'on rêve d'une nouvelle vie... et voilà que se révèle le désir de nouvelles rencontres, l'attirance pour le luxe et la facilité de vie qu'il procure, l'envie de tourner une nouvelle page de sa vie. Ce film fait réfléchir tout en étant joyeux et amusant. Je le conseille !\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"6","comment":"\n                      Il s'agit bien d'un film pornographique ?\nSi tel est le cas alors le film est réussi  , dans le cas contre , c'est un des plus navet que j'ai pu m'infliger .\nLes dialogues sont d'une pauvreté affligeante.\nIl n y aucun scénario , aucune histoire a raconter  bref c'est le néant .\nMême B.Magimel est y a perdu son charisme c'est dire a quel point c'est mauvais , je me demande ce qu'il est allé faire dans ce navet.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Film est tellement vrai, soulignant cette jeunesse qui rêve de confort et de richesse sans aucun projet de travail. Chaque acteur est à sa place avec cet ennui  pesant quelque que soit la classe sociale. Benoit Magimel est excellent \nChaque acteur est bien à sa place. En sortant de ce film j  ai l’impression que le mal être est toujours le même quelque soit le siècle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Rebecca Zlotowski a du talent à n'en pas douter, elle sait capter une partie de l'esprit des étés méditerranéens mais c'est difficile de nous passionner pour ces personnages assoupis par le soleil et l'argent. Elle montre une jeunesse rétif à toute forme d'engagement, de sentiment, c'est un phénomène assez nouveau tant la jeunesse est souvent l'exaltation des sentiments. La qualité de son style, c'est qu'elle ne juge pas ses personnages, le défaut c'est un certain manque de psychologie dans ce portrait, d'etre rester à la surface des choses. Zahia Dehar est filmée avec tout ses attributs, son visage est étrange et en cela c'était un bon choix. Pourquoi une fille de moins de 30 ans a-t-elle recours à la chirurgie esthétique\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Le thème aurait pu donner un film passionnant. Mais, d'une part il manque un véritable scénario, car celui-ci se disperse beaucoup ; d'autre part, à part Magimel, les comédiens manquent de présence, de charme et de charisme. Zahia Dehar n'est vraiment pas à sa place et on se demande comment un richissime Brésilien l'emmènerait déjeuner chez une autre riche bourgeoise cultivée et raffinée. Elle n'a pour elle que son corps et ça ne suffit pas. N'est pas Brigitte Bardot qui veut. Ce film de confrontation sur un bateau de personnage de classes sociales différentes évoque un peu Plein soleil et Le couteau dans l'eau. Et il ne soutient pas la comparaison une seconde.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Entre souvenirs de vacances sous le soleil et découverte d'une jeunesse torride, Une Fille Facile se place comme un film français d'été où Zahia est bien trop mise en avant pour son corps plutôt que pour son jeu d'actrice.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Sans Mina Farid et Benoit Magimel, le film aurait vraiment été une nullité complète. La première joue bien son rôle et elle est sincèrement touchante. B Magimel n'a pas de chance, il joue un personnage mutique et secret,  mais il est tout à fait juste dans son jeu. Quant à Zahia Dehar... quelle jeu calamiteux, son ton est plaqué, c'est vrai qu'elle joue le rôle de la parfaite potiche botoxée, siliconée, le personnage est triste et sonne faux. En ressortant du film, la question à 100€ : quel est le message du film ??? En tout cas, une colère d'avoir perdu du temps à voir un tel navet\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"8","comment":"\n                      film archi nul aucune intrigue aucune émotions...\nl'impression que nous sommes encore en répétition avec les acteurs . scénario à la hauteur de plus belle la vie et encore cest méchant pour eux . zahia ne sait absolument pas jouer, dommage\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Franchement soporifique. Quant au jeu de Zahia, triplement bof. La mise en scène est plutôt pas mal par contre, mais le choix des actrices est douteux, voire limite. Je veux bien voir Zahia à l'écran, mais dans un Marc Dorcel... Là, par contre, le succès serait assuré.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Un film qui nous plonge directement dans l'univers luxueux et ensoleillé de la jet-set venue se détendre sur la Riviera méditerranéenne. Durant le film, un rythme doux et léger à la dolce vita nous fait découvrir l'histoire des protagonistes au milieu du beau panorama de la Côte d'Azur. Un film plutôt distrayant mais sans grande  surprise qui dévoile le talent de Mina Farid et qui représente Zahia Dehar en femme libre et décomplexée. Des belles images, une belle atmosphère et des personnages à la personnalité travaillée malgré le fait qu'il ne se passe pas grand choses au final. Rebecca Zlotowski nous laisse alors réfléchir sur l'émancipation féminine et sur le genre de femme que la société considère comme des \"filles faciles\".\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Un film plutôt moyen alors que l'idée de départ est plutôt chouette. Malheureusement, Zahia joue tellement mal qu'on finit par ne faire que lever les yeux au ciel tant elle récite. C'est dommage car c'était une bonne idée de la faire jouer et de vouloir montrer une image de la femme, ou du moins certaines femmes. Mais ça en devient factice et on a du mal à la suivre. En revanche, les autres acteurs sont très bons. Tout y était pour que ça fonctionne : le sud, l'été, les vacances, les cousines qui se retrouvent et rencontrent des beaux gosses pour passer avec eux des moments plutôt enflammés… Donc un film pour filles et ado. Certes, grâce à cela j'ai passé un bon moment et je me suis évadée sur la Riviera. Cependant, le film manque de profondeur et de finesse psychologique pour aider à comprendre et cerner les personnages, leur choix, leurs attitudes… Il aurait fallu une bonne demi-heure de plus pour que ce soit plus abouti\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Scénario anémié, personnages insignifiants, dialogues affligeants, ... j'ai failli partir en cours de route.\nComment  peut-on débloquer des budgets pour produire de tels navets ?\nComment peut-on confier le second rôle  -Sofia, la cousine- à une personne dépourvue à ce point de talent et de présence ? Que fait ce film dans la programmation de mon cinéma Art et Essai ? D'art, il n'en est nul part, et d'essai, j'espère que  Rebecca Zlotowski  n'en commettra pas d'autre.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Un film pseudo-intello qui ressemble plus à une coquille vide qu'à une véritable analyse de la lutte des classes ou bien encore sur le pouvoir sexuelle. La seule attraction reste les premiers pas (et derniers ?) de Zahia Dehar derrière l'écran, ni vraiment bonne, ni mauvaise, ses passages ne sont pas déplaisants.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"8","comment":"\n                      \"Une fille facile\" est exactement le genre de film pour lequel on s'attend à ce que la critique des spectateurs portent le plus souvent sur le scénario et les acteurs qu'à son authenticité sans voir ce qu'il y a de raciste ou de sexiste dans leur critique du choix de ces derniers.\n\nAu contraire il m'a semblé que le choix des acteurs était particulièrement cohérent avec le thème abordé dans ce film.\n\nLes scènes du film s'enchaînent à un bon rythme. Suffisamment vite pour qu'il n'y ait pas d'attente au passage de la scène suivante - en fonction de la sensibilité du spectateur - et suffisamment lentement pour se laisser apprécier.\n\nCe film se démarque pour son réalisme. On notera notamment quelques scènes comme par exemple ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Lent, long, ennuyeux, le film voudrait nous emmener sur le chemin des rouages psychologiques et sociologiques qui animent les différentes classes quand elles se rencontrent sur l'unique sujet qu'elles en commun à savoir le sexe (forcément) mais n'y arrive pas. Porté par des dialogues médiocres, un jeu d'acteurs  pauvre, une mise en scène paresseuse qui tue toute émotion, ce film est au final juste un ramassis de clichés sans fond ni âme.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Une très belle surprise que j'ai découvert aujourd'hui, un film qui casse les clichés qui parle de femmes de vie, d'amitiés et encore. Simple beau efficace, trop cool\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"8","comment":"\n                      Entre souvenirs de vacances sous le soleil et découverte d'une jeunesse torride, Une Fille Facile se place comme un film français d'été où Zahia est bien trop mise en avant pour son corps plutôt que pour son jeu d'actrice.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Voilà un film d'une nullité exemplaire! Un navet déplorable qui mélange une immense vacuité, un très mauvais plagiat du \"Mépris\" de Godard, des actrices qui jouent très mal, tout est artificiel et sans aucun intérêt. Je déconseille vivement ce film. sI LE PARI était de filmer le vide de la richesse c'est gagné, mais ce n'est même pas cela! C'est LE VIDE tout court, l'absence de toute profondeur, même la revendication du libertinage est sans envergure aucune. Qu'on finance ce genre de navet est choquant!\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Film A EVITER, ennuyeux, nul, heureusement le yacht est magnifique et  B. Maginel brille toujours par sa présence.\nJe n'en reviens pas que l'on compare ZAHIA DEHAR à Brigitte Bardot , à la place de BB je serais très vexée, qui elle était d'une grand beauté, une grande classe et beaucoup de délicatesse, tout ce qui manque à Z. DEHAR qui dans ce film est vraiment vulgaire et moche, une vraie tête à claque !! PASSEZ VOTRE CHEMIN IL N'Y A RIEN A VOIR .....\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Un très très joli film. Zahia dehar  assume la chirurgie  esthétique, le pathétique /touchant,   Le plaisir , la liberté, la solitude et le reste.  Ce qui rend mal à l'aise c'est que jusqu'à environ la moitié du film, j'ai eu l'impression qu'elle était manipulée et qu'elle jouait son propre rôle.  Mais le scenario, tous les acteurs et la bande originale sont en fait excellents.  Et je ne crois  pas que  le fillm fasse l'apologie de la prostitution. Quant à la critique sociale, je préfère la subtilité de  ce film à la folie meurtrière et moralisatrice de Parasite.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      mauvais film à la morale douteuse!une héroine fascinée par sa cousine refaite et dont la vie frole la prostitution,on pe ut u réver mieux!mal joué ff ilmé à la va vite quelle idée de l avoir présenté au festival!A part la présence de Clotilde Courau qui reléve un peu le niveau !rien à signaler sinon un magnifique air de Vivaldi !achetez le cd!\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Malgré une trame classique, la cohabitation entre riches et défavorisés, il est vrai que les apparitions de Zahia, magnétique et sensuelle, dans une lumière baignée par le soleil, font du film une petite bulle estivale légère et agréable.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Oui, Zahia nous fait bien penser à BB et il y a bien quelque peu du Rohmer dans cette fable sociale, plus morale et critique qu'il n'y paraît. Mais cela reste un peu futile et, si le film nous fait également penser à \"Tout ce qui brille\", il n'en a ni la pétulance des actrices ni le caractère plus enlevé et le comique de situation.Agréable mais un peu superficiel, comme souvent l'est Cannes et ses paillettes. Reste une réalisation maîtrisée par une autrice dont on souhaite voir les prochains opus avec de meilleurs scénarios et des acteurs professionnels.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Difficile de savoir si ce film porte un message tant l'actrice principale surjoue Bardot, le film en est pénible.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Film qui se laisse regarder. On peut admirer la \"plastique\" de Zahia ; modèle gênant pour sa cousine de 16 ans ... L'argent prend toute sa vulgarité dans ce film ; à ne pas montrer à un gilet jaune ...\n        \n            ","stareval_note":"3,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Un temps éveillé et interpellé par la volonté de la cinéaste d'assumer toutes ses références, le film finit par assoupir et se perdre dans une monotonie empreinte de vacuité. Il n'est plus alors maître de sa volonté et est victime de ses références à Godard (Le Mépris), Vadim et quelques films d'été d'Eric Rohmer. La qualité n'est pas digne de ces oeuvres importantes. Pourtant, les personnages sont assez finement écrits (Philippe, un gars dont le vide de son existence en fait une figure attachante et bien sûr le personnage féminin principal. Zahia ressemble à un androïde copié sur Brigitte Bardot : visage, coupe de cheveux, démarche, timbre de la voix. Quand à sa cousine, elle a la voix de Hafsia Herzi. Les cadres picturaux sont beaux et solaires. Malgré toutes ses qualités, Une fille facile déçoit ; le récit tourne en rond et n'est que redondance même si les concepts de l'ennui, de la vacuité de l'existence, de la solitude et des artifices de la vie sont posés. Nous sommes loin de son meilleur film : Grand central.\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Une  étoile pour la performance de Benoît Magimel. Je pensais que ce film serait plus féministe, qu'il allait dresser le portrait d'une fille légère mais profonde, contre le cliché sexiste de la femme qui, si elle prends beaucoup de plaisir, est forcément superficielle .. Au contraire, on nage dans le cliché, elle peut se faire insulter elle s'en fout et sa liberté se résume à se balader seins nus les 3/4 du temps et faire l'amour... Bien dommage car il y avait matière à faire une belle chose. Zahia ne redore donc pas son blason aux yeux des gens (même si à titre personnel je ne l'ai jamais jugé pour sa rumeur, elle va juste renforcer ce que les gens pensent d'elle déjà..) en plus de prouver au monde entier qu'elle n'est pas faite pour être actrice (pas de charisme, ni d'émotion, le texte semble tout juste dit). On voit son corps dénudé en large et en travers, ça s'arrête là, là où d'autres personnages sont ouvertement philosophes (mais ça reste beaucoup du \"si c'est vrai est-ce que ça veut dire que c'est pas faux ?\", malgré quelques belles petites réflexions parfois, faut l'admettre). Du coup, l'équilibre entre les personnages est très mal fait et cantonne la fille facile au rang de cagole écervelée, ce qui est bien dommage . Les scènes de sexes ne sont pas si excitantes, filmées sans finesse (bon OK on reste pas de marbre face à ce corps là, mais l'enrobage artistique de la mise en scène est minime, dans ces scènes là car sinon il y a des beaux plans !) . Le moment le plus canon c'est encore quand la tunique de Clotilde Coureau laisse entrevoir 30 secondes la moitié de son sein. Là y a de la grâce, de la sensualité. Clotilde Coureau qui elle aussi tient un rôle intéressant et le tient très bien ! Hormis Zahia les autres acteurs sont certes en dessous de Magimel et Coureau mais font le job, car le film m'a énervé mais pas tant ennuyé...! Bref, en cette rentrée il y a mieux à voir au ciné même si ça me semblait alléchant ce film\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Un scénario improbable, quelques belles images, des acteurs, des \"pas acteurs du tout\", est-ce suffisant pour faire un film ?\nIl y aura bien quelques intellos pour y trouver un intérêt, oups, la SACD a craqué, moi pas, désolé !\n        \n            ","stareval_note":"1,5"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Une belle surprise. \nUn air de retrouvaille entre Godard et Bardot. \nTouchant avec matière à réflexion.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Pas mal du tout.\n A ne pas prendre au premier degré,c'est une belle analyse sur \"l'argent facile\" et les compromissions qui en découlent....\nTous les roles sont bien interprétés mais plus particulièrement Zahia,Benoit Magimel et Clothilde Coureau sont excellents !\n        \n            ","stareval_note":"4,5"},{"id_movie":"266711","page_movie":"5","comment":"\n                      Sublime.\nUn film solaire, qui donne envie que l'été puisse continuer encore et encore.\nUn film fort et féministe, avec des acteurs formidables.\nMerci Rebecca Zlotowski de travailler à changer nos regards, sur les clichés, et sur l'image que l'on se fait, à tort, des gens parfois. Un film essentiel.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"5","comment":"\n                      film nul, tournant autour du personnage nullissime de zahia et n'ayant pour objectif que surfer sur ses frasques et buzz autrement l'histoire est vide, zahia(pour ne pas dire l’actrice et insulter ce métier) est en poupée de cire n'offrant au long métrage que son corps et de l’érotisme de bas étage. je regrette de voir dans le film Benoît Magimel, un si bon acteur tomber aussi bas. bref , j'ai perdu plus 1h30 de ma vie\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Un film subtil, féministe et jubilatoire. Je découvre Rebecca Zlotowski et j'ai été impressionné par la finesse et la justesse avec laquelle elle fait passer ses idées. Ça fait du bien de voir ce genre de film qui devient un peu trop rare. Je le conseille fortement\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"10","comment":"\n                      J'avais beaucoup de préjugés sur ce film et finalement j'ai adoré je trouve zahia assez bien dans ce rôle celle qui joue sa cousine est excellente l'histoire et bien racontée je valide !\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Ce film ne raconte rien et il raconte l'essentiel : la trahison originelle, la lâcheté des hommes, le pouvoir de la jeunesse et celui de la richesse... Il est à l'image de ce soleil de la côte d'azur tantôt doux, tantôt brulant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"10","comment":"\n                      A part qques images de jolies plages Azur,  et qques jolies chansons samba do brazil, que sauver de ce navet de l'année ?  Le film est creux, mais creux...encore plus creux qu un épisode des Marseillais à Ibiza. Interminable d'ennui, de clichés, et de philosophie de comptoir mal déclamée. Malgré les efforts de la réalisatrice pour tenter de nous faire passer l'actrice principale pour une Bardot des temps modernes, ça ne prend jamais et on a plutôt l'impression d'assister à des rushes d'une soeur Bogdanov, trop mauvais pour être montés dans 'les anges de la telerealite' (si si, c'est possible). Une étoile pour Mina Farid et qq jeunes seconds rôles,  qui malgré la fatuité des dialoguistes, parviennent à être crédibles. Comment les médias ont ils pu relayer à ce point là promo de ce vide intersidéral , et faire croire à la révélation ?! Je m'etouffe quand je lis des supposés parallèles avec Rohmer. J'ai aimé les précédents films de la réalisatrice, mais ça n'empêche pas de garder un sens critique, et de juger ce film ci pour qu'il est: Consternant et ennuyeux !\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Ce film raconte l’histoire de Naïma qui vit à Cannes. À 16 ans elle se donne l’été pour choisir ce qu’elle veut faire dans la vie, sa cousine Sofia, au mode de vie attirant, vient passer les vacances avec elle. Ensemble, elles vont vivre un magnifique été.\n Ce film ne m'a pas vraiment séduit. J’ai trouvé l’histoire assez complexe et chiant, les acteurs ne sont pas époustouflants mais j’ai adoré la technique du film avec de supers plans. Cela reste film correct que beaucoup de gens peuvent aimer.\n Bref c’est un film qui ne va pas me marquer mais je vous le conseille tout de même car il peut vous plaire.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Heureusement que l'histoire se déroule sous le soleil de la côte d'azur, ça nous rappelle les vacances !. A part ça, ce film n'a aucun intérêt. On s'ennuie et les acteurs jouent mal. La pauvre Zahia, défigurée par la chirurgie esthétique, ressemble à la petite soeur des Bogdanoff. Elle récite son texte comme une poésie à l'école . Bref, elle croit nous faire rêver alors qu'elle nous fait pitié. Désolant !\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Etant une inconditionnelle du travail de Rebecca Zlotowski je ne pouvais louper ce film. Film intéressant avec une belle réalisation mais pas le plus convaincant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Zahia sublime, magnétique, drôle et naturel . un avenir dans le cinéma très prometteur; Elle porte complètement le film malgré  un scénario pas complètement abouti; il fallait creuser et pousser l’idée jusqu'au bout. hâte de l'avoir dans un autre genre, moins léger, voir sombre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Je connais de loin l'affaire Zahia comme de nombreuses personnes mais physiquement, croyez le ou non elle ne m'attire pas plus que cela. J'ai donc regardé ce film par pure curiosité de la voir passer d'escort girl à actrice dans ce rôle... ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Ce film ne véhicule que des bons gros clichés sexistes:\n-  la femme est vénale, \n- une femme en robe courte ne cherche forcément qu'à coucher \n- une femme belle et sexy est forcément cruche\n- une femme libre sexuellement a forcément très envie d'un mec qui pourrait être son père. \nEt dire que ce film est tourné par une femme :-/ \nSi vous êtes romantique : passez votre chemin !\nSi vous êtes un bon gros macho et/ou quelqu'un qui a envie de se rincer l œil sur Zahia : je vous le conseille !\n        \n            ","stareval_note":"1,5"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Naïma a presque 16 ans et vit à Cannes chez sa mère. Sa famille reçoit la visite impromptue de sa cousine parisienne Sofia une jeune femme à la silhouette aussi divine qu'artificielle. Naïma passera un été inoubliable sur un yacht de luxe le long de la Côte d'Azur avec Sofia ainsi que Philippe et Andres deux hommes de quarante ans qui sont riches et séduisants. Une fille facile est volontairement provocateur tout comme le choix de la volontairement incendiaire Zahia Dehar qui était un sujet d'actualité brûlant il y a dix ans à cause lors d'un scandale avec une partie de l'équipe de France de football qui avait utilisé les services de cette call-girl juvénile. Tout comme tous ce film l'incident avec le sextant du collectionneur est farfelu et particulièrement décevant montrant une vraie faiblesse dans le scénario. Un zéro étoile est mon choix mais c'est impossible...\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Le seul bon coté de ce \"film\" c'est Benoit Magimel.\nPas de mots pour décrire le \"jeu\" de Zahia, elle fait elle, heureusement la majorité de son texte se compose de quelques syllabes, ce qui rend la chose visionnable un instant.\nSans interet, sans but, sans fond... Ca passe un peu de temps pendant le confinement...\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Un film envoûtant. Les actrices crèvent l'écran et on prend beaucoup de plaisir à les suivre. J'ai adoré.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"10","comment":"\n                      pas d'intrigue ou d'histoire, uniquement une narration sans interet\n        \n            ","stareval_note":"2,0"},{"id_movie":"266711","page_movie":"10","comment":"\n                      Bonjour,\nPas d histoire pas de colle vertébrale sur ce film, le vide sidéral, plus rien à dire même pas, 100 caractères à vous donner sorry\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"11","comment":"\n                      Ce film s'est révélé être une bonne surprise. Au départ, je mis suis intéressée pour Benoît Magimel qui, une nouvelle fois, ne m'a pas déçue. Mais au final, je dois reconnaître que le jeu des acteurs \"sonne juste\".\nFilm sans fausse note, bien réalisé, de belles vues,...\nZahia sensuelle, sans vulgarité et... C'est une femme qui l'écrit !\n        \n            ","stareval_note":"4,5"},{"id_movie":"266711","page_movie":"11","comment":"\n                      Un pur navet. Zahia complètement refaite joue horriblement mal. Si c’est ça la liberté des femmes, montrer son derrière dans une robe transparente, c’est bien triste.\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"11","comment":"\n                      Un film léger de fille légère ? Ce serait trop simple... Si le film se laisse regarder facilement au rythme des vagues et de la bossa ensoleillée, il fait réfléchir sur les relations humaines : histoire de deux amies l'une belle et libre, déjà femme, l'autre moins à l'aise et fascinée (mais non envieuse) par cette cousine qui lui ouvre la porte d'un autre monde ( celui des riches). Relation entre la belle et le riche, rapport de séduction et d'argent, relation faussée d'entrée de jeu, où l'amorce d'un attachement ressenti est immédiatement rejeté car l'autre ne peut qu'être intéressé (l'homme par le physique, la femme par l'argent). Relation entre cette jeune femme et le monde qui la juge hâtivement pour son physique et ce qu'elle en fait ( elle l'assume et le montre sans pudeur) comme si elle ne pouvait être que cela, ce dont elle ne s'offusque pas. Relation entre un homme mûr et bienveillant et une jeune femme en devenir qui peut basculer et perdre ses valeurs. Relation entre deux hommes dont l'amitié est mise à mal par la différence de revenus. Relation entre les domestiques irrespectueux voire haineux et  les jeunes femmes qu'ils jugent hâtivement faciles. A la fin, pour celle qui a su rester fidèle à ses valeurs ( amis, travail qu'elle aime et par lequel elle se réalise), il ne reste que des objets matériels sans réel intérêt et le souvenir d'un été particulier.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266711","page_movie":"11","comment":"\n                      Un film vide où la femme est vu comme un jouet, une prostituée entraînant avec elle sa cousine. Un film mettant en avant les différences urbaines et \"rurales\" : une fille portée sur l'apparence, le contrôle, le côté hautain et une autre fille perdue, franche et naturelle. Bref, un film pleins de mauvais clichés et décevant !\n        \n            ","stareval_note":"1,5"},{"id_movie":"266711","page_movie":"11","comment":"\n                      Aucun scénario ni dialogue.\nUne actrice qui tente de jouer la comédie façon Brigitte Bardot.\nUn navet\n        \n            ","stareval_note":"1,0"},{"id_movie":"266711","page_movie":"11","comment":"\n                      J'ai rarement eu a subir un ennui aussi mortel au cours d'un film. \nActrices et acteurs nuls, intrigue inexistante, on attend sans cesse la scène suivante qui viendrait relever le film... rien ne se passe.\nBref, plus que décevant, Zahia se voit attribuer un role premier qui ne la met pas le moins du monde en valeur tant elle est creuse et superficielle\nPauvre Magimel qui s'est fait traquenarder au milieu de ce scénario catastrophe. \nDommage que la note négative n'existe pas.\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"11","comment":"\n                      Oeuvre de liberté, ode à la liberté, j'ai adoré \"une fille facile\".\nL'héroïne interprétée par Zahia Dehar plane au-dessus de son milieu, de ses rencontres, du qu'en dira-t-on, elle vole. Penser qu'elle séduit des millionnaires pour avoir de l'argent, c'est comme imaginer que Picasso a peint pour devenir riche, un absolu contre-sens . \nOui, elle aime le luxe, les endroits précieux et le sexe et elle connaît ses désirs, elle les écoute et pire, elle les assume. Elle ne juge pas, ne calcule pas, elle va où ses envies et son cul la mènent. \nPar cette liberté et finalement, cette délicatesse ou au moins cette vérité, Sofia agit comme un révélateur, de la médiocrité de certaines de ces rencontres ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Quelle déception ! Une histoire banale mais qui aurait tellement pu être mieux mise en scène et interprétée. Rebecca Zlotowski nous offre une mauvaise imitation de Brigitte Bardot tout au long du film par Zahia, qui pourtant a un sacré potentiel de comédienne. Le film est rattrapé par la jolie présence de Mina Farid...\nA regarder en SVOD un dimanche de février, si vous n'avez rien d'autre à faire.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Un très bon film dont peu sauront saisir la substantifique moelle. Un choix malin et intéressant au sujet des acteurs. De beaux et profonds silences mis en valeur par les placements de caméras. Un film d’une belle intelligence et d’une grande subtilité mais surtout d’une certaine profondeur dans la simplicité que celui-ci évoque pourtant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Une jeune femme libre retrouve sa cousine sur la cote d'azur pour les vacances. Le film est d'une vacuité sans nom. On sent l'attirance pour le luxe, les sacs, les montres, les yachts; les riches etc... Le propos est inexistant, la pauvre Sofia cite Duras en se comportant comme une analphabète culturelle. A éviter.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Ce film m'a touché par sa délicatesse et la liberté absolue  de Zahia , fille aux apparences légères mais  qui dégage une certaine profondeur  et une sensibilité marquante et sincère.  En regardant ce film , je pensais à \" Brigitte Bardot  ou à Bernadette Lafont , deux femmes qui ont su, dans leur temps, imposer sensualité et liberté.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Zahia, rendue célèbre par l'affaire judiciaire métant en scène sa personne d'escort girl à 2 stars du ballon rond français, se voit pour la quasi première fois sur le grand écran. Ici elle joue une \"fille facile\" comme le dit le titre, aussi bien pour son parler franc et sans grand tabou, montrer et étalé son corps à moitié ou totalement nu sur les plages ou dans la rue vêtue de robe tellement transparentes qu'elles ne lui servent finalement plus à rien. L'avantage du film est de montrer la différence nette entre les personnes de classes moyennes à celles bien plus riches comme ici, les propriétaires de yacht. Un pur film d'auteur sélectionné à la  quinzaine de Cannes qui montre aussi les échanges virulents entre ados lorsque ceux-ci se rende compte que leur propres amis cotoyes ces riches inconnus.  Moyen donc mais des scènes érotiques aussi osées que filmées comme s'ils ont étaient dans un film X, certes pour certains spectateurs ce n'est pas désagréables d'en voir mais cela reste pervers au niveau global du film. Enfin, Zahia est une jeune femme ayant bien changée visuellement car on voit la chirurgie esthétique à 2km, puis ces vêtements, choisis personnellement ou pas, ils ne la remette pas en valeur par rapport à son passé d'escort. Tout est dit.\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Un film tellement humain, deux trajectoires féminines, sans jugement de valeur, une balade brulante.\n        \n            ","stareval_note":"4,5"},{"id_movie":"266711","page_movie":"9","comment":"\n                      On ne pouvait pas trouver mieux que Zahia pour son rôle! Le personnage lui correspond en tout point et elle joue bien...une vraie pro!\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Histoire pas vraiment originale ni vraiment interessante pour un sujet plusieurs fois exploité par d autres, mais bien mieux reussi, comme \"deja mort\" ou recemment sur Arte \"jeune et jolie\".\nScenario pas super passionant.\nDe pietres essais de messages a portee pseudo phisolophique, mais restant deseperement main stream. \nSi c est la, la nouvelle generation du cinema \"francais\", franchement, c est un peu triste.\nL actrice principale se veut rappeler le Brigitte Bardot, voire de Sofia Loreen. Hum, l avenir dira. C est vrai qu elle s inspire du style de jeu de Bardot, qui n etait pas forcement non plus une des meilleures actrices (pardon), mais bon la comparaison s arrete la...\n\nj etais le seul spectateur dans la salle, maintenant je sais pourquoi..\n\nbref, au prix de la place de cine, mieux vaut chercher autre choses.\n\npourtant j etait parti plutot positif sur ce film\ndommage. il est creux.\n        \n            ","stareval_note":"1,5"},{"id_movie":"266711","page_movie":"9","comment":"\n                      grosse déception !\nmais c'est quoi ce film ? Zahia dehar très mauvaise actrice (bon on s endoutait deja) mais delà a en faire un premier rôle. le film est lent et sans grand intérêt, on dirait un copié collé d un film de bardot (quand même un peu meilleure que Zahia niveau acting)\nsans intérêt\n        \n            ","stareval_note":"0,5"},{"id_movie":"266711","page_movie":"9","comment":"\n                      ''Une fille facile''' : un scénario de Zahia Dehar, Rebecca Zlotowski et  Teddy Lussi-Modeste.\nAutobiographique ?\nQuoi qu'il en soit on ne sait pas trop où ces trois là ont voulu nous emmener et ce qu'ils ont voulu nous dire qu'on ne sache déjà.\nUne toute jeune fille issue d'une milieu modeste, sa cousine, une jeune femme indépendante et libérée, un riche commerçant d'art à  l'esprit corrompu et sans noblesse et son ami/employé nettement plus intègre.\nLe riche commerçant s'amuse avec la jeune femme libérée et la jette comme un kleenex une fois qu'il s'est mouché... mais pas que... il essaie de la salir pour autant qu'il l'est lui-même...\nLa vie quoi !!!\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Une ado passe l'été a Cannes avec sa cousine provocante a souhait .Elles vont faire la connaissance de deux play boy sur leur yacht ou elles vont mener la belle vie pendant quelques jours . La réalisatrice en fait une chronique estivale fondée sur le sexe ,l'argent facile et les rapports de classe . Néanmoins l'ensemble reste assez ennuyeux un peu comme ces nantis dans leur univers doré mais vide de valeurs\n        \n            ","stareval_note":"2,5"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Pour ma plus grande surprise, j’ai plutôt passé un moment pas si mal. Le point de vue sera toujours celui de Naima et cela va donner un côté très ado en manque de luxe. Je dois avouer tout de même que c’est grâce à Zahia Dehar que j’ai apprécié ce film. Non pas à cause de sa plastique qui est abusivement montrée sous toutes ses coutures, mais plutôt par son jeu. Vous vous dites que cette ancienne bimbo est peut-être la révélation de l’année. En réalité, c’est sa manière d’acter tellement mauvaise que j’ai adoré. C’est très mesquin ce que je vais dire, mais elle était tellement catastrophique qu’en fin de compte je rigolais à chacune de ses interventions. On avait l’impression elle lisait bêtement son texte. Par contre, sa prestation m’a fait passer à côté de l’aspect dramatique pour faire naitre une comédie involontaire. Heureusement qu’il y a Benoît Magimel sinon à force ça m’aurait soulé de n’avoir que ça. Encore une fois, il est génial. Son compère Nuno Lopes, lui aussi est excellent. Je dois tout de même avouer qu’au final mon esprit moqueur c’est mis dans l’histoire. Tout se passe de manière fluide et il n’y a pas vraiment de temps mort. Après, cela n’a pas grand intérêt ce qui s’y déroule. Je regrette tout de même que ce soit moralement assez limite le message qui nous est transmis.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Voilà un long-métrage qui a au moins une très grande valeur : celle de faire émerger autant de critiques divergentes de la part des spectateurs et spectatrices. Un si grand équilibre entre 1 et 5 étoiles, cela se voit rarement !! Et pour cause, car le film lui-même crée le débat ... Par contre, le choix des musiques semble faire davantage l'unanimité, et il faut souligner l'excellente interprétation de cette Mélodie Hongroise de Schubert, tant au piano qu'à la guitare (seule version existante à ce jour)\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Superbe. Ce film solaire est un beau récit d'apprentissage dans lequel on passe un bon moment avec des acteurs crédibles. De la douceur et de la langueur de fin de l'été, de la délicatesse, du sexe... Et une remise en question de ses propres préjugés.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266711","page_movie":"9","comment":"\n                      Très beau film, sensible et intéressant, sur les rapports de classe comme sur l'adolescence. Rebecca Zlotowski montre beaucoup de qualités cinématographiques et le film a des moments de grâce. Un bon moment de cinéma.\n        \n            ","stareval_note":"5,0"}]}