{"data":[{"id_movie":"266821","page_movie":"1","comment":"\n                      Avec Hotel by the River, le très prolifique Hong Sang-soo donne encore du grain à moudre à ses exégètes en évoquant pêle-mêle les thématiques de l'amour, de la séparation, de la beauté, de la notoriété et de la mort (liste non exhaustive). Dans un dispositif en apparence très simple, dans et autour d'un hôtel presque désert, deux conversations ont lieu, l'une entre un homme vieillissant qui a donné rendez-vous à ses deux fils, l'autre entre une jeune femme qui tente de se remettre d'une rupture douloureuse et une amie compatissante. Les deux \"intrigues\" ne se connectent qu'à deux ou trois reprises malgré la proximité spatiale. Rien ne se passe ou presque, comme souvent chez Hong, à part dans le dénouement, mais le long-métrage bénéficie d'une superbe photo en noir et blanc et d'un zeste d'humour d'absurde qui vient parfois secouer des dialogues somme toute répétitifs. Le charme agit moins que dans certains autres films du cinéaste coréen qui se renouvelle pourtant, au moins sur la forme, en épurant encore sa manière. Passionnant, ennuyeux ou à moitié réussi : les avis, comme toujours avec Hong, seront partagés.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266821","page_movie":"1","comment":"\n                      Sang-Soo Hong réalise au moins un film par an. Ses films sont des chroniques quotidiennes où de longues discussions viennent apporter leurs réflexions au sens de la vie. Dans “Hotel by the river”, le cinéaste coréen fait croiser deux histoires. Un vieux poète pensant que sa fin est proche, demande à ses deux fils de le rejoindre dans son hôtel au bord d’une rivière. Une jeune femme est également venue réfléchir dans cet hôtel après s’être fait trahir par l’homme qu’elle aimait et demande à une amie de la rejoindre. C’est dans un noir et blanc jauni que ces chroniques hivernales sont tournées. Mais chacun avance à reculons et on se fatigue à voir les deux jeunes femmes passer leurs journées à dormir. Chaque personnage semble resté figé dans son problème, ne trouvant aucune solution pour tourner la page. \nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"2,0"},{"id_movie":"266821","page_movie":"1","comment":"\n                      Film sublime, d’une beauté pure, d’une poésie où les plans deviennent des vers et la neige une encre blanche, où la vie vécue s’installe dans l’instant pour comprendre ce qui lui a échappé. Un film dont l'épure rend visible chaque seconde qui constitue le souffle d'un temps qui s’écoule dans les veines de chaque vivant. \nQue chacun comprenne ou non, il est là, il a agi, subi, il s'interroge, il cherche une voie et s'il n'y en a pas... La neige recouvre. \nQuand la neige devient un personnage dont la beauté feutrée dissimule les larmes, elle finit par redonner corps à la vie jusqu’à cette lisière où la mort des uns devient la force d'une déconcertante quiétude et le sommeil des autres un possible exutoire.\n        \n            ","stareval_note":"5,0"},{"id_movie":"266821","page_movie":"1","comment":"\n                      Ce film coréen de ce réalisateur traite des difficultés familiales d'un homme connu avec ses enfants et les femmes en général. L'ensemble du film est plutôt froid, lugubre et lent avec un scénario un peu plat où les personnages baignent dans une sorte de léthargie. Je n'ai pas trouvé beaucoup d'intérêt à ce film.\n\nBernard CORIC\n        \n            ","stareval_note":"2,0"},{"id_movie":"266821","page_movie":"1","comment":"\n                      Cinq personnages en tout et pour tout, dans un hôtel, en hiver, la neige est présente en noir et blanc, comme tout le film....Symétries entre hommes et femmes sous la coupole du père, le poète omniscient...Le début des dialogues, est poétique, il y a des passages conformes à Hong Song Soo (un repas arrosé au restaurant, qui donne lieu à une belle leçon de philosophie), et la composition dune poème plus qu'intéressant, et qu'il faudrait sans doute relire hors le cadre du film....Le conflit masculin féminin, parfois en filigrane ( couple en désarroi, histoire du père)...Les fans du réalisateur seront servis comme autour d'une bonne table....Pour les autres, c'est vrai que le réalisateur se répète un peu dans le fond et la forme, mais son film mérite quand même notre attention, toujours avec des réminiscences de la nouvelle vague (Truffaut).... Sans être exceptionnel, on passe un bon moment, et l'on peut s'attacher au personnages comme aux dialogues....A vous de voir..;.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266821","page_movie":"1","comment":"\n                      Le plaisir de filmer est évident et Sang-Soo Hong ne s’en prive pas au point d’occulter l’histoire qu’il a scénarisée. Celle de ce poète sentant sa mort prochaine et qui fait venir ses enfants… D’un point de vue technique, on se laisse charmer par la maîtrise d’un cadre complice de plans-séquence relevés par le noir et blanc diaphane qui tient l’atmosphère en respect. C’est joliment écrit, mais le propos s’effiloche tranquillement dans des déclinaisons verbales , un brin pompeuses. L’interprétation est parfaite.\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"2,5"},{"id_movie":"266821","page_movie":"1","comment":"\n                      HSS retrouve son univers avec profusion de dialogues, longs plans-séquences, personnage de réalisateur, beuverie entre proches... Cet opus a une tonalité plus sombre et dénote toujours sa maîtrise mais il est permis de trouver le temps long et de se sentir extérieur aux tourments de ces personnages.\n        \n            ","stareval_note":"3,0"},{"id_movie":"266821","page_movie":"1","comment":"\n                      Sang Soo Hong est réputé pour être un cinéaste qui tourne beaucoup, un film par an en moyenne quand ce n’est pas deux !!! J’ai personnellement vu six de ces derniers films, avec des bonheurs divers, bien aimé Grass et Yourself and Yours, beaucoup moins Seule sur la Plage… et je dois ranger Hôtel by the river parmi mes déceptions…et ceci malgré les critiques enthousiastes de la presse spécialisée…dans un hôtel désert aux larges baies donnant sur un fleuve (le fleuve Han) un poète vieillissant sentant sa mort prochaine, a convoqué ses deux fils qu’il a abandonné il y a fort longtemps…Pour leur dire aurevoir ? S’excuser d’avoir abandonné sa famille ? C’est possible L’hôtel s’appelle Heimat (foyer en allemand) ce qui n’est peut-être pas un hasard… le vieux poète s’’est fait offrir le séjour par l’hôtelier qui est l’un de ses admirateurs…dans le même hôtel s’est réfugiée une belle jeune femme, qui se remet d’un chagrin d’amour et a invité sa confidente attitrée à la rejoindre…le film est tourné en noir et blanc, soyeux et cotonneux…le paysage est immaculé , la neige scintillante…donnant un éclat particulier au noir et blanc dans lequel les personnages semblent flotter…C’est un film contemplatif… On ne comprend pas trop pourquoi les deux fils mettent autant de temps avant de retrouver leur père dans le salon de l’hôtel …. Se succèdent plans d’ensemble et plans larges, dans les couloirs et l’escalier de l’établissement quasi désert…les protagonistes se cherchent, se manquent se retrouvent à travers des dialogues insipides, de flash-back, d’échanges décousus. Nous sommes dans un film d’atmosphère, sans ligne dramatique réelle…. Le dispositif faussement simpliste dit plus de chose qu’il n’y paraît. Mais dans le cas présent, c’est un tantinet redondant et affecté…. Le Nouvel Observateur présente le film comme destiné à un public d’amateurs de cinéma d’art et d’essai, exclusivement…J’ai la prétention d’en être mais là je me suis profondément ennuyé…. … Comme le dit un personnage féminin à propos d'un des fils du poète qui est cinéaste : « Ça n'est pas un réalisateur grand public, il ne fait pas du cinéma d'auteur non plus. Il est entre les deux, un peu ennuyeux… » Définition qui colle très bien au film, à un détail près : il est tourné dans un noir et blanc absolument splendide. Laissons-lui cela !!!\n        \n            ","stareval_note":"2,5"},{"id_movie":"266821","page_movie":"1","comment":"\n                      Hotel by the river est un film d'une profonde mélancolie, une sorte de réflexion sur la solitude et les rapports humains, notamment filiaux, d'une grande beauté filmée dans un sublime noir et blanc. S'il n'est pas dénué d'humour, et fait très souvent sourire, le film de Hong San Soon est pétri de clairs obscurs, de douces ambiguïtés qui le rendent assez fascinant. On pourra trouver le dispositif un peu facile et le rythme du film trop lent, il n'en demeure pas moins que la qualité des dialogues et de la mise en scène emportent l'adhésion. Derrière l'apparente légèreté du film se cache un véritable gouffre métaphysique. Un très beau film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266821","page_movie":"1","comment":"\n                      Un chassé-croisé subtil entre deux groupes de sexe opposé, nourrissant une admiration réelle pour l'un ou l'une de l'autre groupe. Filmé en noir et blanc entre neige et rivière, ce nouvel opus de Sang-Soo Hong tient du poème mélancolique sur le temps perdu et de la chronique bienveillante sur la joie à être ensemble, fût-elle très brève.\n        \n            ","stareval_note":"3,5"},{"id_movie":"266821","page_movie":"1","comment":"\n                      Un poète passe un séjour de longue durée dans un hôtel. On pourrait croire qu’il est ici pour trouver l’inspiration, d’autant plus que l’étendue enneigée qui encercle le bâtiment est propice au calme et au travail, ressemblant à une page blanche. En réalité, cet homme attend ses deux fils car il sent la fin de sa vie approcher. (lire la suite : https://cultureauxtrousses.com/2020/08/01/hotel-by-the-river/)\n        \n            ","stareval_note":"3,5"},{"id_movie":"266821","page_movie":"1","comment":"\n                      Lorsque Ko Young-hwan (Ki Joo-bong) se réveille, un monde doux et éclatant se déplie devant nos yeux. La neige magnifiée par le noir et blanc d'*Hotel by the River* embrasse l'ensemble d'un paysage vaste et réconfortant. Un lieu paradisiaque aux allures rêvées pour un repos mérité, ou s'avouant comme le symbole d'un portail vers l'ailleurs. Une fin de course, un dernier rempart pour aimer. Il suffit que le vieux poète rencontre deux femmes interprétés par Kim Min-hee et Song Seon-mi pour comprendre que ce voyage métaphysique et magnifique ne s'établie pas par hasard. Une pensée qui se conjugue parfaitement avec les propos d'une des deux anges frigorifiée par les froides étendues : *«La neige ne tombe jamais par hasard»*.\n\nDans *Hotel by the River*, Hong Sang-soo dessine dans sa somptueuse simplicité les adieux d'un poète au réel qui l'admirait si bien. Sentir la fin d'un cycle venir et ainsi, invité ses enfants perdus de vue pour une dernière enlacade verbale, constitue inévitablement l'élan vers lequel cet hôtel près de la rive porte ces protagonistes au cœur d'un lieu fait pour les âmes égarés, brûlés par la perte amoureuse. Un lieu enneigé se constituant comme un passage pour certains, et un lieu de fin pour d'autres. Rattraper le temps perdus, léguer sa passion, son savoir, sa confiance aux êtres que l'on aiment tant et ainsi, avec ou sans difficultés, pouvoir partir l'esprit tranquille vers une suite spirituelle. Il résonne dans *Hotel by the River* comme une sensation de flottement. Une impression de juste milieu d'un corps tiraillé entre la terre et le ciel. La fatigue, le sommeil, les regards et les mots des personnages agrémentent un véritable fleuve conduisant la nouvelle oeuvre d'Hong Sang-soo vers une apogée, telle une cascade à la fin du cours d'eau : la tragédie libératrice.\n        \n            ","stareval_note":"4,0"},{"id_movie":"266821","page_movie":"1","comment":"\n                      Quelle déception ce dernier film de  Hong Sang-Soo. les comédiens ne dégagent pas l'energie que l'on trouve normalement chez lui. Et une chose très agaçante, c'est la publicité permanente, plus de la moitié du film (sûrement une belle participation financière) du café Tom N Toms. \nDommage.\n        \n            ","stareval_note":"1,5"}]}