{"data":[{"id_movie":"267181","page_movie":"1","comment":"\n                      Agée de 35 ans, Bai Xue est une scénariste et réalisatrice chinoise qui a choisi de réaliser \"The Crossing\", son premier long métrage, dans la région dont elle est originaire, celle qui voit voisiner une immense métropole, Shenzen, avec Hong-Kong, cette ancienne colonie britannique devenue en 1997 la région administrative spéciale de Hong Kong de la république populaire de Chine. \"The Crossing\" a été sélectionné dans de très nombreux festivals, en particulier celui de Toronto en septembre 2018 et celui de Berlin en février 2019.\n\"The Crossing\" a la particularité d’être un film très documenté sur de nombreux événements se déroulant dans l’époque contemporaine entre Hong Kong et Shenzen,  situées à 17 kilomètres l’une de l’autre, tout en pouvant laisser un sentiment de frustration chez le spectateur : alors que presque tous les jours les médias nous parlent des événements qui se déroulent actuellement à Hong Kong, le film est totalement muet sur ce sujet. La raison est simple : ce film a été tourné il y a plus de 2 ans, c’est-à-dire relativement longtemps avant le début des manifestations. Mais qu’importe, après tout : \"The Crossing\" est suffisamment riche en éléments qui ne sont connus que par une minorité d’habitants de l’Europe occidentale pour intéresser la plupart des cinéphiles. Par exemple le fait que la frontière entre Hong Kong et la Chine est à la fois très surveillée et très poreuse : tout au long de la journée, les allers-retours entre les 2 cités, en particulier par le train, concernent un nombre important d’individus, surveillés par de nombreux policiers et agents des douanes censés empêcher toute forme de trafic. On apprend aussi qu’une jeune adolescente de 16 ans comme Peipei peut suivre ses études à Hong Kong bien que résidant à Shenzen : née à Hong Kong, elle a, en quelque sorte, la double nationalité et elle a droit à une carte d’identité de Hong Kong. Traversant presque tous les jours la frontière et se sentant protégée par sa tenue de lycéenne qui, pense-t-elle, lui évite d’être contrôlée lors de ses passages devant les policiers et les douaniers, la tentation est grande de se faire de l’argent en intégrant un petit groupe de trafiquants spécialisés dans le passage des derniers modèles de smartphones, et même d’armes, entre Hong Kong et Shenzen. Un argent qui lui permettrait de réaliser un rêve : aller passer Noël au Japon avec Jo, sa meilleure amie qui elle vit à Hong-Kong, toutes les deux rêvant de faire connaissance avec la neige, de savoir ce que c’est qu’avoir froid et de porter des yukatas dans un environnement de sources d’eau chaude.\n\nEn nous montrant des événements se déroulant entre Hong Kong et Shenzen, avant les manifestations qui ont commencé il y a environ un an, la jeune réalisatrice chinoise Bai Xue fait une entrée réussie dans la carrière. Mi thriller, mi documentaire, \"The Crossing\" présente de belles qualités de mise en scène et de montage et le soin apporté à la photographie a permis d’aboutir à un très beau résultat.\n        \n            ","stareval_note":"3,5"},{"id_movie":"267181","page_movie":"1","comment":"\n                      A quoi rêvent les jeunes filles hongkongaises ? Voir la neige tomber au Japon. Les mesures répressives de Pékin ne sont pas encore tombées ( depuis ce 1er Juillet c’est fait ) et à la frontière les petits trafics réussissent souvent à passer. Peipei qui veut de l’argent pour réaliser son rêve enneigé accepte ainsi de passer des téléphones dernier cri . Elle est douée, se fait de plus en plus d’argent, et de plus en plus d’ennemis au sein d’une communauté de magouilleurs de peu d’envergure. A  pas feutrés Bai Xue nous révèle ainsi un monde interlope dans une société de plus en plus contrôlée. Une réalisation sobre, directe, efficace. Une interprétation sur le même tempo.\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"3,5"},{"id_movie":"267181","page_movie":"1","comment":"\n                      Bravo! C'est un film un peu triste je pense , une aventure d'adolescence. Par contre la fin du film j'aime pas du tout,.\n        \n            ","stareval_note":"5,0"}]}