{"data":[{"id_movie":"267302","page_movie":"1","comment":"\n                      “Police” est une immersion de 24h aux côtés de Virginie Efira, Omar Sy et Grégory Gadebois dans le rôle de flics. Anne Fontaine met en scène son histoire du point de vue des trois personnages, en nous dévoilant leurs doutes et certitudes, aussi bien dans leur vie privée que professionnelle. Ils vont ensuite se retrouver dans une voiture pour reconduire un étranger à la frontière. Sur le chemin de l’aéroport, Virginie comprend que leur prisonnier risque la mort s’il rentre dans son pays. Leur sens du métier est alors remis en question quand il s’agit d’obéir aux ordres ou non. “Police” est un film discret sans émotion facile où les non-dits prennent le pas sur les malaises exprimés tout au long de l’intrigue. Brillamment interprété par les quatre comédiens, chacun apporte la justesse nécessaire au réalisme de ce récit humain et véritablement touchant.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"4,5"},{"id_movie":"267302","page_movie":"1","comment":"\n                      Ce nouveau film d'Anne FONTAINE ne déçoit vraiment pas encore. L'histoire de ces policiers chargés de reconduire un étranger à l'aéroport est très prenante. La réalisatrice décrit très bien le quotidien, les difficultés  et les cas de conscience de ces policiers dans l'exercice de leur métier à travers des portraits psychologiques très réussis. L'interprétation des acteurs principaux est très convaincante et brillante avec notamment Virginie EFIRA dans un emploi inhabituel pour elle.\nLe film est vraiment poignant et haletant jusqu'à la fin.\n\nBernard CORIC\n        \n            ","stareval_note":"4,0"},{"id_movie":"267302","page_movie":"1","comment":"\n                      Incompréhensible que l'on puisse produire pareil film, un flop assuré, quand on met un anti policier  dans la peau...d un policier\n        \n            ","stareval_note":"0,5"},{"id_movie":"267302","page_movie":"1","comment":"\n                      Bon, vu en avant première sur une plateforme bien connue... Je vous résume ce film du genre fantastique et non drame social comme on le présente...\n\nIl se centre sur 3 policiers, les clichés standards que la bonne moralité  SJW impose par trépanation dans la société depuis 40 ans: un vieux male blanc conservateur et passablement raciste de plus de 50 ans (forcément), un jeune noir issu de la diversité de la banlieue bienveillante, intégrée avec beaucoup d'empathie (toujours le même rôle pour Omar Sy en fait...) et une femme forte , courageuse et intelligente mais qui n'oublie pas d'être belle doivent conduire un clandestin a la frontière (là c'est la partie science fiction puisque la France ne renvoie pas les déboutés du droit d'asile dans 90% des cas même si ils sont potentiellement terroristes)... Mais en fait c'est un complot du méchant État français patriarcal et colonialiste, donc ça explique tout... \n\nBref, encore un énième film fondu dans le même moule de la doxa imposée et réalisé par les mêmes tâcherons habituels qui ne vivent que de la taxe imposée sur les billets de cinéma vendus majoritairement pour des productions américaines, ces gens qui conspuent le protectionnisme ne survivent que grâce à lui. On retiendra qu'un exilé fiscal aux Etats Unis et donneur de leçon a la France entière alors que c'est elle qui lui a permis d'atteindre des sommets vient quand même encore cachetonner parce que visiblement son formidable rôle de X-Men de seconde zone et de dresseur de raptor n'ont pas convaincu de ses \"talents\" d'acteur...\n        \n            ","stareval_note":"1,0"},{"id_movie":"267302","page_movie":"1","comment":"\n                      Film raté; on aurait pu assister à un excellent huis clos car le fil conducteur est génial mais c'est loupé parce que la réalisation hésite entre l'histoire d'amour et l'histoire policière; résultat, beaucoup de scènes inutiles, d'outrances et d'invraisemblances.\n        \n            ","stareval_note":"2,0"}]}