{"data":[{"id_movie":"268304","page_movie":"1","comment":"\n                      Voilà un film qui réussit à présenter de façon quasiment exhaustive l'ensemble des défauts d'un certain cinéma contemporain : un catalogue d'invraisemblance, un manque de lien entre la plupart des scènes, la violence gratuite, les fameuses scènes de trémoussement sur de la \"musique\" techno, l'absence d'émotion, des jeunes dont le comportement est tel qu'on ne ressent aucune empathie pour eux malgré leur très difficile situation, des dialogues allant d'un extrême à l'autre, grande vulgarité / langage châtié, sans jamais passer par la case \"naturelle\", etc., etc. Si on ajoute que le jeu des comédiens est souvent approximatif, voire très mauvais dans le cas du réalisateur Yves Caumon, on ne peut qu'aboutir à un jugement très négatif. D'ailleurs, le désir de quitter la salle avant la fin était souvent présent. J'ai résisté, vaillamment !\n        \n            ","stareval_note":"1,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      Grosse déception. La thématique n'était pas originale en soit, mais l'histoire forte permettait d'entrevoir un bon film, à l'écriture forte des personnages. Mais au final, l'écriture de l'intrigue en elle-même m'a semblé très confuse, tant dans la succession des scènes n'ayant pas de liants véritables la plupart du temps, que celle des personnages qui manquent terriblement de cohérence, pas aider par la direction des acteurs. La plupart des personnages réagissent de façon abruptes, ou passe d'une émotion à une autre d'un claquement de doigt, Maureen s'engueule violemment avec Jack, puis finalement on les revoit ensemble dans une scène qui suit comme si de rien n'était, sans explication, trou noir. Que cela se fasse sur un seul personnage à la rigueur, mais quand il s'agit des 3 personnages principaux (Jack, Mathis, Maureen), c'est déconcertant. Je veux bien qu'ils soient en conflits intérieurs, avec des enjeux et problématiques que l'on comprend aisément dès la scène d'exposition, mais dans une grande majorité du temps, la trajectoire émotionnelle des différents personnages est vraiment confuse. Ce qui a pour conséquence de ne pas s'attacher à eux comme on le devrait, car on ne comprend pas leur réaction ni la cohérence de leur évolution entre eux. Et le jeu des acteurs est très aléatoire, ce qui n'aide pas dans les scènes fortes et changements émotionnels pour y croire réellement.\nPas très à l'aise non plus avec le personnage de Mathis, à qui on lui attribue des scènes assez violentes, tant physiques que verbales, et une façon insistante de vouloir montrer visuellement à l'image son surpoids, qui n'était pas utile d'appuyer à ce point à mon sens...\nJ'apprends au final que le film est tirée de l'histoire personnelle de son réalisateur, Christophe Blanc qui est donc à la fois le réalisateur et le scénariste. Peut-être aurait-il été plus préférable de lâcher un peu le bébé sur le scénario, et de revoir la trame scénaristique pour apporter plus de liant et de cohérences au développement des personnages, qui m'a paru vraiment décousu et souvent peu compréhensible sur leur enchaînement. Dommage.\n        \n            ","stareval_note":"2,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      \"Just Kids\" est nerveux, intense, poignant avec des zics qui déchirent ! The Film de L'été a voir absolument !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      Vu en avant-première à Marseille, Just Kids est un immense coup de coeur. Un pur film rock, fougueux, qui m'a pris aux tripes et plus lâchée. La mise en scène de Christophe Blanc emporte tout. Le jeune comédien, Andréa Maggiuli, est renversant de naturel, de profondeur, de drôlerie aussi. Une révélation ! Le final, qui me semble une référence à celui des 400 Coups, est bouleversant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      Décousu, une histoire qui ne commence jamais vraiment, on attend une intrigue...et rien ne se passe. Une perte de temps.\n        \n            ","stareval_note":"2,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      Très beau film très agréable à regarder un pur plaisir de retrouver les salles de cinéma pour ce film très intense très beau\n        \n            ","stareval_note":"5,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      On aime ces deux frangins-là, à la première seconde. Une humanité et un film qui fait du bien et qui ressort au travers d'un \"Road Trip\" et une immersion dans une lumière sociale émouvante et très crédible. Avec  des acteurs qui apportent la touche de  fraicheur nécessaire. Allez-y pour vivre du très bon cinéma.\n        \n            ","stareval_note":"5,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      Ce film est une réussite ! Ces orphelins nous emmènent dans des montagnes russes d'émotions, sans aucune mièvrerie. Energie, liberté, acteurs excellents : Kacey Mottet-Klein confirme qu'il a tout d'un grand, le petit Andréa Maggiulli est une trouvaille, espérons qu'on le repère vite, sans oublier les deux jeunes actrices, Anamaria Vartolomei et Angelina Woreth, toutes deux au top. La mise en scène est carrément maitrisée sans en faire pour autant des tonnes. Allez-y !\n        \n            ","stareval_note":"5,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      Vraiment un beau film plein de contrastes, la tourmente de cette fratrie et leurs instants de grâce, l'enfermement grenoblois et l'ouverture vers la mer; ils sont parfois déroutants, toujours attachants. quelle énergie ! Les images sont sublimes. Et ces jeunes acteurs sont vraiment excellents ! Bravo\n        \n            ","stareval_note":"5,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      Je me suis laissée tenter par ce film tourné en partie à Grenoble. Quelle déception!\nIl y a un vrai manque de cohérence. Les scènes sont juxtaposées et se suivent sans lien, le tout sur fond de violence et de vulgarité gratuites. Les acteurs, qui récitent leur texte, ne parviennent pas à nous embarquer, il n'y a aucune émotion et l'on regrette trop tard d'avoir acheter son billet.\nBref, passer votre chemin!\n        \n            ","stareval_note":"1,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      les acteurs jouent pas mal mais a quoi bon faire un film pour montrer une famille 'tartanpion' qui se laisse aller a toutes sortes d'excès et de vices...pour montrer quoi ? la decheance humaine :  on a besoin de s'élever dans la vie. Film inutile !..\n        \n            ","stareval_note":"2,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      C'est le film à aller voir si vous voulez perdre 1h45 de votre vie.\nCertaines scènes n'ont aucune connexion logique, le jeu d'acteur est à revoir, certains propos sont vulgaires parfois même choquant, il y'a des passages violents, une question m'intrigue : OU EST L'HISTOIRE APRÈS LES 15 PREMIÈRES MINUTES ? Je ne suis pas réalisateur mais il me semble qu'avant de faire un film il faut inventer un scénario. De toute évidence Christophe Blanc a du sauter cette étape...\nLe réalisateur voulait créer de l'empathie envers les personnages mais on a seulement envie de fuir de la salle de cinéma au bout des 30 premières minutes. \nUn film (que je trouve) non adapté aux enfants.\nNe payez pas pour voir ce film allez plutôt vous achetez une glace, au moins vous en aurez pour votre argent.\n        \n            ","stareval_note":"0,5"},{"id_movie":"268304","page_movie":"1","comment":"\n                      Just Kids me donne envie de publier mes premier mots sur Allociné. Envie de partager ce coup de coeur inattendu pour le film de Christophe Blanc, un film plein de fureur et d'émotion. C'est moderne, la lumière (signée Noé Bach, dont c'est apparemment le premier long !) est assez époustouflante. C'est singulier, culotté, le film mêle plusieurs genres, plusieurs tonalités, sans jamais perdre en émotion, en sincérité. Je me suis attaché fort à ces deux orphelins, on les suit corps et âmes. Le coeur battant de la jeunesse aura rarement été aussi bien montré ces dernières années. Kacey Mottet Klein y est formidablement dirigé, on le voit ici passer à l'âge adulte comme acteur, il se révèle aussi lumineux que profond. Mention particulière à Andréa Maggiulli (le petit frère), je ne sais pas où le réalisateur est allé le chercher mais c'est un phénomène ! Quand les plus cinéphiles découvriront le nom d'Yves Caumon au générique (rôle de l'oncle), ils se diront que les réalisateurs font décidément souvent de remarquables comédiens de second rôle. Ce film méritait d'avoir une exposition en salles plus grande, c'est assez incompréhensible de mon point de vue de spectateur à la recherche de nouveautés en cet été si particulier... Bref courez le voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"268304","page_movie":"1","comment":"\n                      C'est quoi ce film ? Pas de  scénario, vulgaire, parfois violent.. c'est pas avec ça que les gens vont revenir au ciné, et encore moins relevé le niveau catastrophique des productions françaises de ces dernières années.\n        \n            ","stareval_note":"0,5"}]}