{"data":[{"id_movie":"268347","page_movie":"1","comment":"\n                      Suivant le parcours de Lil Buck du \"Ghetto de Memphis aux étoiles de la danse classique\", ce film rempli ses promesses avec une esthétique à couper le souffle. Mais cela s'arrête là. Si le milieu du jookin est interrogé pour son côté expressif et \"gangsta\", celui du classique n'est jamais sorti de son pied d'estale, renforçant ainsi la distinction entre une sous-culture noire d'un côté et une culture légitime de l'autre. Comment ne pas ainsi voir Lil Buck comme l'incarnation de \"celui qui a réussi\" [à côtoyer l'élite blanche de la danse classique ?] quand tous les autres sont restés dans le \"ghetto\" ? Cette dichotomie dans le discours ne permet pas de rendre hommage au talent de ces danseurs ni à la puissance symbolique qu'une telle ascension aurait pu signifier politiquement.\n        \n            ","stareval_note":"2,5"},{"id_movie":"268347","page_movie":"1","comment":"\n                      Quelle trouvaille!! Encore un pseudo documentaire sur un chorégraphe américain! Le film est lourd et se traine lamentablement. On a deja vu ça cent fois cette année. Une réalisation molle qui surligne sans talent, sans rythme ni ferveur et qui ne nous apprend rien que nous ne sachions déjà sur ce jeune prodige.\n        \n            ","stareval_note":"1,0"},{"id_movie":"268347","page_movie":"1","comment":"\n                      Un peu déçu par ce docu pour plusieurs raisons. 1. Une narration instable où l'on passe directement de la danse du ghetto à un unique personnage. 2. Peu de scènes de danse exclusive et pas nécessairement filmées de manière très créative. 3. Le film se tourne peu à peu en une hagiographie limite gênante, notamment dans la dernière partie. 4. On s'attache au personnage qui est passé du hip-hop à la danse classique, comme s'il fallait avoir une légitimation de la culture élitiste pour devenir véritablement un génie et avoir le droit à son docu. \nMalgré ces quelques écueils, le film se laisse regarder avec bonheur. On découvre un prodige et on ne se lasse pas de le voir faire du monde entier une piste de danse. Et on ressort avec une folle envie de danser et de la bonne musique plein la tête.\n        \n            ","stareval_note":"3,0"},{"id_movie":"268347","page_movie":"1","comment":"\n                      Un documentaire de haute qualité avec quatre ans de travail ! Très agréable à regarder notamment pour les amateurs de danse. L'histoire de protagoniste nous démontre une belle conciliation entre la culture populaire et celle dite légitime. Je suis épaté pour la sophistication technique de danseur qui possède une habilité et une souplesse incroyable ! Bravo et merci !\n        \n            ","stareval_note":"3,5"}]}