{"data":[{"id_movie":"268971","page_movie":"1","comment":"\n                      Un film bien interprété mais avec une histoire banale. Quels sont les parents qui n'ont pas connu la période de l'adolescence de leurs enfants plus ou moins pénible. Certes cela se passe plus ou moins bien, mais avec mère psychologue on peut penser qu'il y aurait moindre mal. Ce n'est pas le cas, mais quand on s'aperçoit du machiavélisme existant du côté maternel, cela n'est guère surprenant. Il y a des moments qui peuvent (je dis bien qui peuvent) faire sourire, mais d'autres extrêmes un peu pénibles. \"pas de quoi fouetter un chat\"...\n        \n            ","stareval_note":"2,0"},{"id_movie":"268971","page_movie":"1","comment":"\n                      Géniale cette comédie avec une Elsa Zylberstein épatante, à qui on peut sans souci dédier le titre ! Ce film est super bien fait, n'en déplaise à ceux qui le traitent de savonnette insipide ou poisseuse (?) - il faut être un peu objectif, et comparer.... Pas photo, c'est gai, amusant, enlevé, le reflet de la vie en un peu mieux c'est vrai, mais en tant que psychologue, cette jeune maman essaie de \"bien faire\" mieux que ses parents - on se retrouve presque tous là dedans... Accompagnée de Lucien Jean-Baptiste, ou Hélène Vincent, les dialogues sont pétillants, et les prises de vue plutôt réussies, un rythme bien soutenu, qui alterne entre les situations cocasses, ou des prises de conscience. Le débit est presque un peu trop élevé, mais ne nuit pas. Voilà une très chouette copie Française - il n'y a pas qu'outre Manche ou océan, qu'on tombe sur de remarquables pépites. Merci !!**\n        \n            ","stareval_note":"4,5"},{"id_movie":"268971","page_movie":"1","comment":"\n                      Très déçu....  je m'attendais à beaucoup de fun .. au final c'est tres classique et on s'ennuie ... Elsa Zylberstein est assez bonne mais ça ne suffit pas , ça tourne en rond et c'est beaucoup plus mauvais que les autres films du genre .\n        \n            ","stareval_note":"2,0"},{"id_movie":"268971","page_movie":"1","comment":"\n                      Mon fils de bientôt 15 ans et moi venons de voir ce film, il était vraiment génial, l'histoire était top et il était très drôle. J'ai  beaucoup aimé aussi les côtés vintages qui me rappellent plein de souvenirs durant mon adolescence. J'adore l'actrice Elsa Zylberstein qui est particulièrement géniale dans ce film. Bravo à tous les acteurs\n        \n            ","stareval_note":"4,5"},{"id_movie":"268971","page_movie":"1","comment":"\n                      Les sujets familiaux, les relations difficiles dans le foyer entre ado et parents sont un bon filon, pour la comédie comme ici. Point de départ : l’envie irrésistible, vitale à ses yeux, de l’ado de sortir en boite de nuit même si à 14 ans elle n’a pas trop l’âge. Négociation, exposé argumenté de ses propres enjeux (une relation à parfaire avec le tout nouveau petit copain repéré dans la masse du collège), la promesse d’être sage, rien n’y fait. La mère, psychologue de son état, adepte de la communication pour résoudre les conflits, a dit non. Le père serait volontiers plus souple mais les parents sont séparés (sans être ouvertement en conflit). Et comme la mère se souvient d’elle au même âge et de la chieuse qu’elle a pu être pour ses parents, cela ne fait que la renforcer dans sa prise de position. Quitte à ce que pour tenir sa tranchée face aux coups de boutoir de sa fille, elle s’essaye à des méthodes qu’elle réprouve. Non pas une interdiction, mais une protection souligne t’elle. L’insuffisance de ce scénario c’est qu’il ne sortira guère de ce cadre de départ. Et qu’il n’y aura donc pas beaucoup de rebonds ni d’autres développements. On n’en gardera pas un souvenir impérissable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"1","comment":"\n                      Bienvenue à mièvre-Land !\nCette comédie mettant en scène une mère psychologue galérant avec sa fille unique de 14 ans démarre de façon très gentillette, continue avec un ton cucul la praline pénible et se termine dans un feu d'artifice de puérilité mielleuse et collante au possible !\nMais que vient faire la ravissante et talentueuse Elsa Zylberstein dans cette production sans charisme, sans crédibilité et frôlant la niaiserie par moments ?\nEnnui et lourdeur : 99% - Sourire : 1%\nA esquiver !!\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"2,0"},{"id_movie":"268971","page_movie":"1","comment":"\n                      et bien moi j'ai bien aimé avec une Elsa folle dingue mais  \"adorable\" c'est elle qui mérite le titre.\nLe couple Lucien en hyper cool et une Ioni volcanique complètent le tableau\nle film se déroule à un rythme soutenu sans temps mort et c'est à voir en ces temps de disette\n        \n            ","stareval_note":"4,0"},{"id_movie":"268971","page_movie":"1","comment":"\n                      Franc ment, je ne comprends paqu’on ne puisse pas aimer cette comédie, le film est marrant du début jusqu’à la fin, le scénario est bon, et pour tout vous dire, non on ne s’ennuie pas, rien a dire, à aller voir sans se pré,dire la tête du comment pourquoi, juste pour le fun du moment, simplement un moment de bonheur\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"1","comment":"\n                      Très belle comédie, drôle et et émouvante. Casting Top: Bravo Elsa pour cette magnifique prestation; Lucien Jean-Baptiste et Hélène Vincent toujours aussi remarquables ! Mention spéciale à Ioni Matos, une vrai révélation. Merci à Elsa et à Max pour leur disponibilité et leur gentillesse lors de session d'après film à Velizy, c'etait génial!!!\nMohamed\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"1","comment":"\n                      Thème déjà maintes fois traite sur l'adolescence. Les acteurs sont plutôt bien , quelques moment amusant mais d'autres très convenu et une bande son assez mièvre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"1","comment":"\n                      le ridicule perpétuel du cinema français avec ses comédies poisseuses et pépères qui ne font rire personne, avec ses stars défraîchies et ses scénarios trouvés dans la première poubelle venue. Oublié sitôt qu’on l’a vu, évidemment.\n        \n            ","stareval_note":"0,5"},{"id_movie":"268971","page_movie":"1","comment":"\n                      Un film agréable et bien dialogué, malgré certaines scènes un peu excessive, mais la belle interprétation et le scénario efficace nous donne de belle franche rigolade.\nA voir pour de bons moments!\n        \n            ","stareval_note":"3,0"},{"id_movie":"268971","page_movie":"1","comment":"\n                      Film qui détend sur le conflit parents / enfants. De la fraîcheur et de l'humour avec une pointe de tendresse et de complicité ! Le film n'est pas parfait et les clichés fréquents mais il respire l'envie de partager et d'aimer.\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"1","comment":"\n                      ABxl et Jeremy S. je doute de votre sincérité. mettre un 5 étoiles sur seulement deux films et de la même réalisatrice! quelle coïncidence n'es-ce pas?\n        \n            ","stareval_note":"0,5"},{"id_movie":"268971","page_movie":"1","comment":"\n                      Certes, je n'attendais pas grand chose en allant voir ce film...mais j'en attendais néanmoins plus que ce que j'ai vu.\nLe scénario est un grand classique, ce qui en fait un film déjà vu 100 fois.\nOn est sur une comédie pour laquelle j'ai du esquisser un sourire 3 fois en 1h30 (merci Max Boublil !), c'est maigre.\n\nSi une chose m'a particulièrement surpris, c'est le jeu d'acteur de Ioni Matos. Elle donne l'impression les trois quarts du temps de réciter son texte. C'est flagrant à l'écran, et s'agissant d'un personnage principal, ça n'aide pas.\nMention pour Lucien Jean-Baptiste, qui est d'une justesse irréprochable ! \n\nBref, un film oublié sitôt la séance terminée.\n        \n            ","stareval_note":"2,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Quel plaisir de pouvoir retourner au cinéma avec en prime un SUPERBE film, drôle, émouvant, intelligent,... On est directement plongé dans l’histoire, on s’attache aux personnages et on se reconnaît parfois. \nLe cinéma a besoins de film comme Adorables. Je le recommande vivement à tous ! C’est un film qui va rester dans les anales...\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Autant les acteurs adultes jouent très bien. Autant l'actrice principale  Lila ...... Mon dieu !!! Mais non. \nC'est un film très très long!\n        \n            ","stareval_note":"1,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Film ennuyeux et situations improbables et trop tirées par les cheveux... Ce n'est franchement pas le film de l'année...\n        \n            ","stareval_note":"2,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Une comedie qui traite d un sujet que beaucoup de parents et d ados traversent \"la crise d ado, dt pour une fois on voit le ressenti de la maman. Cette maman qui essaie de faire de son mieux et surtout differement que da sa propre mère face à une  ado où tous les coups sont permis pour arriver à ses fins. Les 2 comediennes jouent très bien. Foncez le voir avec votre ado.\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Un film bien interprété. Une histoire je ne dirai pas banale puisque les films sur les rapports parents/enfants sont toujours intéressants : il y a tellement de questions à se poser et nous n'avons pas en réalité les bonnes réponses puisque être parent c'est se remettre en question. Et dans ce film on le voit bien car malgré la profession de la mère c'est bien elle qui fait sa crise d'ado. Bravo à Elsa Zylberstei, elle est magnifique, à Ioni Matos qui n'a que onze ans lors du tournage et Max Boublil, je le trouve attachant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      film sympa mais sans plus le rôle principal est bien jouer Elsa z intègre parfaitement le rôle de la mère qui devient hystérique !!! certain personnage comme jules Verne sont inutile !!!\n        \n            ","stareval_note":"3,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Tres bonne comédie avec de bons comédiens! On ne s’ennuie pas durant le film! On rigole et on passe un bon moment! C’est un film sans prise de tête pour passer simplement un bon moment en famille et entre amis. Une apparition du chanteur Amir Haddad est très apprécié.\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Je m'attendais a des crasses du niveau de TANGUY, mais pour calmer cette ado rebelle (I. Matos), il aurait fallu quelques paires de claques ! S'excuser pour faire pire ensuite, c'est ça la nouvelle éducation ? Tu m'étonnes que E. Zylberstein pète un câble, elle qui voulait suivre l'exemple des pays scandinaves et créer un enfant roi, elle a vu le résultat : un seul non pour une fête et la guerre est déclarée. Par contre je ne comprends pas la présence d'Amir (que je ne supporte pas), ni le fait que la mère passe son temps a se fustiger moralement. Ton ado est insupportable, alors il faut réagir en conséquence. Tout mon soutien a vous, les parents d'ados, non vous n’êtes pas horribles, juste humain. Après les deux vieilles bavardes de la précédente séance, j'ai du me taper le vieux qui ronflait !\n        \n            ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Pfff film archi nul aucun intérêt des acteurs de deuxième catégorie un sujet insignifiant c est vraiment affligeant de sortir un tel navet.. je déconseille vivement  à moins que vous ayez du temps à perdre\n        \n            ","stareval_note":"0,5"},{"id_movie":"268971","page_movie":"2","comment":"\n                      fillm aux dialogues parfois puéril et trop mielleux. En fin trop banal pour etre surtout très vite oublié! Trop long. Qu'est allé faire elsa zibberstein la dedans? Je me le demande encore.gag qu'on voit vite arrivé....\n        \n            ","stareval_note":"1,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      On pouvait s'attendre à mieux avec de bons acteurs. Mais sans grande surprise le film déroule un schéma habituel déjà vu. Dommage !\n        \n            ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"2","comment":"\n                      alors pour moi  j'ai passé un très bon moment il n'y a pas de temps mort les acteurs jouent bien le scénario est bien ficelé les situations cocasses des situations qui me rappellent des souvenirs d'adolescence... vois aimez les  relations de famille d'aujourd'hui,  jalousie , les batailles, la surenchère, l'amour... vous allez passer un bon moment\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"2","comment":"\n                      plutôt pas mal joué le film est sympa et bien dans la réalité.... Ça fait du bien de voir qu'on est pas seule.... dur moment à passer dans la vie bien remis en scène dans ce film... À voir absolument si l'on est une maman en conflit avec son enfant sinon peut-être pas trop d'intérêt....\n        \n            ","stareval_note":"4,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      J'ai bien aimé cette comédie. ça tombait bien, je m'étais disputée avec ma fille dans l'après-midi. Pour me changer les idées, suis allée au cinéma, et ce film m'attendait! Dommage qu'elle (my daughter!), n'ait pas voulu m'accompagner... .(Pfff les films français :-( ..... j'ai pas 14 mais 15 ans 1/2)... En tous cas, cette comédie franco-BELGE tombait à pic, tant pis pour les clichés ou les lourdeurs, j'ai passé un très bon moment, je me suis détendue, m'y suis retrouvée (j'aime bien aussi le retour sur la relation de la maman avec sa propre mère), c'est très bien joué, pas de quoi se prendre la tête, c'est une comédie, on est là pour rire et ça marche.  Même si d'autres films sur ce thème ont déjà été vus (LOL par exemple, mais il y en a d'autres), celui-ci permet une remise à jour, surtout quand on est parent (ou maman) d'ado justement au même moment!\n        \n            ","stareval_note":"4,5"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Ce film n'était pas ma priorité de voir au cinéma. \nLe film n'était pas de bon goût. Même si cette comédie est plus ou moins sympathique. Mais que j'ai trouvé assez lourd dingue au niveau des vannes. C'était peut-être un peu trop pour moi en terme de comédie. Assez trop récalcitrant au niveau du scénario, pas assez d'originalité et c'est bien dommage. Une nouvelle fois la comédie française n'a pas trouvé son lot d'inspiration. Trop tiré sur des vannes assez classiques. Et même voir trop répétitif. Il y a eu énormément de clichés.\nJ'adore la comédie française mais là ça m'a pas convaincu du tout, c'est plutôt décevant pour une comédie qui avait comme statut de \"prometteur\". Mais manque de bol c'est pas très prometteur c'est plutôt l'inverse, c'est décourageant. Adorables à été trop optimiste sur la valeur pensait avoir une comédie très drôle et très original d'après ce que j'ai entendu (les critiques). Alors je peux pas qualifier de \"navet\" pareil que y'a quand même une bonne énergie sur tout au long du film. Avec en plus en guest le chanteur Amir ce qui est quand même fort. \nUn mauvais point aussi même si il y a un bon casting. Elsa Zylberstein faut qu'elle arrête le cinéma parce que elle ne sait pas joué du tout, faudrait arrêter les comédies parce que c'est catastrophique. Mais le reste du casting est assez bien avec Max Boublil et Lucien Jean Baptiste pour tenir une comédie bien trop modeste et trop optimiste c'est un peu les piliers dans ce film. Avec la jeune actrice Ioni Matos qui fait ses débuts dans le cinéma et il y un début de jeune actrice très prometteuse en tout cas.\n        \n            ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Super comédie familiale qui réconcilie toutes les générations. J’ai vu le film en avant-première en Belgique à Malmedy et toute la salle riait aux éclats, moi compris. Je le recommande vivement! Si vous avez des adolescents vous retrouverez très certainement  des schémas que vous avez reproduits avec vos enfants... une belle réalisation avec de très belles images.\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Existe-t-il un manuel pour les réalisateurs qui recensent tous les clichés à ne plus utiliser au cinéma ? Je me pose la question. Car celui de la jeune fille qui tombe au milieu d'un couloir vide et qui devient amoureuse d'un coup d'un seul du garçon qui tend gentiment sa main pour l'aider à se relever, je crois que ça a déjà été assez vu. Un petit effort, on est en 2020. Personne au montage s'est rendu compte qu'Ioni Matos n'a aucune spontanéité dans ses répliques avec un blanc d'une seconde à chaque interventions ? Je vais mettre ça sur le coup de son jeune âge. Heureusement Elsa Zylberstein est là pour élever le niveau - je l'ai trouvé très bonne - dans une histoire banale.\n        \n            ","stareval_note":"2,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Une comédie tout à fait dans l'air du temps avec une très jolie métisse qui joue vraiment bien ! Je suis étonné de voir de très jeunes acteurs avec autant de talent dans les films actuels ... il y a vraiment un gros potentiel en FRANCE  ça fait plaisir !!!       un film total détente avec des acteurs au TOP  Bravo à eux\n        \n            ","stareval_note":"4,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Une comédie mielleuse et pas inoubliable mais amusante avec quelques saillies vraiment marrantes. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Le film tient sur la prestation d'Elsa Zylberstein qui tient son personnage du début à la fin. Les rapports dans cette famille c'est un peu la guerre des Rose, en beaucoup plus sage. Une gentille comédie estivale.\n        \n            ","stareval_note":"3,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      \"Adorables\" est un film plutôt moyen avec une histoire qui est un peu intéressant. Certaine scènes sont mal joué et manque de dynamiques je me suis vite ennuyé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      J’ai trouvé cette comédie pas mal bien que banal. Elle n’a rien de révolutionnaire et on en voit chaque année de dizaines dans le genre dans le panorama cinématographique francophone. Je précise que c’est une production Belge. On est encore une fois devant un problème face à un adolescent. L’âge de la rébellion et tous les problèmes qui vont avec. Le début n’est pas transcendant car on attend qu’une chose, que cela explose avec la fille. Une fois que cela arrive, c’est tout de suite plus fun. Les différentes façons dont la mère va sévir sont par moments bien marrantes. Il faut dire que Lila étant insupportable, j’ai eu un malin plaisir à la voir réprimandée. Je ne suis pas fan d'Ioni Matos dans ce rôle. Elle est trop neutre dans sa manière de jouer. Même sa relation avec Elsa Zylberstein manque de profondeur. Cette dernière non plus ne m’a pas emballé malgré ses passages hystériques, qui eux sortent du lot. Lucien Jean-Baptiste a un apport beaucoup plus pacifique, et qui fait au final un bon équilibre pour empêcher cette comédie de partir dans tous les sens. Mon préféré reste le rôle secondaire de Max Boublil. Cet acteur m’enchante à chaque fois. Je ne sais pas si c’est une coïncidence, mais son arrivée correspond à la montée en intérêt du film. Par contre, cela m’agace cette mouvance de l’enfant roi, avec une culpabilisation des parents mettant des limites à leur enfant. Encore ici on reste soft avec un certain équilibre même si plusieurs passages m’ont hérissé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Jolie film, assez frais! On prend un grand plaisirs à voir Elsa Zylberstein en psy soutenant la théorie de la bienveillance...qui tourne complètement quand cela nous concerne. Je trouve plus réaliste et plus drôle qu'un PAPA OU MAMAN.\nEn ces temps anxiogènes, voir se film dans une salle de cinéma est pur moment d'évasion!\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Pour faire court, je sors de la séance et j'ai trouvé ce film excellent!. D'abord Elsa Zylberstein, en plus d'être cette femme tellement magnifique, y est éblouissante. A titre personnel, je trouve que le cinéma français à vite fait de considérer systématiquement les mêmes soi-disant immenses actrices françaises. Je ne citerais pas de nom mais combien de soi-disant géantes du cinéma français sont en réalité, toutes générations confondues, tellement insipides, sans surprise, fades... Par contre, pour moi, Elsa Zylberstein EST, sans aucun doute une immense actrice française. Elle joue à la perfection, tout en étant naturelle. C'est une vraie imense actrice et mon dieu quel charme, quelle beauté... gloups... désolé elle m'ensorcèle... ... Pour revenir au film, c'est une histoire rafraîchissante et si réaliste. La petite Ioni Matos est très prometteuse, et Lucien Jean-Baptiste, Max Boublil et Hélène Vincent sont très bons dans leurs rôles également. J'ai presque envie de retourner le voir une deuxième fois, je vais peut-être me laisser tenter... Elsa Zylberstein je t'aime!  :)\n        \n            ","stareval_note":"4,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      le film français par éxélence ! adorables n'a casi rien d'original . une fille qui fait sa crise d'ado avec sa maman qui pete un cable . et c'est bien ça le probleme .... le film reste trop basique sur trop de chose . ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Une comédie un peu trop ado par moments, une actrice plutôt mauvaise pour le personnage de Lyla mais le film parvient à nous divertir alors ça passe.\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      N'importe quelle fille ou mère pourra s'identifier à ce duo explosif ou du moins déculpabiliser. Elsa Zylberstein est très à l'aise dans son rôle de mère bienveillante et patiente qui finit par péter un câble, confrontée à la crise d'adolescence de sa fille. Un bon moment de rigolade, je n'ai pas vu le temps passer!\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Uniquement pour Elsa Zylberstein qui sauve l'ensemble, dans ce rôle de mère psy à qui son adolescente de fille donne du fil à retordre car... elle veut aller en soirée pour un mec super mignon ! Ohlala... :-/\n        \n            ","stareval_note":"2,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      on s'amuse du début à la fin , c'est plein de surprises , une actrice qui joue admirablement bien , les autres aussi d'ailleurs , j'ai beaucoup aimé .\n        \n            ","stareval_note":"4,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Nous avons passé un excellent moment grâce à Adorables. Drôle, sensible, émouvant, tout y est, pour toute la famille !\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Quel plaisir de pouvoir retourner au cinéma avec en prime un SUPERBE film, drôle, émouvant, intelligent,... On est directement plongé dans l’histoire, on s’attache aux personnages et on se reconnaît parfois. \nLe cinéma a besoins de film comme Adorables. Je le recommande vivement à tous ! C’est un film qui va rester dans les anales...\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Autant les acteurs adultes jouent très bien. Autant l'actrice principale  Lila ...... Mon dieu !!! Mais non. \nC'est un film très très long!\n        \n            ","stareval_note":"1,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Film ennuyeux et situations improbables et trop tirées par les cheveux... Ce n'est franchement pas le film de l'année...\n        \n            ","stareval_note":"2,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Une comedie qui traite d un sujet que beaucoup de parents et d ados traversent \"la crise d ado, dt pour une fois on voit le ressenti de la maman. Cette maman qui essaie de faire de son mieux et surtout differement que da sa propre mère face à une  ado où tous les coups sont permis pour arriver à ses fins. Les 2 comediennes jouent très bien. Foncez le voir avec votre ado.\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Un film bien interprété. Une histoire je ne dirai pas banale puisque les films sur les rapports parents/enfants sont toujours intéressants : il y a tellement de questions à se poser et nous n'avons pas en réalité les bonnes réponses puisque être parent c'est se remettre en question. Et dans ce film on le voit bien car malgré la profession de la mère c'est bien elle qui fait sa crise d'ado. Bravo à Elsa Zylberstei, elle est magnifique, à Ioni Matos qui n'a que onze ans lors du tournage et Max Boublil, je le trouve attachant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      film sympa mais sans plus le rôle principal est bien jouer Elsa z intègre parfaitement le rôle de la mère qui devient hystérique !!! certain personnage comme jules Verne sont inutile !!!\n        \n            ","stareval_note":"3,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Tres bonne comédie avec de bons comédiens! On ne s’ennuie pas durant le film! On rigole et on passe un bon moment! C’est un film sans prise de tête pour passer simplement un bon moment en famille et entre amis. Une apparition du chanteur Amir Haddad est très apprécié.\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Je m'attendais a des crasses du niveau de TANGUY, mais pour calmer cette ado rebelle (I. Matos), il aurait fallu quelques paires de claques ! S'excuser pour faire pire ensuite, c'est ça la nouvelle éducation ? Tu m'étonnes que E. Zylberstein pète un câble, elle qui voulait suivre l'exemple des pays scandinaves et créer un enfant roi, elle a vu le résultat : un seul non pour une fête et la guerre est déclarée. Par contre je ne comprends pas la présence d'Amir (que je ne supporte pas), ni le fait que la mère passe son temps a se fustiger moralement. Ton ado est insupportable, alors il faut réagir en conséquence. Tout mon soutien a vous, les parents d'ados, non vous n’êtes pas horribles, juste humain. Après les deux vieilles bavardes de la précédente séance, j'ai du me taper le vieux qui ronflait !\n        \n            ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Pfff film archi nul aucun intérêt des acteurs de deuxième catégorie un sujet insignifiant c est vraiment affligeant de sortir un tel navet.. je déconseille vivement  à moins que vous ayez du temps à perdre\n        \n            ","stareval_note":"0,5"},{"id_movie":"268971","page_movie":"2","comment":"\n                      fillm aux dialogues parfois puéril et trop mielleux. En fin trop banal pour etre surtout très vite oublié! Trop long. Qu'est allé faire elsa zibberstein la dedans? Je me le demande encore.gag qu'on voit vite arrivé....\n        \n            ","stareval_note":"1,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      On pouvait s'attendre à mieux avec de bons acteurs. Mais sans grande surprise le film déroule un schéma habituel déjà vu. Dommage !\n        \n            ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"2","comment":"\n                      alors pour moi  j'ai passé un très bon moment il n'y a pas de temps mort les acteurs jouent bien le scénario est bien ficelé les situations cocasses des situations qui me rappellent des souvenirs d'adolescence... vois aimez les  relations de famille d'aujourd'hui,  jalousie , les batailles, la surenchère, l'amour... vous allez passer un bon moment\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"2","comment":"\n                      plutôt pas mal joué le film est sympa et bien dans la réalité.... Ça fait du bien de voir qu'on est pas seule.... dur moment à passer dans la vie bien remis en scène dans ce film... À voir absolument si l'on est une maman en conflit avec son enfant sinon peut-être pas trop d'intérêt....\n        \n            ","stareval_note":"4,0"},{"id_movie":"268971","page_movie":"2","comment":"\n                      J'ai bien aimé cette comédie. ça tombait bien, je m'étais disputée avec ma fille dans l'après-midi. Pour me changer les idées, suis allée au cinéma, et ce film m'attendait! Dommage qu'elle (my daughter!), n'ait pas voulu m'accompagner... .(Pfff les films français :-( ..... j'ai pas 14 mais 15 ans 1/2)... En tous cas, cette comédie franco-BELGE tombait à pic, tant pis pour les clichés ou les lourdeurs, j'ai passé un très bon moment, je me suis détendue, m'y suis retrouvée (j'aime bien aussi le retour sur la relation de la maman avec sa propre mère), c'est très bien joué, pas de quoi se prendre la tête, c'est une comédie, on est là pour rire et ça marche.  Même si d'autres films sur ce thème ont déjà été vus (LOL par exemple, mais il y en a d'autres), celui-ci permet une remise à jour, surtout quand on est parent (ou maman) d'ado justement au même moment!\n        \n            ","stareval_note":"4,5"},{"id_movie":"268971","page_movie":"2","comment":"\n                      Ce film n'était pas ma priorité de voir au cinéma. \nLe film n'était pas de bon goût. Même si cette comédie est plus ou moins sympathique. Mais que j'ai trouvé assez lourd dingue au niveau des vannes. C'était peut-être un peu trop pour moi en terme de comédie. Assez trop récalcitrant au niveau du scénario, pas assez d'originalité et c'est bien dommage. Une nouvelle fois la comédie française n'a pas trouvé son lot d'inspiration. Trop tiré sur des vannes assez classiques. Et même voir trop répétitif. Il y a eu énormément de clichés.\nJ'adore la comédie française mais là ça m'a pas convaincu du tout, c'est plutôt décevant pour une comédie qui avait comme statut de \"prometteur\". Mais manque de bol c'est pas très prometteur c'est plutôt l'inverse, c'est décourageant. Adorables à été trop optimiste sur la valeur pensait avoir une comédie très drôle et très original d'après ce que j'ai entendu (les critiques). Alors je peux pas qualifier de \"navet\" pareil que y'a quand même une bonne énergie sur tout au long du film. Avec en plus en guest le chanteur Amir ce qui est quand même fort. \nUn mauvais point aussi même si il y a un bon casting. Elsa Zylberstein faut qu'elle arrête le cinéma parce que elle ne sait pas joué du tout, faudrait arrêter les comédies parce que c'est catastrophique. Mais le reste du casting est assez bien avec Max Boublil et Lucien Jean Baptiste pour tenir une comédie bien trop modeste et trop optimiste c'est un peu les piliers dans ce film. Avec la jeune actrice Ioni Matos qui fait ses débuts dans le cinéma et il y un début de jeune actrice très prometteuse en tout cas.\n        \n            ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"4","comment":"\n                      Certes, ce n'est sans doute pas la comédie de l'année mais si vous voulez passer une soirée sympa, sourire et même rire franchement, allez-y, je ne pense pas que vous le regretterez...\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"4","comment":"\n                      Enfin une comédie réjouissante avec du fond... À voir en famille! Je l'ai vu avec ma fille de 13 ans nous avons passé un super moment et cela a déclenché un dialogue enrichissant entre nous après...\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"4","comment":"\n                      mal joué même si j apprécie les\n acteurs,l histoire est redondante, on est très loin du remix de lol,à éviter\n        \n            ","stareval_note":"1,5"},{"id_movie":"268971","page_movie":"4","comment":"\n                      J’avais besoin de passer un bon moment et ce fut le cas.  J’ai rigolé, j’ai eu les larmes aux yeux et je n’ai pas vu le temps passer. Merci !\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"4","comment":"\n                      une bonne comédie familiale sympathique, Elza Zylberstein s'en sort bien en maman complètement à l'ouest, et Ioni Matos est une agréable surprise. Jean-Lucien Baptiste assure également. Mention spéciale pour Amir qui fait un petit cameo\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Super comédie familiale qui réconcilie toutes les générations. J’ai vu le film en avant-première en Belgique à Malmedy et toute la salle riait aux éclats, moi compris. Je le recommande vivement! Si vous avez des adolescents vous retrouverez très certainement  des schémas que vous avez reproduits avec vos enfants... une belle réalisation avec de très belles images.\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Existe-t-il un manuel pour les réalisateurs qui recensent tous les clichés à ne plus utiliser au cinéma ? Je me pose la question. Car celui de la jeune fille qui tombe au milieu d'un couloir vide et qui devient amoureuse d'un coup d'un seul du garçon qui tend gentiment sa main pour l'aider à se relever, je crois que ça a déjà été assez vu. Un petit effort, on est en 2020. Personne au montage s'est rendu compte qu'Ioni Matos n'a aucune spontanéité dans ses répliques avec un blanc d'une seconde à chaque interventions ? Je vais mettre ça sur le coup de son jeune âge. Heureusement Elsa Zylberstein est là pour élever le niveau - je l'ai trouvé très bonne - dans une histoire banale.\n        \n            ","stareval_note":"2,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Une comédie tout à fait dans l'air du temps avec une très jolie métisse qui joue vraiment bien ! Je suis étonné de voir de très jeunes acteurs avec autant de talent dans les films actuels ... il y a vraiment un gros potentiel en FRANCE  ça fait plaisir !!!       un film total détente avec des acteurs au TOP  Bravo à eux\n        \n            ","stareval_note":"4,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Une comédie mielleuse et pas inoubliable mais amusante avec quelques saillies vraiment marrantes. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Le film tient sur la prestation d'Elsa Zylberstein qui tient son personnage du début à la fin. Les rapports dans cette famille c'est un peu la guerre des Rose, en beaucoup plus sage. Une gentille comédie estivale.\n        \n            ","stareval_note":"3,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      \"Adorables\" est un film plutôt moyen avec une histoire qui est un peu intéressant. Certaine scènes sont mal joué et manque de dynamiques je me suis vite ennuyé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      J’ai trouvé cette comédie pas mal bien que banal. Elle n’a rien de révolutionnaire et on en voit chaque année de dizaines dans le genre dans le panorama cinématographique francophone. Je précise que c’est une production Belge. On est encore une fois devant un problème face à un adolescent. L’âge de la rébellion et tous les problèmes qui vont avec. Le début n’est pas transcendant car on attend qu’une chose, que cela explose avec la fille. Une fois que cela arrive, c’est tout de suite plus fun. Les différentes façons dont la mère va sévir sont par moments bien marrantes. Il faut dire que Lila étant insupportable, j’ai eu un malin plaisir à la voir réprimandée. Je ne suis pas fan d'Ioni Matos dans ce rôle. Elle est trop neutre dans sa manière de jouer. Même sa relation avec Elsa Zylberstein manque de profondeur. Cette dernière non plus ne m’a pas emballé malgré ses passages hystériques, qui eux sortent du lot. Lucien Jean-Baptiste a un apport beaucoup plus pacifique, et qui fait au final un bon équilibre pour empêcher cette comédie de partir dans tous les sens. Mon préféré reste le rôle secondaire de Max Boublil. Cet acteur m’enchante à chaque fois. Je ne sais pas si c’est une coïncidence, mais son arrivée correspond à la montée en intérêt du film. Par contre, cela m’agace cette mouvance de l’enfant roi, avec une culpabilisation des parents mettant des limites à leur enfant. Encore ici on reste soft avec un certain équilibre même si plusieurs passages m’ont hérissé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Jolie film, assez frais! On prend un grand plaisirs à voir Elsa Zylberstein en psy soutenant la théorie de la bienveillance...qui tourne complètement quand cela nous concerne. Je trouve plus réaliste et plus drôle qu'un PAPA OU MAMAN.\nEn ces temps anxiogènes, voir se film dans une salle de cinéma est pur moment d'évasion!\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Pour faire court, je sors de la séance et j'ai trouvé ce film excellent!. D'abord Elsa Zylberstein, en plus d'être cette femme tellement magnifique, y est éblouissante. A titre personnel, je trouve que le cinéma français à vite fait de considérer systématiquement les mêmes soi-disant immenses actrices françaises. Je ne citerais pas de nom mais combien de soi-disant géantes du cinéma français sont en réalité, toutes générations confondues, tellement insipides, sans surprise, fades... Par contre, pour moi, Elsa Zylberstein EST, sans aucun doute une immense actrice française. Elle joue à la perfection, tout en étant naturelle. C'est une vraie imense actrice et mon dieu quel charme, quelle beauté... gloups... désolé elle m'ensorcèle... ... Pour revenir au film, c'est une histoire rafraîchissante et si réaliste. La petite Ioni Matos est très prometteuse, et Lucien Jean-Baptiste, Max Boublil et Hélène Vincent sont très bons dans leurs rôles également. J'ai presque envie de retourner le voir une deuxième fois, je vais peut-être me laisser tenter... Elsa Zylberstein je t'aime!  :)\n        \n            ","stareval_note":"4,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      le film français par éxélence ! adorables n'a casi rien d'original . une fille qui fait sa crise d'ado avec sa maman qui pete un cable . et c'est bien ça le probleme .... le film reste trop basique sur trop de chose . ","stareval_note":"2,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Une comédie un peu trop ado par moments, une actrice plutôt mauvaise pour le personnage de Lyla mais le film parvient à nous divertir alors ça passe.\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      N'importe quelle fille ou mère pourra s'identifier à ce duo explosif ou du moins déculpabiliser. Elsa Zylberstein est très à l'aise dans son rôle de mère bienveillante et patiente qui finit par péter un câble, confrontée à la crise d'adolescence de sa fille. Un bon moment de rigolade, je n'ai pas vu le temps passer!\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Uniquement pour Elsa Zylberstein qui sauve l'ensemble, dans ce rôle de mère psy à qui son adolescente de fille donne du fil à retordre car... elle veut aller en soirée pour un mec super mignon ! Ohlala... :-/\n        \n            ","stareval_note":"2,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      on s'amuse du début à la fin , c'est plein de surprises , une actrice qui joue admirablement bien , les autres aussi d'ailleurs , j'ai beaucoup aimé .\n        \n            ","stareval_note":"4,0"},{"id_movie":"268971","page_movie":"3","comment":"\n                      Nous avons passé un excellent moment grâce à Adorables. Drôle, sensible, émouvant, tout y est, pour toute la famille !\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"4","comment":"\n                      Certes, ce n'est sans doute pas la comédie de l'année mais si vous voulez passer une soirée sympa, sourire et même rire franchement, allez-y, je ne pense pas que vous le regretterez...\n        \n            ","stareval_note":"3,5"},{"id_movie":"268971","page_movie":"4","comment":"\n                      Enfin une comédie réjouissante avec du fond... À voir en famille! Je l'ai vu avec ma fille de 13 ans nous avons passé un super moment et cela a déclenché un dialogue enrichissant entre nous après...\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"4","comment":"\n                      mal joué même si j apprécie les\n acteurs,l histoire est redondante, on est très loin du remix de lol,à éviter\n        \n            ","stareval_note":"1,5"},{"id_movie":"268971","page_movie":"4","comment":"\n                      J’avais besoin de passer un bon moment et ce fut le cas.  J’ai rigolé, j’ai eu les larmes aux yeux et je n’ai pas vu le temps passer. Merci !\n        \n            ","stareval_note":"5,0"},{"id_movie":"268971","page_movie":"4","comment":"\n                      une bonne comédie familiale sympathique, Elza Zylberstein s'en sort bien en maman complètement à l'ouest, et Ioni Matos est une agréable surprise. Jean-Lucien Baptiste assure également. Mention spéciale pour Amir qui fait un petit cameo\n        \n            ","stareval_note":"3,5"}]}