{"data":[{"id_movie":"268934","page_movie":"1","comment":"\n                      Suite de \"Bigfoot Junior\" sorti en 2017, revoici la famille Bigfoot au grand complet pour une nouvelle aventure !\nDésormais, papa Bigfoot est une star mondiale et il désire plus que tout aider la planète à aller mieux.\nQuand il apprend qu'une région d'Alaska est menacée par une société pétrolière, il part sur place sans réfléchir pour tenter d'apporter son soutien...\nCe film d'animation belge ne casse pas des briques et reste assez orienté famille et jeune public.\nNéanmoins, malgré une histoire cousue de fil blanc affublée d'une morale écologiste presque étouffante, les personnages sont plutôt attachants si l'on exclu les animaux uniquement là pour amuser la galerie.\nSympathique et récréatif, sans plus.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"268934","page_movie":"1","comment":"\n                      malgré un scénario moyen ce film  d animation se regarde bien même.si.la mise en route est difficile et que tout le début soit dans.la.bande annonce.\nle film est visuellement très beau également\n        \n            ","stareval_note":"3,0"},{"id_movie":"268934","page_movie":"1","comment":"\n                      Personnages attachants pour une cause à défendre qui concerne les plus verts d'entre nous. Pas un chef d'œuvre mais de bonnes annimations et une bonne dose l'humour donnent envie de le revoir.\n        \n            ","stareval_note":"4,5"},{"id_movie":"268934","page_movie":"1","comment":"\n                      Un debut laborieux qui se veut dans l'air du temps mais qui s'avère pauvre en imaginaire. On appréciera la morale écolo de bon ton mais fort simpliste. Des gags inégaux. Pour un public jeune. Les autres s'y ennuieront peut être un peu à moins d'apprécier une animation au cordo.\n        \n            ","stareval_note":"3,0"},{"id_movie":"268934","page_movie":"1","comment":"\n                      Film vu au cinéma. \nTout d'abord, les graphismes sont agréables à regarder et l'animation est fluide.\nA propos de l'histoire, j'ai trouvé perturbant le fait que ce film soit la suite de \"Bigfoot Junior\" et que cela ne soit pas précisé. Mais cela n'entrave pas la compréhension du film. \n\nBigfoot Family est un film qui se veut écolo, le message est beaucoup trop poussé selon-moi, c'est positif comme négatif.\n\nL'histoire est sympathique, un bon film à aller voir en famille pour passer un bon moment .\n        \n            ","stareval_note":"3,5"},{"id_movie":"268934","page_movie":"1","comment":"\n                      Nous avons adoré avec mon fils. Je trouve que c'est un film qu'il faudrait montrer dans les écoles pour changer l'attitude de consommation envers les ressources naturelles sur cette planète qui a perdu déjà des milliers d'espèces d'animaux .\nBravo et merci!\n        \n            ","stareval_note":"5,0"},{"id_movie":"268934","page_movie":"1","comment":"\n                      Film sympa dans l'ensemble. Un peu trop orienté ecolo à mon goût mais les personnages sont drôles en tous cas ça plais aux enfants\n        \n            ","stareval_note":"3,0"},{"id_movie":"268934","page_movie":"1","comment":"\n                      moi et mon fils de 10 ans nous avons adoré j'aime bien les personnages tres bien dessiné il y a de l'action les animaux sont marrants et plein d'humour le fils est tres aventuriers nous avons vraiment adore nous attendons le 3 avec plaisir\n        \n            ","stareval_note":"5,0"},{"id_movie":"268934","page_movie":"1","comment":"\n                      Vu en famille, dont un enfant de 4 ans 1/2, nous avons passé un très bon moment. Dessin animé rythmé et très beau graphiquement. Musique sympa.\n        \n            ","stareval_note":"4,5"},{"id_movie":"268934","page_movie":"1","comment":"\n                      un film  très sympa ,agréable et le mieux à voir en 4D\nje conseille à tous d'aller le voir en famille\nnous passons un bon momment\n        \n            ","stareval_note":"4,0"}]}