{"data":[{"id_movie":"269023","page_movie":"1","comment":"\n                      Dans l'atmosphère post-covidienne que nous vivons, Les parfums, à l'instar de La bonne épouse, a tous les ingrédients pour rameuter dans les salles un (grand) public désireux de se distraire sans prendre de risques majeurs. Il y a dans le film de Grégory Magne un côté \"qualité française\" très rassurant, avec son scénario pas totalement lisse mais raisonnablement attendu. Et, une fois de plus, un tandem désassorti qui en rappellera de nombreux autres au cinéma, sans pour autant copier à la lettre les schémas habituels du genre. Le film se partage équitablement entre les relations de ce duo qui part sur de mauvaises bases et en parallèle les vies insatisfaisantes de chacune de ses composantes. A vue de nez, peu de vraies surprises à l'horizon mais on ne tombe pas non plus dans les clichés les plus éculés. La mise en scène est un peu invisible et les dialogues pauvres en munitions mais l'interprétation sauve largement les meubles, même si les seconds rôles auraient peut-être mérité une plus grande exposition. Le réalisateur fait confiance à Emmanuelle Devos, impeccable dans son personnage rigide et maniéré et à Grégory Montel, en faire-valoir qui a du répondant, par ailleurs  touchant en père immature et maladroit. Au moins, les deux personnages principaux sont bien écrits et leur évolution vers plus d'humanité est crédible à défaut d'être ébouriffante. L'aspect social n'est pas négligé, évoqué sans excès démonstratifs, et contribue à faire du film un spectacle de bonne tenue, pas insipide ni inodore mais avec juste un peu plus de caractère qu'un suave parfum d'ambiance.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"1","comment":"\n                      Comédie sympathique basée sur les interactions assez classiques et en conséquence attendues entre deux personnages aux caractères différents. L’attention du spectateur est captée. Le scénario se déroule de manière limpide. Que demander de plus surtout après une période de privation du grand écran ?\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"1","comment":"\n                      Anne Walberg était une grande célébrité dans le monde du parfum. Elle a un jour fait une erreur et se voit désormais cantonnée à produire des parfums pour des parcs ou des magasins. Son talent de nez est impressionnant et rend certainement la diva égoïste et solitaire. Guillaume, son nouveau chauffeur, est le seul à lui tenir tête. Comme des aimants, les deux âmes esseulées vont collaborer ensemble et nous offrir un doux moment d’optimisme. Car “Les Parfums” est une comédie dramatique sans prétention qui repose essentiellement sur les épaules de deux comédiens sincères sur lesquels nous pouvons nous identifier. Sans en exprimer les détails, c’est également l’occasion pour nous de découvrir la profession de nez qui doit restituer les senteurs et provoquer des odeurs. \nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"1","comment":"\n                      \"Mademoiselle (elle y tient, comme le ferait une théâtreuse...) Anne Walberg\" (Emmanuelle Devos) a connu la gloire dans sa partie - quand elle était recherchée à prix d'or par les grands parfumeurs, Dior au premier chef (on ne manquera pas de noter le recours fréquent au \"placement de produit\" - du luxe au supermarché, dans cette deuxième réalisation, là en solo, de Grégory Magne...). Puis vint le temps de l'anosmie. Le \"nez\" ne se soigna pas, mais l'odorat fit son retour ","stareval_note":"0,5"},{"id_movie":"269023","page_movie":"1","comment":"\n                      Une comédie d été fraîche et drôle. On s attache facilement aux personnages principaux et les personnages secondaires ont également beaucoup de charme\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"1","comment":"\n                      Bof, un bon film pour un dimanche soir sur TF1 (du temps de cerveau disponible pour la pub). Que des longueurs et une absence de scénario. Seuls les jeux des acteur(triche)s sauvent du naufrage.\n        \n            ","stareval_note":"2,0"},{"id_movie":"269023","page_movie":"1","comment":"\n                      Travailler et gagner sa vie grâce à son odorat, c'est ce que fait Anne Walberg (Emmanuelle Devos) depuis des années.\nAncienne gloire d'un très grand groupe de parfums et de cosmétiques, elle vit depuis quelques années de petits boulots faisant appel à son nez si affûté.\nMalheureusement, sa personnalité égocentrique et asociale ne l'aide pas du tout à se faire des amis, encore moins un petit ami.\nQuand un beau jour, elle croise le chemin d'un chauffeur de maître dans une phase compliquée de son existence, leur rencontre s'annonce... tendue et explosive !\nVoilà une très bonne surprise du cinéma français avec cette comédie qui sonne juste de bout en bout.\nLes deux protagonistes sont finalement très attachants chacun dans son registre respectif, j'ai même pris beaucoup de plaisir à découvrir ce métier de \"nez\" que je ne connaissais pas du tout.\nCe n'est pas un film où l'on rit aux éclats, c'est plutôt un moment cinéma cocasse et frais de bonne facture.\nAdroit et élégant.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"1","comment":"\n                      Difficile de ne pas penser à \"Miss Daisy et son chauffeur\" ... même si la satyre sociale est moins accentuée. Une femme aisée, ancien \"nez\" célèbre, est juste handicapée ... du lien social. Elle et son nouveau chauffeur de maître s'apprivoisent peu à peu. Cela donne une comédie gentille et agréable à regarder, même si elle manque singulièrement de relief ! Les comédiennes et comédiens sont irréprochables. Un spectacle aimable qui se laisse regarder sans déplaisir.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"1","comment":"\n                      Une comédie plutôt convenue et mollassonne, avec beaucoup de clichés et de bons sentiments. Emmanuelle Devos en fait des tonnes et Gregory Montel manque singulièrement de charisme.\n        \n            ","stareval_note":"2,5"},{"id_movie":"269023","page_movie":"1","comment":"\n                      Une comédie dramatique assez tendre, pas très drôle, dépourvue de saveur ou de relief malgré une idée de départ qui aurait méritée d'être explorée. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"269023","page_movie":"1","comment":"\n                      Excellente surprise que cette proposition intimiste, psychologique construite d'abord sur un personnage exceptionnel de talent et de vérité : Emmanuelle Devos ! Pas forcément mise en valeur, un caractère peu sociable, une difficulté même à \"rencontrer\" l'autre... même \"le regarder\" !! Son portrait est magnifié par un effet miroir de Gregory Montel, incroyable chauffeur, chaleureux, compréhensif en proie à des difficultés pour garder des droits de partage avec sa fille - tout pour ce papa. La rencontre, puis le climat étrange de cette relation entre ce \"nez\" solitaire, antipathique  et cet homme courageux, malchanceux évolue petit à petit sans savoir où cela pourrait les mener.... J'ai trouvé ces images d'une beauté magnifique, des dialogues limités et pourtant tellement riches et évocateurs, une approche revisitée de l'attraction impensable de deux êtres. Ces deux là sont incontournables pour prouver que la magie du cinéma réussit des miracles, les mêmes qu'on rêverait de voir se reproduire hors des salles. Merci Grégory Magne pour cette réalisation tout en finesse, subtile, qui fait tellement de bien !!**\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"1","comment":"\n                      « Les parfums » est une excellente surprise, un film très plaisant, léger, agréable, avec pourtant de la profondeur.\n\n","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"1","comment":"\n                      c'est très bien joué mais c'est très plat. on s'ennuie un peu. le scénario n'est pas fouillé. dommage ça aurait pu être un très bon film avec d'autres \"ingrédients\" plus étoffés\n        \n            ","stareval_note":"1,5"},{"id_movie":"269023","page_movie":"1","comment":"\n                      Sujet est intéressant : peu de film explore le monde des odeurs. Il y a ce livre fabuleux le parfum mais pour le reste peu de films en parle alors que c'est un sens tellement fort. \n\nMalheureusement le film n'a pas beaucoup d'intérêt. Il hésite avec le genre comédie romantique mais qui tombe à l'eau dans la mesure où les deux personnages principaux limitent leurs sentiments à une relation d'amitié et le genre film d'auteur qui en livre trop peu sur le monde des parfums.\n\nD'habitude Emmanuelle Devos si convaincante peine dans ce film. Elle incarne un personnage qui ne lui ressemble pas du tout (une riche bourgeoise à la pointe de son métier, obtue). Son charme habituelle a comme été  brimée. On ne comprend pas pourquoi elle s'attache à ce chauffeur.\n        \n            ","stareval_note":"2,0"},{"id_movie":"269023","page_movie":"1","comment":"\n                      Film bien tourné avec de bons acteurs. On ne s'ennuie pas une seconde. On plonge dans l'histoire en s'identifiant tour à tour aux personnages. Comédie fraîche et drôle, on rit de bon coeur, ça fait du bien surtout après 3 mois privés de cinémas en pareil contexte de crise sanitaire. Si vous avez envie de passer un bon moment, allez voir ce film :-)\n        \n            ","stareval_note":"5,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Pas déplaisant sans être incroyable, cette comédie légère suit un duo atypique : un nez de profession qui ne peut pas sentir les gens, accompagné de son chauffeur au flair sous-estimé. La particularité de cette fiction traditionnelle, c'est évidemment son personnage qui stimule un sens qu'on met totalement de côté en allant au cinéma : notre odorat. J'ai repensé alors à l'adaptation du roman de Patrick Süskind, Le Parfum, réalisé par Tom Tykwer en 2006, beaucoup plus organique et charnel que ne l'est ce portrait réaliste. Les odeurs, ici, sont douces et diffuses, jolies et drôles. C'est interessant de placer ce sens au centre d'un scénario de cinéma : comment une odeur définit une personne ? Comment se situe-t-on face à une odeur ? Quel rapport ont les odeurs sur nos humeurs ? Ainsi, gazon fraichement coupé, grotte humide, bord de plage et usine polluante viennent éveiller nos narines avec une grande simplicité. C'est par le biais d'Emmanuelle Devos, en nez hors pair, qu'on traverse ces odeurs, ces humeurs. Elle campe un rôle revêche, associable et antipathique, se contentant de petites missions en province (l'Alsace, encore !) pour gagner sa vie suite à la perte de son odorat quelques années auparavant. Elle apporte subtilités et nuances, surtout face à son chauffeur, Grégory Montel, qui, par la carte de la naïveté, fait pencher la balance de la comédie. Tout ce qui est secondaire à ce binôme passe un peu à la trappe ; les tribulations avec la garde de sa fille unique, le rapport à son patron ou encore la romance naissante avec Sergi Lopez ornent cette comédie sans l'embellir pour autant. Malgré son originalité, ça manque pour moi de panache et d'accroche. La mise en scène aurait gagné à se déstructurer un peu plus, avec des variations de plans, un peu plus de vide au lieu d'enchainer les dialogues bateau. Les notes de piano qui accompagnent ce road-trip ne le servent pas du tout et le rendent encore plus niais qu'il ne l'est. Je ne me suis pas ennuyé pour autant, car l'histoire a le mérite de tenir en haleine. Mais bon, le geste de Grégory Magne reste trop basique ! A mon goût, ça aurait pu aller plus loin tout en conservant cette classe à la française, cette pudeur de l'exagération dont semble se préserver cette comédie pince-sans-rire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Acteurs et actrices très bien , réalisation sobre , humour assez subtil , pas grand chose a reprocher si ce n'est un scenario avec une trame très classique et un peu répétitif, mais ensemble plaisant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      L’idée est intéressante surtout que l’on ne voit pas souvent ce genre d’activité au cinéma . Elle est plutôt traitée en marge de la personnalité de ce parfumeur qui fut célèbre et aujourd’hui rejetée. Elle travaille en solo en espérant revenir au firmament ce qui dans cet univers ne semble pas possible . La diva se voit maintenant contrée par son nouveau et énième chauffeur qui cette fois lui tient tête, la remet à sa place, la conseille. Et bien que silencieuse et sauvage, elle l’écoute le suit parfois dans ses remarques , et ça provoque de jolies situations, qui malheureusement se répètent à l’ennui. Ça traine en longueur (*) en quête de nouvelles idées qui souvent bonnes, alourdissent le processus qui s’émousse à travers cette forte opposition entre deux grandes personnalités qui vont très vite se neutraliser . Emmanuelle Devos et Grégory Montel sont tout à fait à leur place , mais là encore  un personnage secondaire me plait beaucoup, celui de Gustave Kervern en moitié mafieux, moitié patron de locations de voitures. (*) un exemple flagrant selon moi : la séquence de l’hôpital où Sergi Lopez intervient. Elle aurait pu être supprimée par une simple évocation d’une rééducation du nez de la dame .\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Vu en avant première ...C 'est gentil , c'est anodin , c 'est quotidien,c 'est naturel, c 'est tendre,c 'est bien expliquer, bien démonstratif ...Bref c'est un film français donc comme la plupart très mauvais ...Mais la grande question que je me pose comment peut on trouver des investissements pour produire un tel \" non film\" ....Certains jours de tournage il y avait  peut être 50 à 80 personnes , des gros camions  d'équipement électrique etc ...Et tout cela pour faire \"ca\"cela reste pour moi un grand mystère! ....ce film ne fera même pas un carrière de nanar , trop ennuyeux ....\n        \n            ","stareval_note":"1,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Si le \"nez\" est le fil conducteur du récit il reste finalement assez secondaire. En effet, le métier et ses particularités est décrit sans entrer dans les détails, de façon simple et efficace mais qui aurait gagné sans doute à un peu plus de poésie. Le vrai sujet est le lien entre deux caractères que tout oppose, deux positions sociales différente mais qui vont se rapprocher vers une égalité d'un optimisme qui fait du bien. Par contre, on peut rester sur notre faim quand me médecin spécialiste de l'anosmie qui s'avère sous-exploité. Grégory Magne signe un film cohérent, sympathique, avec en fond un domaine rare quin'est pas sans mystère sur les rapports humains. Un bon moment.\nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      On connaissait Miss Daisy et son chauffeur, on connaît désormais Miss Walberg et son chauffeur. Bien sûr, les enjeux ne sont pas les mêmes (pas question de racisme dans le film de Grégory Magne), mais le rapprochement est troublant : dans les deux cas, il s’agit pour un homme et une femme que tout oppose de surmonter leurs différences et d’apprendre à se connaître et à s’aimer. Or ce n’est pas une histoire d’amour que nous conte le cinéaste, mais la naissance et l’évolution d’une amitié qui transformera l’un comme l’autre des deux personnages. \nAnne Walberg est une star dans le monde des parfums : nulle autre mieux qu’elle ne sait identifier à ce point la composition de la moindre fragrance qui lui parvient, qu’il s’agisse d’un parfum raffiné au possible ou d’une médiocre cigarette. On la consulte pour des raisons qui n’en valent pas toujours la peine. Or voilà qu’elle se heurte à un constat douloureux : la perte de son sens olfactif. De son côté, Guillaume, emmêlé dans une affaire de garde d’enfant qui l’oppose à son ex et fou d’amour pour sa fille âgée de dix ans, ne sait comment résoudre son problème financier : aussi va-t-il saisir l’occasion lorsqu’on lui propose un emploi de chauffeur trois-étoiles.\nIl s’agit bien d’une comédie, non d’un de ces produits d’été aussi lourdingues que parfaitement vains, mais d’une subtile romance qui peut susciter le sourire par moments et produire parfois l’émotion. La dimension sociale est certes présente – deux milieux que tout oppose, avec la condescendance, voire le mépris dont fait preuve Miss Walberg, une femme que son statut de diva des parfums amène à toiser la terre entière –, mais c’est davantage l’aspect psychologique que l’on retient ici.\nLe film, le second long-métrage de son réalisateur, Grégory Magne, vaut surtout par son casting : Emmanuelle Devos, dont on apprécie la sobriété du jeu et l’intériorisation des émotions, et surtout Grégory Montel qui incarne le chauffeur, à la fois paumé et toujours très digne. Il y a du Mr Bean chez ce dernier, d’abord par les traits physiques, mais aussi par les attitudes par moments faites à la fois de ruse et de maladresse. Et l’on s’en voudrait de ne pas évoquer cette petite perle qu’est Zélie Rixhon, une très jeune comédienne qui incarne la petite fille tant aimée du chauffeur et pour qui il est prêt à supporter toutes les vexations possibles. C’est elle qui confère au film sa dimension émotionnelle, elle autour de qui s’articulent toutes les motivations de Guillaume, son père désemparé.\nDe ce film que peut-on dire ? Un chef-d’œuvre ? Il n’aspire pas à ce titre. Une comédie estivale ? Il mérite beaucoup mieux que cela. Un modèle de narration ? Pas exactement, certains moments sonnant plutôt creux, d’autres au contraire d’une réelle force d’écriture. En tout cas, un film qui ne laisse pas indifférent, tant par l’originalité de son sujet que par la mise en place de personnages attachants. On attend le troisième film de son auteur : en tout cas, on peut d’ores et déjà voir en Grégory Magne un cinéaste de la trempe de Pierre Salvadori, ce qui n’est pas peu dire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Un film qui s'étire en longueur et où il ne se passe pas grand chose. L'histoire assez basique sans grand rebondissement avec cette dualité de caractère : la psychorigide douée aux pieds d'argile devant le le gentil père de famille un peu paumé et sympathique. Une fin sans surprise, des acteurs qui font le minimum, le tout se suit sans déplaisir mais un film qui ne restera pas dans mes mémoires....\n        \n            ","stareval_note":"2,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Un film dont on sort content.\nPourquoi? C'est un petit mystère, une alchimie.\nPeut-être parce que c'est impeccablement bien joué, joliment filmé, que la musique est agréable, que c'est une petite histoire simple et un peu touchante mais sans trop de pathos.\nUn petit moment de plaisir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Quand va-t-on s'arrêter de faire ce type de film en France ? Les professionnels du cinema n’ont-ils pas encore compris que ce genre de mièvrerie académique boursouflée n'intéresse plus personne ? Assez de ces téléfilms bidon qui sortent en salles, assez de ces bides monumentaux aux budgets faramineux, assez de ces histoires salaces qui font couler à pic le bateau du cinema français.\n        \n            ","stareval_note":"1,5"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Un genre de fable sociale au scénario assez prévisible. Donc, rien d'inattendu, rien de fantaisiste, rien de rock n' roll.... Les comédiens sont bons mais le personnage d'Emmanuelle Devos, un peu antipathique au départ, aurait mérité une évolution plus drôle, plus légère au contact de son chauffeur. A la fin du film, c'est quasiment comme si rien n'avait changé pour elle. Donc, voilà. RAS. Le petit plus aurait été de nous projeter le film en odorama (avec la plaquette à gratter), comme pour certains films de John Waters mais les producteurs n'ont pas eu cette idée quelque peu interactive qui aurait donné plus d'intérêt. Dommage.\n        \n            ","stareval_note":"2,5"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Un film original et raffiné à l'image du thème qui est abordé, avec en note de tête un fond de crise sociale et familiale et le défi d'un père pour conserver tout à la fois son job et la garde de son enfant, en note de cœur, une vocation éteinte mais qui ne demande qu'à se ranimer et en note de fond la vocation de la mission de vie qui nous est à chacun dévolue et que chacun se doit de chercher, de trouver et d'entretenir... Un film à voir, pour mieux en sentir et en ressentir l'authenticité du message qu'il véhicule, à l'image des fragrances qui en forment la trame et le fil conducteur.\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Enfin, un film qui fait du bien à l'âme, qui donne le goût du beau et ennoblit. La bande son est tout aussi remarquable que la qualité de la photo qui s'attarde souvent  sur tous ces flacons de parfum sur lesquels se penche, comme inspirée, le visage d'Emmanuelle  Devos qui crève l'écran. Le jeu des acteurs est excellent et on plonge avec bonheur dans un univers - celui des flagrances - si particulier et si peu souvent abordé au cinéma. \nBeaucoup de pudeur aussi dans les sentiments, de beaux moments pleins de tendresse et d'émotion surtout dans les rapports de Guillaume, chauffeur de la Diva parfumeuse avec sa fille de 10 ans qu'il ne voit que par intermittence puisqu'il est divorcé. \nGrégory Magne, le réalisateur  parvient à émouvoir et à faire découvrir derrière les dialogues les blessures secrètes d'êtres que la vie a malmenée, toujours avec beaucoup de  finesse. Bref, une très bonne surprise que nous offre à la réouverture des salles  le cinéma français !\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Pas forcément dans mes priorités, mais il n'y a pas grand-chose actuellement et passait dans le cinéma de ma ville, alors... D'ailleurs, j'en suis presque sorti frustré tant « Les Parfums » démarrait sur des bases très prometteuses avant de devenir nettement plus anecdotique. Le sujet, d'abord : sur un univers dont j'ignore quasiment tout, se retrouver plongé au milieu d'odeurs différentes, ramenant à différentes textures, origines, voire à certains souvenirs d'enfance, j'ai trouvé ça vraiment chouette, pour ne pas dire parfois très joli. Sans faire preuve d'une inspiration incroyable, Grégory Magne emballe l'ensemble convenablement, à l'image d'un duo écrit avec soin et aux interprètes idéaux : l'alchimie entre Emmanuelle Devos et Grégory Montel est évidente de bout en bout, offrant au film ses meilleures scènes. Le scénario n'en fait jamais trop, à l'image des jolies scènes entre le héros et sa fille, ou encore le portrait très séduisant qu'il fait d'Anne Walberg tout en ne nuançant (presque) jamais son côté asocial. Dommage qu'à partir du moment où les événements vont les ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Voici un film qui ne présente aucun défaut majeur. Ni aucune qualité notable.\n\nJ'ai donc beaucoup de mal à en dire du mal : l'interprétation est très solide (Emmanuelle Devos et Grégory Montel sauvent le film), la mise en scène inodore, le scénario inoffensif. \n\nJ'ai aussi du mal à en dire du bien : le film ne présente quasiment aucun intérêt, à part celui d'être dans une salle de cinéma à regarder une histoire sans grands enjeux, sans sexe, sans amour, sans violence, sans exposition de la réalité sociale contemporaine, sans suspense mais raisonnablement bien filmée.\n\nLe film s'égare un peu entre différents sujets anodins (le père divorcé en mal de reconnaissance, l'anosmie comme maladie professionnelle). Comme c'est fait avec beaucoup de conscience professionnelle et de modestie, Les parfums nous incite à la bienveillance critique.  \n\nA vous de voir.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"2","comment":"\n                      Une comédie finement bien écrite et réalisé par Gregory Magne qui est une réussite aussi bien dans le fond comme dans la forme !! On y suit un père célibataire qui trouve du travail via un employeur bossant dans une table de restaurant pour ètre le chauffeur de taxi d'une femme investit dans son job ayant pour particularité d'avoir un bon odorat dans les parfums et bien plus. Les relations vont ètre compliqués au départ puisque la dame est très éxigante pour porter les bagages, les odeurs et autres mais une amitié va naitre entre les deux personnages principaux. La première chose qui frappe dans ce long métrage, c'est la qualité de la mise en scène , les lumières, les décors sont très bien travaillés et agréable au visionnage à l'écran. Puis c'est drole, c'est bien raconté et pourtant je me méfies des comédies Françaises de nos jours mais la c'est une exception. Puis Emmanuelle Devos choisit bien ses projets  et demeure une fois de plus  formidable aux cotés de l'excellent Gregory Montel et des seconds roles connus comme Gustave Kervern ou Sergi Lopez. On passe un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"4","comment":"\n                      très joli film, tout en sobriété. de l'émotion et du rire. de chouettes acteurs. un univers du parfum intéressant à découvrir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"4","comment":"\n                      C'est le 2ème long-métrage de ce réalisateur qui en a écrit également le scénario. Il raconte l'histoire d'une dame et de son chauffeur. Le scénario et les dialogues du film très subtils avec des pointes d'humour font mouche et rendent le film très agréable à visionner et.....à humer, car il est beaucoup question de parfum. C'est même le fil rouge du film. \nAu niveau interprétation, les deux personnages principaux joués par Emmanuelle DEVOS et surtout Grégory MONTEL sont remarquables dans leur jeu d'acteur crédible et efficace. \nDe plus, ce qui ne gâche rien, le film est soutenu pour une excellente musique et chanson de Gaëtan ROUSSEL de Louise Attaque.\nC'est donc un bon film d'auteur que j'ai bien apprécié et qui permet de découvrir des personnages attachants et le métier de « nez » dans le domaine de la parfumerie. \n\n\nBernard CORIC\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"4","comment":"\n                      Pour mon retour en salle après la 1ere phase du Covid19, je dois dire que je suis gâté. Si en général les films français ont du mal a me motiver, celui là m'a réconcilié. tout est parfait, du scenario au jeu d'acteur, en passant par la réalisation. C'est une très belle histoire qui vous tiens en haleine et vous rend heureux !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"269023","page_movie":"4","comment":"\n                      E. Devos encore une fois parfaite dans ce rôle de femme intransigeante et déconnectée du monde réel\nSa rencontre avec un chauffeur, égaré dans sa vie qui s'effrite, va lui permettre ainsi qu'à lui, de rebondir, et de repartir sur une vie plus proche de ses réelles aspirations et plus altruiste.\nbelle réalisation !\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"4","comment":"\n                      Très beau film, une histoire douce-amère d'une rencontre entre deux personnes qu'a priori tout sépare. Cette rencontre se laisse voir avec beaucoup de plaisir. Emmanuelle Devos, que la maturité rend encore plus belle, interprète de façon remarquable ce rôle intériorisé de femme totalement absorbée par sa passion créatrice. Et Gregory Montel est une vraie découverte, son personnage est attachant. Quel plaisir de voir qu’on peut encore proposer en France des films qui racontent de belles histoires, loin des blockbusters américains et des films préfabriqués aux scénarios faméliques et au casting garanti diversité !\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"4","comment":"\n                      J’ai eu un véritable coup de cœur pour cette comédie. Je la trouve vraiment excellente. Sa simplicité et sa beauté m’ont touché. On est dans quelque chose de joyeux. J’ai ressenti ça comme une ode à la vie. Mettre en avant ce « sens » qu’est l’odorat pour montrer toutes les merveilles qui y sont liées à travers des perceptions ou des souvenirs. On ne rentre pas dans le côté technique, il n’y a rien de compliqué. Le réalisateur veut surfer sur l’émotionnel, et il le fait parfaitement bien. En fait, il manque juste les odeurs pour que l’expérience soit complète à 100%. C’est fou comme juste les descriptions m’ont transporté ailleurs. La complicité de jeu entre Grégory Montel et Emmanuelle Devos est primordiale. Ils se complètent divinement. Je ne connaissais pas cet acteur, enfin juste dans quelques rôles secondaires de visuel, mais là, il m’a épaté. Le caractère de son personnage est génial, et de lui va venir beaucoup de scènes humoristiques. J’ai franchement bien rigolé. Mais il apporte aussi un côté sentimental dans la relation qu’il a avec sa fille. J’ai été très ému par certaines séquences. C’est très juste et vient enrichir l’histoire. L’équilibre se fait parfaitement. Emmanuelle Devos n’est pas en reste rassurez-vous. Sa prestation est fantastique, et même si elle a moins de focus, on la cerne bien et on comprend pour elle en est arrivé là. Pas besoin de s’attarder 2h pour bien construire un personnage. Des attitudes, des dialogues bien placés, une explication au bon moment, et le tour est joué. De plus, de belles musiques vont venir sublimer les scènes importantes.\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"4","comment":"\n                      J'ai eu le nez de voir un film au ciné le 22 juin. L'héroïne ne parlera pas de l'odeur des fauteuils en skaï du cinéma mais de plein d'autres odeurs communes. S'il y a une facilité scénaristique pour faire basculer le film, le réalisateur a réussi à mettre en image des odeurs. On ressent aussi tout un travail de recherche sur les nez. On sent un très bon jeu d'acteur et une direction d'acteurs harmonieuse. Le seul plan en drone est superbe et surprenant. Un film sans haine, sans arme ni violence, pour le grand public, une œuvre simple sur la vie qui connaîtra un certainement un grand succès pour cette reprise des cinémas. Du grand cinéma populaire.\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"4","comment":"\n                      Le sujet de se film est assez nouveau , et nous fait découvrir ce qu'est un\"nez\" . On apprend énormément sur ce  métier .d'autre part c'est la rencontre de deux êtres que tout oppose , Emmanuelle Devos et Gregory Montel forme un duo original ,une comédie intelligente !\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"4","comment":"\n                      Très bon film , bien équilibré agréable \nBeaucoup de sensibilité sur le parfum \nActeurs présents et efficaces\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"4","comment":"\n                      Comédie sans grande prétention, Les Parfums marche plutôt bien sur le public, sans doute grâce à ses deux acteurs principaux qui forment un duo sympathique. En revanche, on lui retiendra son histoire vraiment classique et déjà-vu.\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"4","comment":"\n                      Bien sans plus. Certes Emmanuelle Devos et Gregory Montel sont impeccables mais le film n'apporte pas grand chose. Heureusement il évite de tomber dans le piège de la comédie romantique.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"4","comment":"\n                      Excellemment joué avec une belle distribution, Grégory Montel est admirable dans son rôle, un beau film, à ne pas rater.\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"4","comment":"\n                      Enfin un film léger, plaisant, touchant, drôle, émouvant. On s'attache très vite aux personnages, on s'identifie à eux. Un jeu juste des protagonistes principaux dû film. Scénario ficelé, bien rythmé. \nÀ voir d'urgence pour s'évader 1h40!\n        \n            ","stareval_note":"5,0"},{"id_movie":"269023","page_movie":"4","comment":"\n                      Ce film est extraordinairement bien joué et bien tourné. Toute la dimension spirituelle souvent intense au travers du regard et des non-dits est très bien communiquée. Emmanuelle Devos est absolument remarquable. L'intrigue est originale et ne sombre pas dans les clichés. Les musiques sont très bien trouvées et adaptées aux différentes scènes. C'est un très bon film !\nOn y apprend pas mal de choses sur l'odorat, les composants d'un parfum et même la \"recette\" de \"J'adore\" de Dior magnifique parfum s'il en est !\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"4","comment":"\n                      Une belle histoire pleine de sens, de sentiments, d'humour avec un duo surprenant et attachant dans un bain d'humanité qui fleure bon.\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"5","comment":"\n                      Film frais et sympathique sur un sujet qui m'intéresse à la base,férue des odeurs et  le métier de \"nez\" m'ayant tjs fascinée. On passe un bon moment avec ces  2 personnages sincères et attachants.\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"5","comment":"\n                      Derrière un scénario assez convenu se cache un bon divertissement oubliable certes mais pas intéressant pour autant.\n\nLe jeu d'acteur est bon, ça fait le taf sans être exceptionnel.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"5","comment":"\n                      La rencontre entre une diva du parfum et son chauffeur donne une comédie assez convenue, mais pas très drôle. Malgré tous, le plaisir de revenir au cinéma après trois mois de fermeture, l’emporte largement sur les défauts du film.\n        \n            ","stareval_note":"2,5"},{"id_movie":"269023","page_movie":"5","comment":"\n                      Je ne sais pas trop quoi penser de ce film. Alors pourquoi donner un avis ? Justement pour dire qu'après avoir vu ce film, j'ai du mal a avoir un avis. Le film est lent, même un peu \"mou\" et les actions, non, les scènes je devrais dire puisqu'il n'y a pas d'action, se suivent et se ressemblent.\nEt pourtant ... Je ne me suis pas endormi, loin de là. J'ai même plutôt adhéré à l'histoire et aux dialogues. Je me suis même un peu attaché à ces deux personnages qui portent l'ensemble du film. En fait je me suis laissé porté par ce film tout simplement.\nAlors, pas de mort au début. Pas d'enquête au milieu. Pas de coupable à la fin comme ce que la télé nous matraque continuellement. ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"5","comment":"\n                      Très décevant. Film ennuyeux qui caricature le monde des affaires, du transport de Maître. Rien n’est juste dans ce film.\n        \n            ","stareval_note":"1,0"},{"id_movie":"269023","page_movie":"5","comment":"\n                      un film surprenant , un scénario recherché, deux personnages contrastés magnifiquement interprétés. A voir absolument !\n        \n            ","stareval_note":"5,0"},{"id_movie":"269023","page_movie":"5","comment":"\n                      très bon film. une très bonne surprise avec un excellent scénario. des acteurs au top. un très bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"5","comment":"\n                      Deux êtres solitaires se rencontrent : : l'une \"nez\" en parfums, snobe et égocentrique, l'autre chauffeur de maitre, sentimental, maladroit et un rien roublard. Peu à peu leur contact va faire le  vase communicant du meilleur de chacun : elle, à l'occasion d'un épisode d'anosmie post alcoolique va enfin regarder autour d'elle, lui va retrouver le sens des réalités et trouver un vrai métier pour reconquérir sa fille. Les 2 personnages sont attachants et remarquablement bien joués par Emmanuelle Devos et Grégory Montel. C'est un bon film, bien pensé, construit. Emmanuelle Devos, surtout femme de théatre, renoue heureusement avec le cinéma après avoir bien préparé son rîole avec un vrai \"nez\" de chez Dior.\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"5","comment":"\n                      J'avoue que c'est la bande annonce qui m'a convaincue d'aller voir ce film. En lisant le synopsis, j'avais trop pensé à Green book et j'avais (malheureusement) un a priori négatif. Effectivement dans les caractères on retrouve certains ingrédients. Mais ensuite, que de bonnes surprises, un jeu d'acteurs de qualité, à la fois subtil et naturel ; une mise en scène et un regard caméra que l'on trouve rarement dans une comédie ; et un scénario qui évite la comédie romantique telle qu'on aurait pu l'avoir. Un film qui tire les comédies vers le haut.\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"5","comment":"\n                      Un film qui se laisse regarder avec plaisir. Un bon casting, bref un bon moment pour un grand plaisir de retourner au cinéma .\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"5","comment":"\n                      Cà me fait penser à un film plus ancien : miss Daisy et son chauffeur.\nIci, ce n'est pas un grand film, mais c'est divertissant, les acteurs sont bons, même si le scénario est classique (j'allais dire vieux comme le monde).\nUn film amusant à regarder, à voir cet été quand il pleut.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"5","comment":"\n                      Film intéressant dans la mesure où l'action se déroule dans le milieu de la parfumerie, peu connu de beaucoup. \nL'intérêt du film réside principalement dans l'interprétation de ses deux principaux protagonistes, très complémentaires.\nLe film manque cependant, à mon avis, de rythme.\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"5","comment":"\n                      Pour un retour dans les salles obscures, c'est très réussi. Un film très attachant qui ne cède à aucun des poncifs de la vie dite \"moderne\", tout en simplicité et en vérité.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"5","comment":"\n                      Sous l'apparente banalité du quotidien, la vie âpre de ceux dont le travail est fragile, la plaie du manque d'affection, ce qui peut sauver c'est l'écoute et la parole.\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"5","comment":"\n                      très bonne surprise pour la reprise.  Emmanuelle Devos est tout en retenue, Grégory Montel intense. Un film agréable qui nous fait découvrir un univers peu exploité.  On aurait aimé que la projection s'accompagne de diffusion d'odeurs :  la grotte, le savon, l'herbe coupée,  l'usine (peut-être pas ) ...  Avec ou sans odeur je recommande .\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"6","comment":"\n                      C’est un film mou, qui tarde à démarrer et où il ne se passe pas grand-chose. L’acteur Grégory Montel tire son épingle du jeu et il est fort crédible en papa gentil et pas dégourdi. L’héroïne est fatigante de passivité et de dialogues plus que superficiels. Il me tardait la fin que j’ai oublié tellement ce film ne me laissera pas un souvenir favorable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"269023","page_movie":"6","comment":"\n                      Films juste, acteurs remarquables, on rentre petit à petit dans l'univers du nez, du chauffeur et se sa fille.\n        \n            ","stareval_note":"5,0"},{"id_movie":"269023","page_movie":"6","comment":"\n                      Un film plein d'émotions, très fin, où deux existences se croisent.  J'ai beaucoup aimé cette rencontre assez improbable entre une femme au caractère intransigeant et fermé, qui exerce la profession de « nez », et un chauffeur, plutôt mal dans sa peau, maladroit, mais qui ne va pas hésiter à lui dire ce qu’il pense. \nGrégory Montel et Emmanuelle Devos donnent du corps et de l’âme aux personnages qu’ils interprètent. On observe cette relation qui se tisse, on découvre la profondeur des caractères, les blessures, les fragilités, et les forces de chacun deux. \nCe film sonne juste, tout y est sincère et même si parfois certains portraits sont un peu caricaturaux, ils sont tellement attachants que l’on tombe sous le charme. Ni drame, ni comédie, « Les parfums » racontent la vie. \nBonus : on apprend beaucoup sur les parfums qui nous entourent. Pour ma part je ne percevrai plus jamais celui de l’herbe coupée de la même manière…\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"6","comment":"\n                      bonne interprétation des acteurs , mais le rythme est lent et on ne comprend pas bien ou le réalisateur veut nous amener , romance , amitié ...  la fin est un peu plate ... sinon le sujet est intéressant\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"6","comment":"\n                      Emmanuelle Devos incarne admirablement ce « Nez » brisé par un échec professionnel. Depuis lors, Anne Walberg (célébrité du monde du parfum déchue) mène une existence désincarnée, sans émotions, sans joie, sans rire, sans sourire. Recluse,  elle perçoit le monde par ses odeurs, un refuge sans limite certes mais qui a tout instant peut s’effacer par un excès de fatigue.\n« LE PARFUM » nous fait redécouvrir l’odorat, sens que l’on néglige injustement dans nos vies où règne l’apparence et l’esthétique. \nAutre sujet abordé : la complicité père-fille et plus généralement l’attachement réciproque entre les parents et leurs enfants qui dans ce film est malmené par la scission du couple.\nJ’ai aimé cette comédie simplement pour les souvenirs et les états affectifs qu’elle a fait ressurgir en moi. Je pense notamment à la scène du binôme père-fille les pieds dans l’eau, les cheveux dans le vent, les visages sublimés par le bonheur d’un après-midi partagé au bord de l’océan.\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"6","comment":"\n                      Moment agréable, bien joué, des scènes un peu longues quelques fois... mais bien vu . On se laisse prendre et on est surpris quand c'est déjà fini.\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"6","comment":"\n                      Bonjour  je suis Chauffeur de Grande Remise et ce film m’a comblé, j’ai retrouvé dans ce très beau film très bien Interpreté ce que nous vivons très souvent avec une Clientèle extraordinaire  quand j’ai commencé ce beau métier la personne qui m’a recruté m’a dit « vous ne serez pas que Chauffeur.... » et cela s’est révélé exact tous les jours . Bravo au metteur en scène et aux acteurs : une très belle musique de bout en bout.\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"6","comment":"\n                      Très joli film, tout en douceur, avec une belle image et des comédiens attachants. On arrive au générique de fin en ayant envie que les Parfums restent encore un peu...\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"6","comment":"\n                      quel plaisir de renouer avec le cinéma !\nj'ai aimé l'histoire (ce n'est pas une n-ème histoire d'amour entre l'héroïne et son chauffeur...), le jeu des acteurs, la découverte des domaines où un \"nez\" peut intervenir. Et la tendresse de ce film sans mièvrerie\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"6","comment":"\n                      C’est bien mais sans plus. Gregory Montel et Emmanuel Devos sont plutôt bons mais il manque quelque chose pour que ça décolle vraiment. Une certaine paresse côté mise en scène\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"6","comment":"\n                      Un jeu d'acteurs de qualité, à la fois subtil et naturel ; une mise en scène et un regard caméra que l'on trouve rarement dans une comédie. Un scénario qui évite la romance ou le mélo qu'on aurait pu craindre. Emmanuelle Devos est parfaite dans ce rôle de \"nez\", austère et profondément mélancolique. Autre chose à saluer: le réalisateur est parvenu à mettre en image des odeurs, qui n'est pas sans rappeler \"le parfum\" deTom Tykwer avec Ben Whishaw et Dustin Hoffman.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"6","comment":"\n                      Très bon film, j'aime bien les musiques, les images, les acteurs sont super, film à voir vraiment. Super séance, des émotions, des pleurs, des rires !\n        \n            ","stareval_note":"5,0"},{"id_movie":"269023","page_movie":"6","comment":"\n                      Greenbook a la francaise. Deux acteurs très convaincants dans leurs personnages que tout oppose : situation sociale, préoccupations personnelles, personnalité...Ils se découvrent mutuellement et finissent par s'apprécier.\nLe tout sur la trame du milieu de la parfumerie très élitiste. On y decouvre  les débouchés très variés de cette activité.\nScénario plutôt bien ficelé jusqu à la scène finale ou la symbiose nouvelle de ces 2 personnages est symbolisée par le mélange de 2 senteurs\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"6","comment":"\n                      Qu'il est bon de retrouver les salles de cinéma et de voir un très bon film comme celui-ci!!!!\nla réalisation est subtile,les acteurs au sommet ,la musique parfaite.\nbravo!!!!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"6","comment":"\n                      Film d'une grande sensibilité toute en nuances. J'aurais aimé qu'il dur plus longtemps, qu'il aille plus loin, pour en savoir encore et encore plus de ces deux itinéraires attachants.\nA voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"7","comment":"\n                      Sympathique mais suivant tous les codes du film français (scénario, scènes , opposition entre les deux personnages). Ça finit par être banal.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"7","comment":"\n                      Fin, sans fausse note, remarquablement interprété , c'est un cinéma de haut niveau ! On retient l''attention de spectateur sans recourir au suspense. C'est fort.\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"7","comment":"\n                      Très beau moment de cinéma   pour mon premier retour dans \"les salles obscures\" ! Emmanuelle Devos  subtile comme toujours, quant a Gregory Montel , ce film a été pour moi l'occasion de le découvrir et ma foi ces deux acteurs font une belle paire cinématographique. Merci pour cette histoire qui fait du bien.\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"7","comment":"\n                      De l'émotion. Un jeu d'acteur où un regard suffit. Tout le reste, le scénario tiré à 4 épingles , un montage au top, on a de la vraie vie... Et on comprend sans dialogue inutile. Du coup, oui, une émotion, du live. La vie quoi. J'ai pleure plusieurs fois, à 63 ans... Dans une prochaine vie, je serai acteur\n        \n            ","stareval_note":"5,0"},{"id_movie":"269023","page_movie":"7","comment":"\n                      Très bon film, avec une subtilité très belle. Merci pour le message d'espoir et aux acteurs pour beau moment\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"7","comment":"\n                      J'ai beaucoup aimé ce film. Les films de qualité ne courent malheureusement pas les salles de cinéma actuellement, nous donnant l'occasion d'en voir d'autres. Les Parfums est une belle histoire, drôle mais aussi remplie de belles choses. Les acteurs sont très attachants. Je conseille en ces temps difficiles.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"7","comment":"\n                      L’air de rien était l’une des belles surprises de 2012, Grégory Magne signe son retour à travers une comédie agréable et originale. Avec Les parfums, le spectateur a l’occasion de découvrir un métier aussi atypique qu’il est rare ; ce “Nez” incarné par une formidable Emmanuelle Devos. Un personnage qui n’a rien en commun avec celui interprété par Grégory Montel que le réalisateur avait d’ailleurs déjà dirigé. L’histoire nous propose ainsi une rencontre improbable au cours de laquelle on ne peut que tomber sous le charme de Guillaume, un père de famille qui a le coeur sur la main. Un film à l’issue duquel on a qu’une envie c’est de redécouvrir notre odorat !\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"7","comment":"\n                      Le duo fonctionne à merveille et je me suis laisse emporter par un scénario un peu conventionnel mais qui a le mérite d'éviter l'histoire d'amour. Emmanuelle Devis est pzrticulierement attachante.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"7","comment":"\n                      Le duo parfait, Emmanuelle Devos que l'on ne voit pas souvent jouer malheureusement et Gregory Montel qui porte à merveille le rôle de père\n        \n            ","stareval_note":"4,5"},{"id_movie":"269023","page_movie":"7","comment":"\n                      J'étais pas partant du tout pour aller voir ce film. Et comme quoi... \nPour son 2e long-métrage pour Grégory Magne. Il propose un très bon film sur l'odorat et oui le cinéma français ils ont bon de goût. Un scénario et une histoire très originale, qui a de la valeur. J'ai beaucoup aimé cette comédie française qui n'est pas du au genre de tout le monde. Mais après tout bah ça vaut bien quelque chose. Un film plutôt bien voire très bien pour sa spontanéité et son charme sur tout le film. Les Parfums reste quand même très bon dans son originalité imprévisible avec une bonne réalisation tout de même. C'est une comédie qui n'est pas comme les autres, on n'a souvent tendance à dire que le cinéma français c'est trop répétitif et bien non je peux vous dire le contraire. Avec des personnages très bien joué et une bonne cadence. On suit deux personnages dans leurs vies quotidiennes, avec un père qui essaye d'avoir une garde alternée et une femme qui a l'odorat très sensible, qui est un professionnel du parfum mais malheureusement elle commence à perdre un peu de son odorat. Magne a été très investi sur tout ce qui peut apporter, comme je disais c'est une comédie originale à prendre avec des pincettes. Les Parfums n'est pas non plus un chef-d'œuvre parce que même si c'est original et que le scénario est bien écrit on reste quand même sur un même niveau d'humour ma foi. Les Parfums a trouvé son public tout de même. Attention il y a certains passages ennuyeux et des dialogues inutiles sur à certains endroit du film. Ça peut faire endormi le spectateur et perdre toute cette notion. Avec aussi un casting prenable. Emmanuelle Devos qui est excellente dans le rôle Anne Walberg drôle et subtil mais aussi Grégory Montel qui est lui aussi excellent dans son interprétation formidable avec une bonne humeur qui se dégage des deux acteurs.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"7","comment":"\n                      J'ai passé un bon moment. Les acteurs sont bien. Le sujet aussi. Mais en sortant de la projection je me suis dit \"sans plus\".\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"7","comment":"\n                      Très bon film avec une ambiance particulière. Acteurs excellents. On est plongé dans une univers méconnu, l'histoire est touchante. A voir!\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"7","comment":"\n                      Un film où l'évolution des 2 protagonistes et de leur relation est plus importante que le scénario. Au début, chacun des deux à sa façon est en manque de confiance en soi, en manque de plaisir et de gratification dans son propre travail, puis la relation entre les deux les aide à s'affirmer et finalement à changer. Un film à la fois léger et tendre et les comédiens attachants, sincères et crédibles.\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Le film de Gregory Magne n’est pas une énorme surprise cinématographique, sous quel angle que ce soit, mais au moins ce n’est pas une mauvaise surprise et c’est déjà pas mal ! La réalisation de Magne est réussie, son film est plutôt bien tenu, avec des scènes de comédie assez fines, qui alternent avec des moments plus douloureux, plus tendres aussi. Il passe bien, même si on a l’impression au bout d’une heure qu’il tourne un tout petit peu à vide : le postulat de départ étant posé très vite (deux caractères qui s’opposent et finissent par s’apprivoiser, rien de nouveau sous la soleil), il faut du temps au film pour changer de ton et devenir plus dramatique. La musique de Gaétan Roussel est très sympa, il y a quelques plans intéressants, des jolis paysages bien mis en valeur, tout cela est bien maitrisé, très professionnel. La meilleure surprise du film, au final, c’est Gregory Montel. Autant Emmanuelle Devos est dans une composition de femme fermée, un peu hautaine et cassante (mais fragile) qu’elle a déjà éprouvé, et qu’elle maitrise très bien, autant Grégory Montel est surprenant. Je ne connais pas bien cet acteur mais déjà, dans la série « Dix pour Cent » je l’avais remarqué. Attendrissant et lui aussi en souffrance (son divorce se passe mal et sa fille lui manque) mais pas du tout pathétique, son personnage est immédiatement crédible et très attachant. Grégory Montel lui donne une vraie profondeur, réussit à faire passer à l’écran une vraie émotion sans jamais céder à la facilité. Il y a beaucoup de pudeur dans son personnage et son interprétation, je trouve, et c’est une très jolie surprise. Les seconds rôles sont eux moins bien croqués, on a le patron d’agence de chauffeur de maitre qui, on ne sait pas pourquoi, gère son affaire dans un restaurant chinois, un peu bourru mais pas mauvais bougre. Il y a aussi l’agent de Walberg, très focalisé sur le montant des prestations qu’elle déniche et semble évoluer dans une autre monde, sans psychologie ni affect. Et puis il y a aussi Sergi Lopez dans un rôle un peu trop court de médecin, ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Originalité du thème, douceurs de la réalisation, complémentarité et justesse du duo Emmanuel Devos / Gregory Montel sont les points forts de cette comédie qui arrivent presque à masquer le manque de consistence du scénario.\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Entre comédie et comédie dramatique, le film tisse subtilement les liens entre une femme (Emmanuelle Devos) qui es \"nez\" pour les parfums et son chauffeur occasionnel (Gregory Montel)....Le film est très éloigné de la grosse farce, il est  à la fois mystérieux et intimiste, Emmanuelle Devos m'a fait penser à son rôle dans Le film de Carrère \"La moustache\" (2001 ?)....Le scénario n'est pas prévisible, il se dessine au peu au hasard, le film étant parfois psychologique, mais faisant baigner le spectateur dans une atmosphère originale et feutrée ....Les lumières sont douces  comme la musique, la mise en scène est soignée et fine...La direction d'acteurs est juste (il y a peu de personnages) et le réalisme  mélancolique du film fait que le spectateur peut être souvent ému.....Cela a été mon cas.....Je conseille....\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Un film qui évite les facilités et permet quelques surprises. Un sujet jamais traité selon moi avec un beau duo d'acteurs.\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"3","comment":"\n                      dans ce film un doux parfum d originalité  nous embarque dans un film peu commun avec de bon acteurs  .... ceci n est pas qu' un simple résumé mais mon ressenti personnel\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Dans la lignée de L'air Du Temps, son précédent long-métrage,Grégory Magne signe avec Les Parfums une   petite pépite, savant dosage d'émotion et d'humour, excellemment servie par son duo de comédiens Dominique Blanc - Grégory Montel, eux mêmes épaulés par des seconds rôles savoureux ( Gustave  Kervern en tête, en chef d'entreprise qui règle ses affaires au fond d'un restau chinois).Les Parfums n'est peut-être pas l'exemple du film qui fera date mais est sans doute celui qu'il faut aller voir pour reprendre contact avec le grand écran.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Un grand plaisir de retrouver Emmanulle Devos et Gregory Montel qu'on a pu apprécier dans la série 10 pour cent.\nDeux personnages sans aucun point commun se rencontrent se redonnent la confiance en eux qu'ils ont perdue.\nNéanmoins le dénouement du film est beaucoup rapide, on reste sur sa faim.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Comédie légère et suffisamment touchante et captivante, servi par un très bon casting. Le monde du parfum est assez original. On retrouve une petite touche de Green book sur ce coté, évolution d'une amitié entre un chauffeur et son employé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"3","comment":"\n                      \"Les parfums\" est de ce genre de film devant lequel on passe un agréable moment sans en garder un souvenir impérissable. Emmanuelle Devos est parfaite dans ce rôle de \"nez\", austère et profondément mélancolique. Elle forme un duo avec Grégory Montel plutôt attachant, mais Grégory Magne peine à nous faire rire dans ce qui est annoncé comme une comédie. L'ensemble dégage donc de bonnes ondes mais j'ai trouvé qu'avec une idée de départ originale, le film aurait gagné à être plus pimenté, avec un peu plus de folie. Au passage, il y a des seconds rôles sans grand intérêt comme Sergi Lopez (que j'adore…).\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Un film agréable, léger et instructif. Les jeux d'acteurs est excellent, l'histoire se regarde et on ne voit pas le temps passer.\n        \n            ","stareval_note":"3,0"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Une comédie sur un rythme lent et posé pour un tête à tête agréable. Un thème original plutôt bien exploité. Pas mal du tout.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Même si le point de départ est conventionnel, la rencontre de 2 personnes que tout oppose et leur rapprochement, le scénario (écrit par le réalisateur) est suffisamment fin et élaboré pour ne pas tomber dans la facilité et le prévisible. Anne Walberg (Emmanuelle Devos) est « nez » et se fait conduire par un chauffeur, Guillaume Favre (Grégory MONTEL), en cours de divorce. La première vit seule, égocentrique et misanthrope, se consacrant uniquement à son métier, révisant sans cesse la mémorisation des odeurs  tandis que le second cherche à gagner mieux sa vie pour pouvoir louer un logement plus grand et accueillir, en garde alternée, sa fille Léa de 10 ans. Le film est plein de sensibilité (cf. relation entre les odeurs et les souvenirs d’enfance comme celles de l’herbe coupée), tout en retenue et décrit les personnages et les situations par petites touches, à la manière d’un peintre impressionniste et pointilliste. Un travail d’équilibriste et d’orfèvre, bien documenté sur le métier de nez qui n’est pas uniquement dédié à la parfumerie mais à qui on fait appel aussi pour masquer des odeurs (","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Produire et réalisé un film sur les odeurs et les nez est un pari audacieux.  Totalement réussi pourtant.\nGrâce notamment à Emmanuelle Devos, impériale dans un rôle taillé sur mesure. Cette actrice, assez rare ces dernières années, est capable avec une économie de moyens remarquable d'exprimer une vaste gamme de sentiments et d'émotions.\nMais il faut aussi mentionner son acolyte Gregory Montel qui la complète parfaitement avec beaucoup de finesse. Sans oublier de nombreux seconds rôles bien pensés qui donnent une excellente crédibilité au film.\nAu final, une comédie romantique bien ficelée, à la facture classique certes, mais tendre à souhait et qui se laisse découvrir avec grand plaisir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Un film agréable et fin sur une femme particulièrement introvertie mais douée jouant une sommité dans le domaine des nez : ces personnes qui conçoivent les parfums et autres senteurs indispensables à notre vie de tous le jours.\nOn pourrait d’ailleurs imaginer une suite tout aussi agréable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"269023","page_movie":"3","comment":"\n                      Joli sujet, bon acteurs mais scénario convenu et creux. On s'ennuie... et on attend jusqu'à la fin que le film démarre\n        \n            ","stareval_note":"2,5"}]}