{"data":[{"id_movie":"269704","page_movie":"1","comment":"\n                      “Petit Pays” est l’adaptation du roman de Gaël Faye, chanteur, compositeur et écrivain franco-rwandais qui a dû fuir son pays natal à l’âge de treize ans à cause de la guerre civile et du génocide des Tutsis au Rwanda. Outre la présence de Jean-Paule Rouve et des jeunes comédiens au casting, Eric Barbier a souhaité réaliser un film authentique en recrutant de véritables rescapés du génocide pour interpréter les protagonistes de l’histoire.  “Petit Pays” suit le quotidien de Gabriel, un garçon de dix ans au début des années 90 à Bujumbura. Nous découvrons son enfance heureuse et insouciante jusqu’au basculement du pays dans la guerre civile de 1993 qui va ainsi marquer la fin de son innocence. Malheureusement, le film tombe souvent dans le piège de l’émotion facile et la mise en scène accumule les bonnes intentions avec maladresse. “Petit Pays” vaut malgré tout pour son témoignage de l’Histoire.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"269704","page_movie":"1","comment":"\n                      Ce film raconte l'histoire de cette famille vivant paisiblement dans ce petit pays à coté du RWANDA, au cœur du grand continent africain. On assiste au basculement dramatique avec l'irruption de la guerre civile en 1992 et les conséquences pour cette famille. Le film est très dur et violent. Il fait ressortir aussi le coté néfaste du colonialisme dans ce pays. Personnellement, j'ai eu cependant du mal à trouver un grand intérêt au scénario de ce film qui m'a paru manquer d'ampleur.\n\nBernard CORIC\n        \n            ","stareval_note":"2,5"},{"id_movie":"269704","page_movie":"1","comment":"\n                      Excellente adaptation, bouleversante ! Un film qui nous éclaire sur la situation que ce petit pays à pu traverser ! On ne peut en sortir que grandit\n        \n            ","stareval_note":"4,0"},{"id_movie":"269704","page_movie":"1","comment":"\n                      Film d'utilité publique sur l'absurdité de la guerre.\nJ'ai eu la chance d'assister à l'avant première au pathé bellecour. \nCela a été l'occasion pour moi de découvrir Gaël Faye qui est d'une sensibilité et d'une grande pédagogie dans l'exposé des représentations que l'on peut avoir de pays comme le Burundi ou la Rwanda.\nIsabelle Kano également présente a eu une interprétation sublime du personnage d'Yvonne. \nLes enfants et Jean Paul Rouve sont excellent dans leurs rôles. \nMerci au Réalisateur de nous avoir offert un film de ce calibre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"269704","page_movie":"1","comment":"\n                      Hate de voir ce film. J'ai bien apprécié les efforts et la détermination des actreurs de ce film.\nToutes mes félicitations à vous et vous avez également contribué beaucoup pour le developpement économique et socio-culturel de mon cher pays le Rwanda.\n        \n            ","stareval_note":"5,0"}]}