{"data":[{"id_movie":"270488","page_movie":"1","comment":"\n                      Pale copie de l'accusé et évidemment la copie ne vaut pas l'original donc une perte de temps pour ceux qui ont vu l'accusé\n        \n            ","stareval_note":"0,5"},{"id_movie":"270488","page_movie":"1","comment":"\n                      Une excellente surprise que ce thriler italien dont je n'avais jamais entendu parlé.\nLe spectateur est tenu en haleine tout le long du film et les rebondissements sont légions.\nLa fn quant à elle est vraiment inattendue et formidablement bien trouvée.\nLe cinéma italien nous offre là une bien belle pépite, n'hésitez pas à la découvrir.\n        \n            ","stareval_note":"4,5"},{"id_movie":"270488","page_movie":"1","comment":"\n                      Je me disais bien, dès les première minutes, de voir un film déjà vu. Copie de \"L'accusé\", un très bon film espagnol. C'est que les italiens ne peuvent pas faire la traduction qu'ils doivent refaire un même film ? Lamentable ...\n        \n            ","stareval_note":"0,5"},{"id_movie":"270488","page_movie":"1","comment":"\n                      Si vous aimez suivre les enquêtes, découvrir tout au long de l'histoire le démantèlement d'une énigme meurtrière bien ficelé, ce film est fait pour vous. Malgré des acteurs peu convaincants, le peu d'action dans cette histoire, la trame de la résolution du \"problème est captivante, bien faite pour garder le spectateur jusqu'au bout du film. La reconstitution érigée par l'avocat est le film, des retours en arrières, des suppositions, on se prend au jeu dans cette enquête, évidemment et heureusement, une surprise nous attend à la fin.\n        \n            ","stareval_note":"3,0"},{"id_movie":"270488","page_movie":"1","comment":"\n                      Une reprise du film espagnol l accusé \nC est dommage copie conforme sans nuance\nPour ceux qui ont vue l accusé c est une perte de temps\n        \n            ","stareval_note":"1,5"},{"id_movie":"270488","page_movie":"1","comment":"\n                      Un thriller italien bien mené du début jusqu’à la fin avec un scénario original et crédible. Le spectateur est tenu en haleine par le suspens durant tout le film. Le casting est intéressant et l’interprétation de Riccardo Scamarcio remarquable. Vraiment une belle surprise.\n        \n            ","stareval_note":"5,0"},{"id_movie":"270488","page_movie":"1","comment":"\n                      J'ai adoré, suspence jusqu'à la fin du film. Un film comme j'aime. Je recommande vivement. Merci pour ce moment\n        \n            ","stareval_note":"5,0"},{"id_movie":"270488","page_movie":"1","comment":"\n                      Je n'ai pas vu l'original espagnol et n'ai donc pas de point de comparaison. Celui-ci est un très bon thriller aux multiples tiroirs, même si ceux-ci ne sont que des suppositions ou reconstitutions. Si l'on accepte de se perdre dans les suppositions et les faux-semblants, on passe un très bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"270488","page_movie":"1","comment":"\n                      Très belle réalisation !\nSuspens bien mené jusqu'à la fin. \nOn passe un bon moment avec d'excellents acteurs.\n        \n            ","stareval_note":"4,0"},{"id_movie":"270488","page_movie":"1","comment":"\n                      Je precise tout d'abord que je n'ai pas vu L'accusé.  Donc j'ai trouvé le scénario tres bien construit, le film bien rythmé et le suspens haletant.  Pour resumer excellent film sauf piur ceyx qui ont vu l'original espagnol. Faites votre choix mais ne ratez pas cette super intrigue.\n        \n            ","stareval_note":"4,0"},{"id_movie":"270488","page_movie":"1","comment":"\n                      Vraiment moyen, très tiré par les cheveux. Intrigue floue et rapidement téléphonée... moyennement joué.\nUn peu décevant\n        \n            ","stareval_note":"2,5"},{"id_movie":"270488","page_movie":"1","comment":"\n                      Il y a trop de choses tirées par les cheveux dans le scénario de ce film... les rebondissements n'en sont pas vraiment. Mais la fin est une belle trouvaille!\n        \n            ","stareval_note":"3,0"},{"id_movie":"270488","page_movie":"1","comment":"\n                      Je n'ai pas vu l'accusé, mais effectivement en regardant simplement la bande-annonce, les grosses similitudes apparaissent déjà. Bref.\nCe film captive très rapidement en nous présentant une affaire qui semble être un casse-tête à résoudre. Le film se débrouille ensuite assez bien pour égarer le spectateur et créer la surprise, bien que le mauvais jeu des acteurs tend à les trahir. Au-delà de ce suspense bien tenu, les éléments de l'énigme ne s'emboîtent pas aussi parfaitement qu'on souhaite nous le faire croire, beaucoup trop de culot dans le scénario qui se passe de justifier les tours à la limite du vraisemblable qu'il prend. Dans le fond, l'affaire est quand même une vaste fumisterie.\n        \n            ","stareval_note":"3,0"}]}