{"data":[{"id_movie":"271024","page_movie":"1","comment":"\n                      Habitué de la Berlinale, où il a décroché l'Ours d'Or avec Le mariage de Tuya, Wang Quan'an y est revenu l'an dernier avec La femme des steppes, le flic et l’œuf (Öndög), chronique mongole qui fait toucher du doigt l'insoutenable infinitude de l'horizon et, partant, notre dérisoire condition humaine, à nous, les descendants des dinosaures. Le film est un voyage poétique qui ne s'embarrasse (presque) pas de dramaturgie, le meurtre commis dans la steppe n'étant qu'un prétexte pour aller à la rencontre de plusieurs personnages dont une bergère dont le premier voisin se situe à des dizaines de kilomètres. Wang privilégie les scènes en plans (très) larges, souvent au couchant du soleil, où les hommes font presque figures d'intrus dans la nature et parmi les animaux : chameau, loup, vache, chevaux sauvages. Sans céder à une esthétisation outrancière, le film est d'une beauté sidérante, à la lumière tombante du jour, de lampes frontales ou d'un feu de camp. Ce long-métrage contemplatif se savoure sans ennui, avec son humour discret (quand Love me Tender retint nuitamment dans les étendues désertes) et ses dialogues simples et facétieux. Ce cinéma-là, au rythme lent, n'est pas pour tout le monde, sans doute. Il n'en est pas moins précieux pour son cheminement tranquille au-delà des modes et du fracas du monde dit civilisé.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271024","page_movie":"1","comment":"\n                      Tournant le dos à la carte postale, le réalisateur tombe ici dans l'excès inverse : une cinématographie minimaliste, souvent ingrate voire laide (les derniers plans dans la yourte). Le scénario est lui-aussi particulièrement indigent et si le film parvient à ne pas endormir totalement les spectateurs, c'est uniquement grâce au charisme de sa jeune bergère, qui, hélas, n'a pas grand chose à jouer... L'humour de Wang Quan’an, bien présent dans les rares dialogues, tourne à vide et demeure trop répétitif. Un vrai ratage.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271024","page_movie":"1","comment":"\n                      Peut-être, il y a 13 ans, aviez vous vu et apprécié \"Le mariage de Tuya\" ? Eh bien, \"La femme ....\" est du même réalisateur. Il ne se passe pratiquement rien pendant 1 h 40, mais, curieusement, on ne s'ennuie pas !\n        \n            ","stareval_note":"2,5"},{"id_movie":"271024","page_movie":"1","comment":"\n                      Il n’y a pas de quoi s’en relever la nuit, mais l’exercice de style proposé par Quanan Wang est assez amusant. Sur une intrigue minimaliste et encore moins, il filme, contemplatif, le monde qui s’est posé au cœur de la steppe entre un cadavre de femme dénudée, un jeune policier en faction et une bergère qui se charge de lui faire son éducation. C’est plein de sagesse et d’amour L’image est d’une beauté saisissante, la mise en scène aussi paisible que ses protagonistes . On baigne dans un océan de tranquillité heureuse. Béatitude en Mongolie.\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"271024","page_movie":"1","comment":"\n                      De belles images pour un conte minimaliste qui n'évite pas les longueurs mais se laisse regarder pour peu qu'on adhère au style contemplentif.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271024","page_movie":"1","comment":"\n                      Ce n'est pas seulement un film contemplatif aux images sublimes. L'histoire, les dialogues ont du sens et de la sagesse. C'est un film pour ceux qui croient encore qu'il est possible de nourrir et développer sont intériorité.\n        \n            ","stareval_note":"5,0"}]}