{"data":[{"id_movie":"271357","page_movie":"1","comment":"\n                      Je m'étais déjà entiché de cette bande-annonce ! Bon, après pour mettre déjà fait avoir ( ici aussi ) le procédé est quand même un peu lourd, on en raconte trop, certaines scènes n'y sont même pas ... Pour autant, bien calé dans mon siège j'ai su dès la première séquence que le film allait être pour moi ! \n\nOn est bien d'accord, The King of Staten Island est très inégale dans son contenu, foutraque, en même temps c'est un peu le thème du film. Le soufflet monte et redescend à mesure, l'emballage et sa composante sont si cool que l'on ne remarque pas les deux heures et quelques et j'en reviens donc aux scènes sautés, il fallait les y ajouter ! L'histoire m'a aussi un peu parlé, les choses qui s'y passent m'ont donc amusé, fait cogité et ont su me touchés. Judd Apatow que j'aime bien sans être non plus un inconditionnel arrive toujours à prendre le réel, le vécu des siens et les amènent à recrée des situations proche de nous tous en fin de compte. \n\nLes Acteurs et Actrices sont aussi complètement remarquables et géniaux. Pete Davidson est le premier à cité. Cette histoire est la sienne, en partie, il l'y va à fond. Je ne le connaissais pas avant, il a su m’être sympathique. Ces comparses aussi. Maude Apatow, Bel Powley, Marisa Tomei, Steve Buscemi, Moises Arias et tout les autres sont prodigieux. Vraiment, j'aimerai y ajouter un petit mot pour les uns et les autres mais ce serait bien trop long ... \n\nUn film qui m'a vraiment fait plaisir pour ces vacances ! L'idée que je me fais d'une comédie, à la fois distrayante et profonde. Je souhaite le revoir très vite.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271357","page_movie":"1","comment":"\n                      C'est une comédie assez délicieuse ! Comme souvent chez Apatow j'ai l'impression très chaleureuse de vivre avec les personnages  l'histoire, de les connaître depuis toujours même si on les voit seulement depuis 2 scènes. Cela vaut surtout je pense à un très bon travail d'écriture et aux jeu d'acteurs des comédiens, Scott est vraiment attachant. L'humour est particulièrement bien dosé, ne fait pas rire aux éclats mais fait rire comme dans la vraie vie quand quelqu'un dit un truc déplacé par exemple. \n Le film n'est pas trop long car Scott a besoin de longueur pour enfin accepter la mort de son père et entrer vraiment dans la vie active lui atteint de troubles de la personnalité et de la maladie de Chrom.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271357","page_movie":"1","comment":"\n                      Voilà une petite comédie américaine qui ne paye pas de mine au départ et qui s'avère au final hyper rafraîchissante !\nL'humoriste et comédien Pete Davidson joue quasiment ici son propre rôle dans la vraie vie : fils d'un pompier mort sur le terrain quand il était gamin et vivant à Staten Island (un quartier de New York) , il galère psychologiquement de 7 à 23 ans pour tenter de se construire suite à ce drame.\nAtteint d'un trouble de la personnalité et de la maladie de Crohn, il vit toujours chez sa mère et passe son temps à flemmarder, à fumer des joints et à rêver d'être tatoueur professionnel.\nQuand sa maman va enfin à nouveau ouvrir son coeur à un autre homme, la situation va passablement se compliquer...\nA la lecture du synopsis, on imagine plutôt se retrouver face à un drame ou quelque chose d'approchant, ce film s'avère finalement totalement l'inverse : décalé, drôle, léger.\nL'originalité de ce garçon de 23 ans surprend et agace au premier abord, mais son parcours et ses problèmes finissent également par nous toucher et nous faire ressentir tout le potentiel positif qu'il possède en lui.\nBon, amusant et attendrissant.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"1","comment":"\n                      Un film toute en finesse, comédie drôle, amère et souvent déjantée comme son personnage principal. \nTous les acteurs et actrices sont excellents. \nUn regard autobiographique sur la disparition, l'image du père, le deuil, les passages entre enfance, adolescence et âge adulte.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271357","page_movie":"1","comment":"\n                      On n'est pas obligé d'être un fidèle de Judd Apatow, et l'on peut même l'avoir ignoré des années durant, pour de bonnes et de mauvaises raisons, et sortir en grande partie enthousiaste de The King of Staten Island, sans avoir au préalable d'attentes démesurées. C'est le côté perfectible, et de son héros et du film lui-même, qui séduit, à savoir ses côtés fourre-tout, pas très bien rangé, peu orthodoxe et politiquement incorrect, entre autres. Que le scénario s'inspire en grande partie de la vie de son acteur principal, Pete Davidson, jamais totalement remis de la mort de son père pompier, participe évidemment à ce sentiment de se trouver au milieu d'une histoire intime et douloureuse, tant les thèmes de l'acceptation d'un deuil et de la difficulté de se reconstruire irriguent tout le film. Mais Judd Apatow a bâti autour une véritable comédie, parfois bien barrée, qui remet tout en perspective en mélangeant de manière brillante, quoique parfois anarchique, éléments drolatiques et dramatiques. The King of Staten Island est terriblement bavard et aurait pu couper court, parfois, et mettre davantage en évidence les particularismes du quartier de Staten Island, mais il s'avère en contrepartie d'une richesse foisonnante dans l'analyse des caractères de ses protagonistes, jamais coincés dans une quelconque uniformité. A commencer par celui de sn héros de 24 ans, inadapté aux relations humaines, mais qui, d'agaçant, devient peu à peu touchant, incarné par Pete Davidson, remarquable. Impossible enfin de passer à côté de Marisa Tomei, actrice de haute volée, qui livre ici une prestation immense en veuve et mère d'une infinie humanité.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271357","page_movie":"1","comment":"\n                      La bande-annonce donnait envie. Le film est plutôt bon dans son ensemble, on y passe un bon moment. Mais je l'ai trouvé quand même un peu trop long, avec des séquences et des dialogues trop étirés en longueur la plupart du temps par rapport au propos et l'émotion qu'on doit en retirer. L'élément qui permet de compenser cela est de savoir que l'histoire du film et surtout du personnage de Scott est tirée de la vraie histoire du comédien Pete Davidson qui joue donc (presque) son propre rôle et qui le fait très bien d'ailleurs, très belle prestation. Et en soit, c'est peut-être la raison pour laquelle je trouve que c'est sur ce point que le film tire sa force, celui du personnage de Scott, et de sa personnalité marginale, en dehors des codes et des normes. Et en même temps j'ai bien aimé la sensibilité intérieure qui se dégage du personnage, et le ton décalé et léger de son attitude pour ne rien paraître de l'extérieur. Et quelques scènes assez forte où il extériorise sans état d'âme ses pensées et sa réflexion sur la vie de famille et la responsabilité du père, cette faille qui l'a en lui et qui le pèse depuis la disparition du sien. C'est finalement cet équilibre constant dans le développement du personnage et l'écriture tout au long du film qui, entre humour/légèreté et failles intérieures, est intéressant de voir évoluer chez lui. C'est donc plus l'aspect psychologique du personnage qui m'a happé, plus que l'histoire et l'intrigue en elle-même. Mais l'un n'allant pas sans l'autre, j'ai plutôt bien accroché au film :)\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"1","comment":"\n                      Très agréable surprise ce film plein de joie, empathie et tendresse. Les personaje sont touchants et super charismatiques, Marisa Tomei sublime dans son rôle de mère :)\nDommage qu'il y a une partie  pas crédible mais le fond et bon et bienveillant. À voir au cinéma en famille + 14\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"1","comment":"\n                      Sans le moindre doute, ce cinquième long-métrage est (à ce jour) le plus aboutit et le mature qu’a pu mettre mis en scène Judd Apatow.\n\nAprès s’être essayé au teen-movie régressif pour adulte (40 ans, toujours puceau - 2005), avant de montrer crescendo, alternant l’humour (En cloque, mode d'emploi - 2007) et le drame (Funny People - 2009) et avant de dépeindre la vie de famille d’un couple de quarantenaire (40 ans : Mode d'emploi - 2012) et celui d’une fêtarde invétérée (Crazy Amy - 2015), cette fois-ci, il s’inspire de l’histoire tragique vécue par son interprète principal pour nous brosser le (triste) portrait d’un jeune homme fraîchement rentré dans le monde des adultes.\n\nScott 24 ans est un looser adulescent pathétique vivant encore chez sa mère et passant le plus clair de son temps à glander avec ses potes dans un Staten Island de laissé-pour-compte. Préférant de loin fumer de la weed plutôt que de se trouver un job. A la limite de la marginalisation, glandeur nonchalant qui se complait à rejeter la faute sur les autres (entre ses troubles de la personnalité, sa maladie de Crohn et le décès brutal de son père à l’âge de 7ans, la vie ne lui a pas fait de cadeau). Entre sa misérable vie (sociale & sentimentale), la réussite de sa sœur (qui intègre la fac) et sa mère qui doit se battre seule pour élever son Tanguy de fils (avec qui il fera échouer sa nouvelle relation amoureuse). Scott a beau être décourageant à plus d’un titre, il n’en reste pas moins attachant, avec ses rêves d’enfants (il rêve d’ouvrir un \"restaurant / salon de tatouage\"!) et cette facilité déconcertante à ne jamais rien entreprendre et à se la couler douce…\n\nS’il faut bien reconnaître une chose ici, c’est la facilité avec laquelle Judd Apatow parvient à nous entraîner au cœur de ce drame familial. Les personnages sont admirablement bien écrit, ils sont touchants & sincères à la fois. Que ce soit Pete Davidson (membre du Saturday Night Live, il a été coscénariste sur le film, puisque le film est en partie inspirée de sa vie, son père était pompier et est décédé dans le World Trade Center le 11 septembre 2001), mais aussi la radieuse Marisa Tomei, Bill Burr ou encore Steve Buscemi.\n\nThe King of Staten Island (2020) est un récit initiatique à la fois drôle, très drôle (!) et touchant. Offrant par la même occasion, de très beaux rôles à des acteurs peu voir pas connus dans l’hexagone (Pete Davidson & Moises Arias).\n\n► http://bit.ly/CinephileNostalGeek ★ http://twitter.com/B_Renger ◄\n        \n            ","stareval_note":"3,0"},{"id_movie":"271357","page_movie":"1","comment":"\n                      Judd Apatow signe peut-etre son meilleur film. C'est surtout de d'indifférence ou de l'ennui, qu'il m'avait fait ressentir jusquà son excellent 40 ans mode d'emploi. Ici, c'est un portrait sensible d'un adulescent, ou un geek, on ne sait pas trop tant ce phénomène est répandu, incapable de grandir et de prendre sa voie dans ce monde. C'est un beau portrait, représentatif d'une génération, agrementé de quelques bons dialogues biens sentis. En plus le jeune héros immature a la bonne idée d'avoir pour mère la merveilleuse Marisa Tomei... Un bon coup de ciseaux n'aurait pas été superflu pour une comédie longue de 2h17, le gros défaut des comédie Apatow mais on sera indulgent tant le portrait sonne juste.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"1","comment":"\n                      Sérieux ? Que trouver à ce film ? Mal filmé ! Mal éclairé ! Personnage sans saveur et tête à claque. Pas d'histoire. Séquences répétitives et interminables. Long. Très long. Manque de Rythme. A fuir\n        \n            ","stareval_note":"1,0"},{"id_movie":"271357","page_movie":"1","comment":"\n                      \" The King of Staten Island \" est une tragi-comédie qui s’avère original mais qui finit par lasser le spectateur . En effet j'ai trouvé la durée du film (2h14) abusive pour traiter d'un tel sujet par conséquent l'histoire s'étire en longueur, d'autre part j'ai été souvent exaspéré devant le sort du personnage principal qui est  souvent anti-pathique selon moi. C'est dommage car l'acteur principal Pete Davidson a une belle énergie bien accompagné de Marisa Tomei avec des moments drôles et émouvant avec l’évocation de certains sujets douloureux qui peut parler à nous tous.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271357","page_movie":"1","comment":"\n                      Judd Apatow, un ton personnel entre « grosse comédie » et « gravité ». Des histoires sordides et des situations comiques où on rit franchement....et parfois, jaune !!!\nLes mêmes ressorts que la « comédie italienne » des années 70 ? (Monicelli, Scola, Risi, etc) mais avec un ton différent…..\n\nNotre espèce de « Tanguy » américain est plutôt un « loser » et refuse de quitter le nid familial….\nAutour de lui, tout le monde lui fabrique, autour du père disparu, une statue de héros….\nOn s’amuse beaucoup; n’empêche, les personnages sont intéressants (mère et « beau-père » )\nJudd Apatow est un auteur !\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"1","comment":"\n                      Personnage principal attachant et à la gouaille amusante, cela dit j'ai trouvé que le film restait un peu superficiel, en raison de l'écriture de ce personnage principal, sympathique glandeur mais dont les supposés tourments ne ressortent jamais vraiment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271357","page_movie":"1","comment":"\n                      C'est le premier film de Judd Apatow que je vois.\nOn passe un bon moment, c'est relativement rythmé mais ça ne me\n poussera pas à voir ses précédents films.\nCertains gags sont vraiment trop étirés, le film aurait gagné à avoir un montage plus serré pour faire 20 minutes de moins.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271357","page_movie":"1","comment":"\n                      Encore une fois, ce réalisateur a réussi a me maintenir durant tout le film sans que ma concentration ne faiblisse un seul instant. Un très bon film à aller voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Ce film fut une excellente surprise, malgré la longueur (2h17) il est très bien rythmé, alternant humour et moments sérieux.\nIl raconte le quotidien d'un jeune paumé de 24ans, Scott, incapable de se remettre en question qui doit faire face à des changements lorsque sa mère rencontre quelqu'un. \n\nSur un ton d'humour décalé, Le film ne cherche pas à nous amener sur un happy ending banal, mais à nous montrer les difficultés de cette famille et  l'évolution de Scott au fil du temps. \nTrès bon film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Au début j'étais un peu perdue, puis je suis rentrée dans l'histoire de ce jeune homme resté petit garçon. Très beau film, merci pour mon après midi.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      C'est du Judd Apatow classique, le passage entre l'adolescence et l'entrée dans l'âge adulte. C'est extrêmement classique avec un bon casting. J'ai eu du mal à m'attacher au personnage principal. Mouais.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      La photo au générique de fin dit tout: celle de l'acteur (pas du personnage!) enfant avec son héros de papa, pompier décédé au cours de 9/11.\nLe film est donc une espèce d'autobiographie mielleuse, pas drôle, trop longue, sentimentale, sans aucun intérêt, avec un personnage principal de tous les plans et particulièrement énervant. Ca part dans plein de directions sans rien résoudre et la fin 'ouverte' est en fait une non-fin, même pas un début d'anticipation ni d'envol. Ca aurait pu s'arrêter n'importe quand - ça s'arrête là sans aucune raison. De toute façon le film n'a aucune raison d'être à part celle de la complaisance. \nEn fait, le film ressemble à un premier film gentiment maladroit mais plein de bonnes intentions. Le problème, c'est que quand on voit que le réalisateur est aussi celui qui s'est rendu coupable de 'The 40-year-old-virgin', plus aucune excuse de maladresse ou de 'potacherie' n'est recevable. Donc le film n'est ni gentiment maladroit, ni plein de bonnes intentions. C'est juste nul.\n        \n            ","stareval_note":"1,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Si la maladie est particulièrement gênante elle est pourtant bien secondaire par contre, la détresse psychologique de Scott va s'avérer une excuse de faineant d'un Tanguy qui se complait bon gré mal gré dans sa routine de victimisation. La partie cambriolage est complètement superflue, sur la forme comme dans le fond. Scott a tout de même 24 ans, il n'est ni le premier ni le dernier à souffrir, la complaisance au début envers lui et son attitude plus proche d'un enfant gâté agace un temps soit peu. C'est donc un peu long, surtout accentué par des maladresses narratives mais on se prend finalement au jeu, et si Scott nous agace on finit par s'attacher à tous les autres personnages, des collègues pompiers au prétendant en passant par Kelsey/Powley et la maman.\nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Judd Apatow a incarné la relève de la comédie américaine il y a quinze ans avec des films tels que « 40 ans toujours puceau » ou « En cloque, mode d’emploi » qu’il a réalisé ou d’autres qu’il a produit comme « Délire express » ou « 7 ans de réflexion ». Toutes des œuvres qui ont eu un peu plus de mal à percer en France mais qui méritent l’attention par leur ton tantôt grivois et parfois lourd, tantôt mélancolique et doux-amer. Depuis quelques années, Apatow ne rencontre plus autant de succès et le voilà qui revient avec un film à priori plus personnel alors qu’il est davantage autobiographique pour son acteur principal, Pete Davidson, que pour le metteur en scène lui-même. Avec « The King of Staten Island » il réalise là peut-être son meilleur film, le plus apaisé et peut-être celui de la maturité artistique. Un cinéma qui tire plus vers l’indépendant et qui lui va à ravir pour un film qu’on sait que l’on va apprécier dès les premières séquences.\n\n\n\nComme à son habitude, le cinéaste prend son temps et a du mal à couper au montage. Une comédie qui dure plus de deux heures et quinze minutes c’est peu commun. Et il est vrai qu’on pourrait tiquer et trouver le long-métrage bien trop long. Mais hormis quelques scènes dispensables (mais pas désagréables), cela permet de vraiment se plonger dans l’histoire de ce vieil adolescent (ou jeune adulte c’est selon) et son refus de grandir. Un récit d’apprentissage touchant dont l’apparente lenteur et langueur nous emporte et qui fait que l’on s’attache vraiment à ce personnage et tous ceux qui l’entourent. On est davantage face à une chronique de passage à l’âge adulte qu’une véritable comédie, c’est vraiment le portrait de Davidson ou de son alter ego de cinéma qu’il nous est donné de voir. Cet acteur inconnu ici, issu du stand-up, a un sacré charisme et s’avère la grosse révélation du film. Tantôt agaçant, attachant, drôle ou encore épuisant, il est de tous les plans et récolte tous nos suffrages. Grâce à lui, même si on rit peu dans « The King of Staten Island », on a toujours le sourire vissé aux lèvres. Et tous les acteurs, seconds et troisième rôles compris, sont savoureux. Ils forment un casting général en tous points parfait. Les personnages sont croustillants mais jamais exagérés ce qui donne lieu à pas mal de séquences mémorables aux dialogues affûtés. Et tout sonne juste et vrai dans ce film, des répliques aux situations en passant par les personnages, tous profondément attachants et joués par une bande d’acteurs peu connus mais impeccables et épatants de naturel.\n\n\n\nIl y a toutefois pas mal de petites pointes d’émotion parsemées tout le long du film. Et le dernier quart d’heure en contient de sacrées. Et lorsqu’apparaît le générique de fin et que l’on découvre que cette histoire est en partie autobiographique pour son personnage et acteur principal, tout le film prend un sens encore plus fort. Un personnage principal à qui cette œuvre doit beaucoup, pour ainsi dire tout, vu comment gravitent tout le scénario autour de lui. A noter que le contexte de Staten Island est rare et donne un charme particulier au très justement intitulé « The King of Staten Island ». Une œuvre souvent bavarde, parfois inutilement, mais c’est dans ce flot de dialogues ininterrompu qu’on perce à jour les personnages et leurs fêlures. Cela leur donne une psychologie et une consistance bien plus fouillée que la moyenne des comédies américaines. Il n’y a rien d’extraordinaire dans ce film mais c’est parfois l’ordinaire qui se révèle attachant et la somme de petits riens qui constitue ce long-métrage accouche d’un beau film, ni plus ni moins. Un film original durant lequel on ne s’ennuie jamais et dans lequel on voudrait s’immiscer tellement on aime ceux qui le peuplent. Et ce genre de ressenti n’arrive pas si souvent et c’est une bien jolie surprise.\n\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Imbibé de touches autobiographiques de son acteur principal Pete Davidson, \"The King of Staten Island\" est sans doute l'oeuvre la plus mature de Judd Apatow qui nous a plutôt habitué au genre des comédies potaches (\"Crazy Amy\", \"40 ans : mode d'emploi\", \"40 ans toujours puceau\"...). Mais il ne perd pas la maitrise de l'humour pour autant ; au lieu de faire des comédies avec un élément dramatique, il esquisse un drame avec un élément comique. Et cet élément n'est autre que son personnage principal, Scott, un adulescent rebelle et marginal, tatoué des pieds à la tête, atteint de la maladie de Crohn et ne connaissant pas grand chose sur lui-même et sur la vie en générale. A lui seul, il rythme cette chronique aigre-douce qui s'étire et prend le temps d'explorer l'entourage de ses mésaventures. Le rire n'est ici pas gratuit et est souvent au service d'une vérité plus douloureuse, à vif ! La corde sensible n'est jamais vraiment dévoilée mais les thématiques du deuil, du passage à l'âge adulte ou encore l'ombre du 11 septembre 2001 sont au coeur de ce récit initiatique. Il y a vraiment des très beaux moments, des envolées pleines de répartie et d'émotions où les relations touchent au coeur et parlent vrai. Mais on ressent aussi des longueurs certaines qui auraient pu être détournées, ce qui donne une forme irrégulière et un peu fourre-tout au film, un peu à l'image de son personnage. L'interprétation de Marisa Tomei en mère dépassée m'a touché mais ce n'est rien à côté  de celle de Bill Burr, le beau-père ami/ennemi, qui ne paye pas de mine à première vue mais qui se révèle très bien approfondi et complexe au final. Pete Davidson, au départ très agaçant, séduit par son syndrome de Peter Pan, son allure inadaptée aux responsabilités et son génie comique. \"The King of Staten Island\" est une petite bulle légère et fragile, aux multiples couleurs qui vrillent dans tous les sens mais qui est aussi éphémère, à l'instar d'une belle histoire d'un soir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      La petite famille des marginaux et autres exclus s’agrandit avec The King of Staten Island, désormais forte d’un fils un peu paumé qui, à vingt-quatre ans, vit toujours chez sa mère et passe son temps à tatouer ses potes (ou, à défaut, un mineur) en fumant de l’herbe. Un antihéros que le réalisateur Judd Apatow sait rendre attachant : disparition du père, handicap, perspectives d’avenir médiocres, tous ces facteurs tendent à s’incarner dans un corps aux tatouages expressions et conjurations d’un mal-être qui jamais n’influence la bonté essentielle de Scott. Voilà un personnage fascinant, d’autant plus fascinant que son île – ladite Staten Island – avait toutes les raisons de le conduire à la révolte ; et s’il est mis au contact de l’illégalité, comme braquer une pharmacie ou dealer de la drogue, il en reste néanmoins écarté, comme sauvé par la bulle dans laquelle il vit – il est roi en son royaume – et qui le place à part, constamment sur le point de se voir exclu des groupes (la famille, les amis, l’équipe de travail) en raison de sa différence. Une différence qui ne saurait se résumer à un élément caractéristique – toujours puceau à quarante ans, grand gamin mais futur père etc. – mais qui articule une pluralité de petites choses, de détails que le spectateur perçoit sans toujours savoir les mettre en mots. « Just What I Am », comme le dit la chanson. Avec The King of Staten Island, Apatow compose son personnage le plus complexe et peut-être le plus passionnant à suivre ; et c’est pour cette raison que la seconde partie du film, davantage axée sur la relation qui s’installe entre Scott et Ray, convainc moins parce qu’elle enferme son protagoniste dans une trajectoire conventionnelle, déjà vue et revue, évacuant en partie toute l’authenticité d’un grand adolescent pour mieux chanter, une fois encore, la réconciliation. Reste une œuvre sincère qui propose un comique en demi-teinte, où la pantalonnade se charge vite d’une âpreté bienvenue dans le petit cinéma de Judd Apatow.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Que l’on soit adepte ou non des diverses fables de l’adolescence de Judd Apatow, le cinéaste ne démérite pourtant pas toutes les distinctions qu’il convoque. Entre la sublime direction de comédiens et les sujets qu’il aborde, il continue de faire rêver ses personnages adultes au cœur chaud, mais qui doivent faire encore quelques pas vers la maturité et le conformisme, thème récurrent dans sa filmographie. De « 40 ans, toujours puceau » à « Crazy Amy », malgré son enthousiasme, le maître de la comédie US s’essouffle un peu. Mais il entrevoit de rebondir au lieu de se laisser aspirer par un manque de succès. Il prend enfin le risque de virer de bord et comme pour son cinéma, il finit par établir une jonction avec la maturité.\n\nOn nous plonge dans une banlieue de New-York, qui n’a plus rien de fantasmagorique, car le fameux rêve Américain ne semble plus avoir de sens ou de pertinence. Au contraire, cette ville évoque une vieille cicatrice, assez subtilement dès lors que l’on connaît l’origine de l’écriture. Au milieu des débris de Staten Island, l’humoriste Pete Davidson prête ainsi son deuil et son corps tatoué à ce projet, clairement à contrecourant d’un réalisateur qui cherche à se renouveler. Mais il n’est pas question de la personnalité publique, il est question de Scott Carlin, un gamin errant dans les rues entre drogue, sexe et mélancolie. La scène d’ouverture est d’ailleurs représentative de sa lutte pendant toute son évolution, malmené à coup de hasard de sacrifices et de responsabilités. En fermant les yeux sur ceux-ci, il se dédouane évidemment d’un manque, qu’il traine constamment dans sa démarche, sa spontanéité et sa naïveté. Et ce sont pourtant des éléments qui séduiront chez cet homme, mentalement jeune et fébrile.\n\nEn revanche, ce qui patine toujours dans la narration d’Apatow c’est son rythme. Bien que l’on ressente son élan, le cinéaste peine à faire avancer son personnage. En soi, son parcours n’illustre qu’un fragment de vie qui ne se construit que par des juxtapositions de dérapages. Il manque parfois de consistance dans les transitions et des longueurs se créent inévitablement. Mais tout l’âme de l’œuvre ne tourne pas autour de ces détails scénaristiques, car il ne s’agit plus que de filmer un personnage, authentiquement incarner par l’âme d’un orphelin. On le caractérise toujours à travers l’amour, mais ce sera du côté familial que le réconfort viendra. D’abord avec sa sœur Claire (Maude Apatow), qui réussit son émancipation. Puis avec sa mère, Margie, qui nous donne l’occasion de confirmer une Marisa Tomei toujours impériale. Il existera également un semblant de cohésion dans le groupe d’ami, mais ce faux-clan ne fait que servir le trône de Scott, l’aiguille à la main et les émotions sur la peau. De cette manière il exprime ses rêves et ses ambitions primaires. Mais la vie est constamment en mouvement, d’où la catalyse de l’action par des pompiers généreux, mais relativement peu incarner pour exister dans le même récit de Scott.\n\nPourtant, avec la pointe d’humour qui découle de d’un script efficace et de personnages attachants. Le film annonce un double retour, celui de deux nouveaux adultes, où comédien et réalisateur se partagent les pouvoirs au sommet d’un île, qui ouvre des horizons et davantage de possibilités derrière l’ombre de leur passé respectif. Que ce soit dans le mode de vie ou dans une carrière qui piétine, il y a de grands échos autour d’un projet à bâtir et le récit prend soin d’expliquer en quoi la pose de la première pierre peut significativement changer toute un monde, entre le rire et les larmes. Ainsi, « The King of Staten Island » prend tout son sens dans un dernier plan symbolique. Le héros finit par voir les choses en grand et par changer de perspective afin de mieux avancer, tout en épousant la richesse de son environnement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Une belle histoire d'un homme balloté par les épreuves de la vie, une ode à la résilience. \nC'est empli de bons sentiments, parfois drôles, mais trop souvent convenu. C'est agréable sans être inoubliable.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Très bon film de Judd Apatow sur un jeune adulte, \"tanguy\" enfumé sans emploi, incapable de vieillir et de faire le deuil de son père, pompier disparu dans les flammes quelques années plus tôt. Idéalement interprété par Pete Davidson, sorte de fusion parfaite entre le physique de Rami Malek et l'élasticité de Jim Carrey. Comme toujours avec le réalisateur new-yorkais les dialogues sont cisélés comme des petits diamants et l'émotion n'est jamais très loin, on passe du rire aux larmes en un battement de cils. D'autant plus émouvant quand on sait que le père de l'acteur principal est un pompier qui a disparu dans les décombres du World Trade Center. Apatow signe ici sans doute son meilleur film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Superbe feel- good movie avec l'acteur principal qui tient du génie pour un rôle complexe, drôle et attachent. Tout fonctionne dans ce film et les messages passent. A voir pour rire et pleurer.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      \"The King Of Staten Island\" est un excellent comédie dramatique avec une bonne plutôt intéressant, les personnages sont aux top et j'ai trouvé qui y avait un peu de longueurs à certain moment du film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Comédie barrée et bien emmenée. La forme loufoque cache des vrais sujets plus profonds. On rigole bien. Pete Davidson est parfait. Une vraie découverte pour moi.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      King of Staten Island suit le quotidien monotone et oisif d'un jeune adulte touché depuis l'enfance par la mort de son père pompier en intervention. Il ne se passe pas grand chose, tout est dans l'ambiance dans ce quartier new-yorkais, à l'écart des standards et des clichés de Manhattan. Pourtant il suffit d'accrocher au personnage atypique de Scott pour trouver de l'attrait à suivre cette tranche de vie sans véritable histoire, mi-drôle mi-dramatique. Plaisant, sans être inoubliable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"3","comment":"\n                      J'hésite entre  2,5 et 3 car la fin est un peu trop gentillette à mon goût. Je n'ai découvert qu'après coup, que ce film est presque de l'autofiction car l'histoire du personnage principal ressemble à la vie de l'acteur  qui l'incarne car lui aussi a perdu son père , pompier, mort dans le World Trade Center en 11/09/11. C'est drôle , décalé mais encore ici, même si les acteurs jouent tous très bien...A la fin, je me suis dis...so what ...La fin est peut-être trop attendue et sans surprise même dans son traitement.....Donc j'ai du mal à comprendre l'enthousiasme généralisé...\n        \n            ","stareval_note":"3,0"},{"id_movie":"271357","page_movie":"3","comment":"\n                      J’ai été séduit par cette comédie dramatique que je considère comme une pépite. Son personnage principal m’a fasciné. Au premier abord, on pourrait penser que ce jeune rempli de tatouage est parti pour nous livrer une comédie stupide, mais il est beaucoup plus profond que cela. Il y a une vraie exploration de tout son être. S’ensuit une succession d’échecs et d’incertitude. Il m’a touché comme c’est rarement le cas. Sa personnalité est vraiment hors du commun. Difficile de ne pas être marqué par son grain de folie, qui fait aussi ce qu’il y a d’attendrissant en lui. Je ne connaissais pas Pete Davidson, mais sa performance est exceptionnelle. Ça se voit qu’il s’identifie pleinement à l’histoire et nous la fait vivre. Le côté un peu « fou » de Scott fait qu’on rigole énormément. À plusieurs reprises j’avais les larmes aux yeux devant ses énormités. Mais on ne fait pas que rigoler, et c’est là que se trouve sa grande force. Il y a une part émotionnelle très bien travaillée. L’approche de Scott est complète car on va pouvoir voir toute sa recherche de soi, mais aussi ses relations extérieures avec sa famille et l’amour. Se trouver sera le but principal du film, et on réflexionnera beaucoup sur lui, ce qui l’a poussé à être comme cela, et ce qu’il pourra advenir. Les protagonistes secondaires sont bien utilisés en enrichissant le récit sans l’étouffer. Marisa Tomei m’a impressionné. Il y a beaucoup d’espoir et de fraternité qui est délivré dans le message de ce film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271357","page_movie":"3","comment":"\n                      Pete Davidson est la vraie révélation de ce film plein d'humour et de tendresse. J'ai beaucoup aimé les personnages et l'histoire de ce jeune garçon perdu entre son père décédé et sa mère qui veut retrouver un nouvel homme dans sa vie. Les dialogues sont bien écrits et l'interprétation impeccable.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271357","page_movie":"3","comment":"\n                      Judd Apatow poursuit sa réflexion sur ces jeunes adultes peinant justement à entrer dans l'age adulte. Là ,le cas est un peu spécial Scott a perdu son père, pompier ,dans un incendie alors qu'il n'avait que 7 ans. Traumatisé et élevé dans le culte du père/héros ,Scott sombre dans la petite délinquance ,drogue, petits larcins,oisiveté et surtout mélancolie. La fréquentation d'un nouveau pompier par sa mère révélera à Scott ,une certaine vérité et peut être une rédemption. La force d'Apatow est de toujours nous ramené dans le film et sa trame alors que l'on commence à sérieusement s'égarer. Un film troublant, nous entraînant dans nombre d'émotions (positives et négatives). Les acteurs sont bons ,chacun dans leur rôle avec mention très spéciale pour Marisa Tomeï( hélas trop rare à l'affiche).A voir\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"3","comment":"\n                      Très bonne comédie. Protagoniste attachant dans ses délires, mais avec sa tendresse touchante. Les relations entre les différents personnages sont bonnes, que ce soit avec sa mère, sa \"copine\" ou le nouveau petit ami de sa mère. Je recommande chaudement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"3","comment":"\n                      J'attendais que The King Of Staten Island devienne drôle et engageant mais non. En plus de cela Pete était incroyablement peu aimable. J'attendais toujours que son personnage se transforme et apprenne mais cela ne s'est pas produit. Je comprends la direction dans laquelle ce film essayait d'aller mais il l'a terriblement manqué. Un film sous-financé et une histoire complètement irréaliste. Souvenez-vous de ce type qui fumait de la drogue et faisait ses propres tatouages. C'est ce perdant à 30 ans vivant dans le sous-sol de maman jouant à des jeux vidéo toute la journée et fumant de l'herbe qui est supposé être notre héro. The King Of Staten Island est lent sans incident mais pire encore c'est le gaspillage d'un noyau solide d'acteurs vétérans. Malheureusement le casting de Davidson dans ce qui semble être une sorte de projet de vanité peu judicieux a condamné ce film depuis le début. Comment Davidson a décroché ce rôle est assez déconcertant. Le reste de la distribution n'a pas été beaucoup mieux, le pompier fougueux joué par Bill Burr étant l'exception. Enfin le rythme du film était lent et le temps d'exécution de plus de 2 heures commençait à ressembler davantage à 4 heures. Dommage cependant car j'avais vraiment bon espoir pour ce film...\n        \n            ","stareval_note":"1,0"},{"id_movie":"271357","page_movie":"3","comment":"\n                      Ce film sans ambition particulière est au final une bonne surprise, il sonne juste et malgré le sujet quelque peut tragique dont il traite je l'ai trouvé plutôt comique et l'acteur principal Pete Davidson y est pour beaucoup. Ceci est le premier de ce plus très jeune acteur mais je l'ai trouvé très convaincant et je ne doute pas que nous le retrouverons dans d'autres films rapidement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271357","page_movie":"3","comment":"\n                      Premier point positif : la BO est un pur délice. J'ai vraiment été séduit par le jeux des acteurs aux profils complètement différents. Film évidemment centré sur la vie de Scott, j'avais peur que le film ne soit pas assez rythmé et qu'on entre dans une fatale lassitude au bout de quelques scènes. Et bien, j'ai eu faux. On prend timidement plaisir à suivre la vie de Scott (Pete Davidson y joue quasiment son propre rôle), pour au final s'y attacher. L'humour y est semé avec une parcimonie divine. Curieux de voir Pete Davidson dans un autre rôle pour vérifier tout l'étendue de son talent. Affaire à suivre.\n\nUn parfait mélange d'humour, de chagrin, de tristesse, d'énergie et de dialogues crus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Ce film fut une excellente surprise, malgré la longueur (2h17) il est très bien rythmé, alternant humour et moments sérieux.\nIl raconte le quotidien d'un jeune paumé de 24ans, Scott, incapable de se remettre en question qui doit faire face à des changements lorsque sa mère rencontre quelqu'un. \n\nSur un ton d'humour décalé, Le film ne cherche pas à nous amener sur un happy ending banal, mais à nous montrer les difficultés de cette famille et  l'évolution de Scott au fil du temps. \nTrès bon film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Au début j'étais un peu perdue, puis je suis rentrée dans l'histoire de ce jeune homme resté petit garçon. Très beau film, merci pour mon après midi.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      C'est du Judd Apatow classique, le passage entre l'adolescence et l'entrée dans l'âge adulte. C'est extrêmement classique avec un bon casting. J'ai eu du mal à m'attacher au personnage principal. Mouais.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      La photo au générique de fin dit tout: celle de l'acteur (pas du personnage!) enfant avec son héros de papa, pompier décédé au cours de 9/11.\nLe film est donc une espèce d'autobiographie mielleuse, pas drôle, trop longue, sentimentale, sans aucun intérêt, avec un personnage principal de tous les plans et particulièrement énervant. Ca part dans plein de directions sans rien résoudre et la fin 'ouverte' est en fait une non-fin, même pas un début d'anticipation ni d'envol. Ca aurait pu s'arrêter n'importe quand - ça s'arrête là sans aucune raison. De toute façon le film n'a aucune raison d'être à part celle de la complaisance. \nEn fait, le film ressemble à un premier film gentiment maladroit mais plein de bonnes intentions. Le problème, c'est que quand on voit que le réalisateur est aussi celui qui s'est rendu coupable de 'The 40-year-old-virgin', plus aucune excuse de maladresse ou de 'potacherie' n'est recevable. Donc le film n'est ni gentiment maladroit, ni plein de bonnes intentions. C'est juste nul.\n        \n            ","stareval_note":"1,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Si la maladie est particulièrement gênante elle est pourtant bien secondaire par contre, la détresse psychologique de Scott va s'avérer une excuse de faineant d'un Tanguy qui se complait bon gré mal gré dans sa routine de victimisation. La partie cambriolage est complètement superflue, sur la forme comme dans le fond. Scott a tout de même 24 ans, il n'est ni le premier ni le dernier à souffrir, la complaisance au début envers lui et son attitude plus proche d'un enfant gâté agace un temps soit peu. C'est donc un peu long, surtout accentué par des maladresses narratives mais on se prend finalement au jeu, et si Scott nous agace on finit par s'attacher à tous les autres personnages, des collègues pompiers au prétendant en passant par Kelsey/Powley et la maman.\nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Judd Apatow a incarné la relève de la comédie américaine il y a quinze ans avec des films tels que « 40 ans toujours puceau » ou « En cloque, mode d’emploi » qu’il a réalisé ou d’autres qu’il a produit comme « Délire express » ou « 7 ans de réflexion ». Toutes des œuvres qui ont eu un peu plus de mal à percer en France mais qui méritent l’attention par leur ton tantôt grivois et parfois lourd, tantôt mélancolique et doux-amer. Depuis quelques années, Apatow ne rencontre plus autant de succès et le voilà qui revient avec un film à priori plus personnel alors qu’il est davantage autobiographique pour son acteur principal, Pete Davidson, que pour le metteur en scène lui-même. Avec « The King of Staten Island » il réalise là peut-être son meilleur film, le plus apaisé et peut-être celui de la maturité artistique. Un cinéma qui tire plus vers l’indépendant et qui lui va à ravir pour un film qu’on sait que l’on va apprécier dès les premières séquences.\n\n\n\nComme à son habitude, le cinéaste prend son temps et a du mal à couper au montage. Une comédie qui dure plus de deux heures et quinze minutes c’est peu commun. Et il est vrai qu’on pourrait tiquer et trouver le long-métrage bien trop long. Mais hormis quelques scènes dispensables (mais pas désagréables), cela permet de vraiment se plonger dans l’histoire de ce vieil adolescent (ou jeune adulte c’est selon) et son refus de grandir. Un récit d’apprentissage touchant dont l’apparente lenteur et langueur nous emporte et qui fait que l’on s’attache vraiment à ce personnage et tous ceux qui l’entourent. On est davantage face à une chronique de passage à l’âge adulte qu’une véritable comédie, c’est vraiment le portrait de Davidson ou de son alter ego de cinéma qu’il nous est donné de voir. Cet acteur inconnu ici, issu du stand-up, a un sacré charisme et s’avère la grosse révélation du film. Tantôt agaçant, attachant, drôle ou encore épuisant, il est de tous les plans et récolte tous nos suffrages. Grâce à lui, même si on rit peu dans « The King of Staten Island », on a toujours le sourire vissé aux lèvres. Et tous les acteurs, seconds et troisième rôles compris, sont savoureux. Ils forment un casting général en tous points parfait. Les personnages sont croustillants mais jamais exagérés ce qui donne lieu à pas mal de séquences mémorables aux dialogues affûtés. Et tout sonne juste et vrai dans ce film, des répliques aux situations en passant par les personnages, tous profondément attachants et joués par une bande d’acteurs peu connus mais impeccables et épatants de naturel.\n\n\n\nIl y a toutefois pas mal de petites pointes d’émotion parsemées tout le long du film. Et le dernier quart d’heure en contient de sacrées. Et lorsqu’apparaît le générique de fin et que l’on découvre que cette histoire est en partie autobiographique pour son personnage et acteur principal, tout le film prend un sens encore plus fort. Un personnage principal à qui cette œuvre doit beaucoup, pour ainsi dire tout, vu comment gravitent tout le scénario autour de lui. A noter que le contexte de Staten Island est rare et donne un charme particulier au très justement intitulé « The King of Staten Island ». Une œuvre souvent bavarde, parfois inutilement, mais c’est dans ce flot de dialogues ininterrompu qu’on perce à jour les personnages et leurs fêlures. Cela leur donne une psychologie et une consistance bien plus fouillée que la moyenne des comédies américaines. Il n’y a rien d’extraordinaire dans ce film mais c’est parfois l’ordinaire qui se révèle attachant et la somme de petits riens qui constitue ce long-métrage accouche d’un beau film, ni plus ni moins. Un film original durant lequel on ne s’ennuie jamais et dans lequel on voudrait s’immiscer tellement on aime ceux qui le peuplent. Et ce genre de ressenti n’arrive pas si souvent et c’est une bien jolie surprise.\n\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Imbibé de touches autobiographiques de son acteur principal Pete Davidson, \"The King of Staten Island\" est sans doute l'oeuvre la plus mature de Judd Apatow qui nous a plutôt habitué au genre des comédies potaches (\"Crazy Amy\", \"40 ans : mode d'emploi\", \"40 ans toujours puceau\"...). Mais il ne perd pas la maitrise de l'humour pour autant ; au lieu de faire des comédies avec un élément dramatique, il esquisse un drame avec un élément comique. Et cet élément n'est autre que son personnage principal, Scott, un adulescent rebelle et marginal, tatoué des pieds à la tête, atteint de la maladie de Crohn et ne connaissant pas grand chose sur lui-même et sur la vie en générale. A lui seul, il rythme cette chronique aigre-douce qui s'étire et prend le temps d'explorer l'entourage de ses mésaventures. Le rire n'est ici pas gratuit et est souvent au service d'une vérité plus douloureuse, à vif ! La corde sensible n'est jamais vraiment dévoilée mais les thématiques du deuil, du passage à l'âge adulte ou encore l'ombre du 11 septembre 2001 sont au coeur de ce récit initiatique. Il y a vraiment des très beaux moments, des envolées pleines de répartie et d'émotions où les relations touchent au coeur et parlent vrai. Mais on ressent aussi des longueurs certaines qui auraient pu être détournées, ce qui donne une forme irrégulière et un peu fourre-tout au film, un peu à l'image de son personnage. L'interprétation de Marisa Tomei en mère dépassée m'a touché mais ce n'est rien à côté  de celle de Bill Burr, le beau-père ami/ennemi, qui ne paye pas de mine à première vue mais qui se révèle très bien approfondi et complexe au final. Pete Davidson, au départ très agaçant, séduit par son syndrome de Peter Pan, son allure inadaptée aux responsabilités et son génie comique. \"The King of Staten Island\" est une petite bulle légère et fragile, aux multiples couleurs qui vrillent dans tous les sens mais qui est aussi éphémère, à l'instar d'une belle histoire d'un soir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      La petite famille des marginaux et autres exclus s’agrandit avec The King of Staten Island, désormais forte d’un fils un peu paumé qui, à vingt-quatre ans, vit toujours chez sa mère et passe son temps à tatouer ses potes (ou, à défaut, un mineur) en fumant de l’herbe. Un antihéros que le réalisateur Judd Apatow sait rendre attachant : disparition du père, handicap, perspectives d’avenir médiocres, tous ces facteurs tendent à s’incarner dans un corps aux tatouages expressions et conjurations d’un mal-être qui jamais n’influence la bonté essentielle de Scott. Voilà un personnage fascinant, d’autant plus fascinant que son île – ladite Staten Island – avait toutes les raisons de le conduire à la révolte ; et s’il est mis au contact de l’illégalité, comme braquer une pharmacie ou dealer de la drogue, il en reste néanmoins écarté, comme sauvé par la bulle dans laquelle il vit – il est roi en son royaume – et qui le place à part, constamment sur le point de se voir exclu des groupes (la famille, les amis, l’équipe de travail) en raison de sa différence. Une différence qui ne saurait se résumer à un élément caractéristique – toujours puceau à quarante ans, grand gamin mais futur père etc. – mais qui articule une pluralité de petites choses, de détails que le spectateur perçoit sans toujours savoir les mettre en mots. « Just What I Am », comme le dit la chanson. Avec The King of Staten Island, Apatow compose son personnage le plus complexe et peut-être le plus passionnant à suivre ; et c’est pour cette raison que la seconde partie du film, davantage axée sur la relation qui s’installe entre Scott et Ray, convainc moins parce qu’elle enferme son protagoniste dans une trajectoire conventionnelle, déjà vue et revue, évacuant en partie toute l’authenticité d’un grand adolescent pour mieux chanter, une fois encore, la réconciliation. Reste une œuvre sincère qui propose un comique en demi-teinte, où la pantalonnade se charge vite d’une âpreté bienvenue dans le petit cinéma de Judd Apatow.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Que l’on soit adepte ou non des diverses fables de l’adolescence de Judd Apatow, le cinéaste ne démérite pourtant pas toutes les distinctions qu’il convoque. Entre la sublime direction de comédiens et les sujets qu’il aborde, il continue de faire rêver ses personnages adultes au cœur chaud, mais qui doivent faire encore quelques pas vers la maturité et le conformisme, thème récurrent dans sa filmographie. De « 40 ans, toujours puceau » à « Crazy Amy », malgré son enthousiasme, le maître de la comédie US s’essouffle un peu. Mais il entrevoit de rebondir au lieu de se laisser aspirer par un manque de succès. Il prend enfin le risque de virer de bord et comme pour son cinéma, il finit par établir une jonction avec la maturité.\n\nOn nous plonge dans une banlieue de New-York, qui n’a plus rien de fantasmagorique, car le fameux rêve Américain ne semble plus avoir de sens ou de pertinence. Au contraire, cette ville évoque une vieille cicatrice, assez subtilement dès lors que l’on connaît l’origine de l’écriture. Au milieu des débris de Staten Island, l’humoriste Pete Davidson prête ainsi son deuil et son corps tatoué à ce projet, clairement à contrecourant d’un réalisateur qui cherche à se renouveler. Mais il n’est pas question de la personnalité publique, il est question de Scott Carlin, un gamin errant dans les rues entre drogue, sexe et mélancolie. La scène d’ouverture est d’ailleurs représentative de sa lutte pendant toute son évolution, malmené à coup de hasard de sacrifices et de responsabilités. En fermant les yeux sur ceux-ci, il se dédouane évidemment d’un manque, qu’il traine constamment dans sa démarche, sa spontanéité et sa naïveté. Et ce sont pourtant des éléments qui séduiront chez cet homme, mentalement jeune et fébrile.\n\nEn revanche, ce qui patine toujours dans la narration d’Apatow c’est son rythme. Bien que l’on ressente son élan, le cinéaste peine à faire avancer son personnage. En soi, son parcours n’illustre qu’un fragment de vie qui ne se construit que par des juxtapositions de dérapages. Il manque parfois de consistance dans les transitions et des longueurs se créent inévitablement. Mais tout l’âme de l’œuvre ne tourne pas autour de ces détails scénaristiques, car il ne s’agit plus que de filmer un personnage, authentiquement incarner par l’âme d’un orphelin. On le caractérise toujours à travers l’amour, mais ce sera du côté familial que le réconfort viendra. D’abord avec sa sœur Claire (Maude Apatow), qui réussit son émancipation. Puis avec sa mère, Margie, qui nous donne l’occasion de confirmer une Marisa Tomei toujours impériale. Il existera également un semblant de cohésion dans le groupe d’ami, mais ce faux-clan ne fait que servir le trône de Scott, l’aiguille à la main et les émotions sur la peau. De cette manière il exprime ses rêves et ses ambitions primaires. Mais la vie est constamment en mouvement, d’où la catalyse de l’action par des pompiers généreux, mais relativement peu incarner pour exister dans le même récit de Scott.\n\nPourtant, avec la pointe d’humour qui découle de d’un script efficace et de personnages attachants. Le film annonce un double retour, celui de deux nouveaux adultes, où comédien et réalisateur se partagent les pouvoirs au sommet d’un île, qui ouvre des horizons et davantage de possibilités derrière l’ombre de leur passé respectif. Que ce soit dans le mode de vie ou dans une carrière qui piétine, il y a de grands échos autour d’un projet à bâtir et le récit prend soin d’expliquer en quoi la pose de la première pierre peut significativement changer toute un monde, entre le rire et les larmes. Ainsi, « The King of Staten Island » prend tout son sens dans un dernier plan symbolique. Le héros finit par voir les choses en grand et par changer de perspective afin de mieux avancer, tout en épousant la richesse de son environnement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Une belle histoire d'un homme balloté par les épreuves de la vie, une ode à la résilience. \nC'est empli de bons sentiments, parfois drôles, mais trop souvent convenu. C'est agréable sans être inoubliable.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Très bon film de Judd Apatow sur un jeune adulte, \"tanguy\" enfumé sans emploi, incapable de vieillir et de faire le deuil de son père, pompier disparu dans les flammes quelques années plus tôt. Idéalement interprété par Pete Davidson, sorte de fusion parfaite entre le physique de Rami Malek et l'élasticité de Jim Carrey. Comme toujours avec le réalisateur new-yorkais les dialogues sont cisélés comme des petits diamants et l'émotion n'est jamais très loin, on passe du rire aux larmes en un battement de cils. D'autant plus émouvant quand on sait que le père de l'acteur principal est un pompier qui a disparu dans les décombres du World Trade Center. Apatow signe ici sans doute son meilleur film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Superbe feel- good movie avec l'acteur principal qui tient du génie pour un rôle complexe, drôle et attachent. Tout fonctionne dans ce film et les messages passent. A voir pour rire et pleurer.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      \"The King Of Staten Island\" est un excellent comédie dramatique avec une bonne plutôt intéressant, les personnages sont aux top et j'ai trouvé qui y avait un peu de longueurs à certain moment du film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271357","page_movie":"2","comment":"\n                      Comédie barrée et bien emmenée. La forme loufoque cache des vrais sujets plus profonds. On rigole bien. Pete Davidson est parfait. Une vraie découverte pour moi.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271357","page_movie":"2","comment":"\n                      King of Staten Island suit le quotidien monotone et oisif d'un jeune adulte touché depuis l'enfance par la mort de son père pompier en intervention. Il ne se passe pas grand chose, tout est dans l'ambiance dans ce quartier new-yorkais, à l'écart des standards et des clichés de Manhattan. Pourtant il suffit d'accrocher au personnage atypique de Scott pour trouver de l'attrait à suivre cette tranche de vie sans véritable histoire, mi-drôle mi-dramatique. Plaisant, sans être inoubliable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"3","comment":"\n                      J'hésite entre  2,5 et 3 car la fin est un peu trop gentillette à mon goût. Je n'ai découvert qu'après coup, que ce film est presque de l'autofiction car l'histoire du personnage principal ressemble à la vie de l'acteur  qui l'incarne car lui aussi a perdu son père , pompier, mort dans le World Trade Center en 11/09/11. C'est drôle , décalé mais encore ici, même si les acteurs jouent tous très bien...A la fin, je me suis dis...so what ...La fin est peut-être trop attendue et sans surprise même dans son traitement.....Donc j'ai du mal à comprendre l'enthousiasme généralisé...\n        \n            ","stareval_note":"3,0"},{"id_movie":"271357","page_movie":"3","comment":"\n                      J’ai été séduit par cette comédie dramatique que je considère comme une pépite. Son personnage principal m’a fasciné. Au premier abord, on pourrait penser que ce jeune rempli de tatouage est parti pour nous livrer une comédie stupide, mais il est beaucoup plus profond que cela. Il y a une vraie exploration de tout son être. S’ensuit une succession d’échecs et d’incertitude. Il m’a touché comme c’est rarement le cas. Sa personnalité est vraiment hors du commun. Difficile de ne pas être marqué par son grain de folie, qui fait aussi ce qu’il y a d’attendrissant en lui. Je ne connaissais pas Pete Davidson, mais sa performance est exceptionnelle. Ça se voit qu’il s’identifie pleinement à l’histoire et nous la fait vivre. Le côté un peu « fou » de Scott fait qu’on rigole énormément. À plusieurs reprises j’avais les larmes aux yeux devant ses énormités. Mais on ne fait pas que rigoler, et c’est là que se trouve sa grande force. Il y a une part émotionnelle très bien travaillée. L’approche de Scott est complète car on va pouvoir voir toute sa recherche de soi, mais aussi ses relations extérieures avec sa famille et l’amour. Se trouver sera le but principal du film, et on réflexionnera beaucoup sur lui, ce qui l’a poussé à être comme cela, et ce qu’il pourra advenir. Les protagonistes secondaires sont bien utilisés en enrichissant le récit sans l’étouffer. Marisa Tomei m’a impressionné. Il y a beaucoup d’espoir et de fraternité qui est délivré dans le message de ce film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271357","page_movie":"3","comment":"\n                      Pete Davidson est la vraie révélation de ce film plein d'humour et de tendresse. J'ai beaucoup aimé les personnages et l'histoire de ce jeune garçon perdu entre son père décédé et sa mère qui veut retrouver un nouvel homme dans sa vie. Les dialogues sont bien écrits et l'interprétation impeccable.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271357","page_movie":"3","comment":"\n                      Judd Apatow poursuit sa réflexion sur ces jeunes adultes peinant justement à entrer dans l'age adulte. Là ,le cas est un peu spécial Scott a perdu son père, pompier ,dans un incendie alors qu'il n'avait que 7 ans. Traumatisé et élevé dans le culte du père/héros ,Scott sombre dans la petite délinquance ,drogue, petits larcins,oisiveté et surtout mélancolie. La fréquentation d'un nouveau pompier par sa mère révélera à Scott ,une certaine vérité et peut être une rédemption. La force d'Apatow est de toujours nous ramené dans le film et sa trame alors que l'on commence à sérieusement s'égarer. Un film troublant, nous entraînant dans nombre d'émotions (positives et négatives). Les acteurs sont bons ,chacun dans leur rôle avec mention très spéciale pour Marisa Tomeï( hélas trop rare à l'affiche).A voir\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"3","comment":"\n                      Très bonne comédie. Protagoniste attachant dans ses délires, mais avec sa tendresse touchante. Les relations entre les différents personnages sont bonnes, que ce soit avec sa mère, sa \"copine\" ou le nouveau petit ami de sa mère. Je recommande chaudement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271357","page_movie":"3","comment":"\n                      J'attendais que The King Of Staten Island devienne drôle et engageant mais non. En plus de cela Pete était incroyablement peu aimable. J'attendais toujours que son personnage se transforme et apprenne mais cela ne s'est pas produit. Je comprends la direction dans laquelle ce film essayait d'aller mais il l'a terriblement manqué. Un film sous-financé et une histoire complètement irréaliste. Souvenez-vous de ce type qui fumait de la drogue et faisait ses propres tatouages. C'est ce perdant à 30 ans vivant dans le sous-sol de maman jouant à des jeux vidéo toute la journée et fumant de l'herbe qui est supposé être notre héro. The King Of Staten Island est lent sans incident mais pire encore c'est le gaspillage d'un noyau solide d'acteurs vétérans. Malheureusement le casting de Davidson dans ce qui semble être une sorte de projet de vanité peu judicieux a condamné ce film depuis le début. Comment Davidson a décroché ce rôle est assez déconcertant. Le reste de la distribution n'a pas été beaucoup mieux, le pompier fougueux joué par Bill Burr étant l'exception. Enfin le rythme du film était lent et le temps d'exécution de plus de 2 heures commençait à ressembler davantage à 4 heures. Dommage cependant car j'avais vraiment bon espoir pour ce film...\n        \n            ","stareval_note":"1,0"},{"id_movie":"271357","page_movie":"3","comment":"\n                      Ce film sans ambition particulière est au final une bonne surprise, il sonne juste et malgré le sujet quelque peut tragique dont il traite je l'ai trouvé plutôt comique et l'acteur principal Pete Davidson y est pour beaucoup. Ceci est le premier de ce plus très jeune acteur mais je l'ai trouvé très convaincant et je ne doute pas que nous le retrouverons dans d'autres films rapidement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271357","page_movie":"3","comment":"\n                      Premier point positif : la BO est un pur délice. J'ai vraiment été séduit par le jeux des acteurs aux profils complètement différents. Film évidemment centré sur la vie de Scott, j'avais peur que le film ne soit pas assez rythmé et qu'on entre dans une fatale lassitude au bout de quelques scènes. Et bien, j'ai eu faux. On prend timidement plaisir à suivre la vie de Scott (Pete Davidson y joue quasiment son propre rôle), pour au final s'y attacher. L'humour y est semé avec une parcimonie divine. Curieux de voir Pete Davidson dans un autre rôle pour vérifier tout l'étendue de son talent. Affaire à suivre.\n\nUn parfait mélange d'humour, de chagrin, de tristesse, d'énergie et de dialogues crus.\n        \n            ","stareval_note":"3,0"}]}