{"data":[{"id_movie":"271733","page_movie":"1","comment":"\n                      comédie caricaturale    jusqu’à la dernière séquence (musicale). Un sommet de ridicule. !  c'est affligeant ! il ne ressort rien de ce film, tout est survolé de manière qui doit se vouloir burlesque ???      à fuir !!\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"1","comment":"\n                      Désolée aussi mais ce film est un vrai navet, pour une comédie ce n'est pas drôle et vraiment on nous prend pour des idiots. ...\n        \n            ","stareval_note":"1,5"},{"id_movie":"271733","page_movie":"1","comment":"\n                      « La Bonne épouse » est l’exemple même de la comédie intelligente, percutante et finalement instructive, tout en étant drôle à souhait, malicieuse et pour conclure très innovante dans son concept !\nUn tour de force que Martin Provost nous sert sur un plateau, tenu par une épouse modèle, (mais plus pour très longtemps évidemment !) de celle que l’on forme dans ce type d’institution privée ou d’école ménagère. \nComme celle tenue de main de fer au fin fond de l’Alsace par Paulette, interprétée par Juliette Binoche étonnante et rayonnante !\nMais ce qui fait des étincelles tient aussi à ses deux acolytes que sont Yolande Moreau et Noémie Lvosky, respectivement belle-sœur un peu rêveuse et religieuse au caractère trempé !\nToutes deux, sont aussi de sacrés personnages, d’une poésie pour l’une et d’un punch pour l’autre qui font plaisir à voir et à entendre...\nFrançois Berléand n’est pas longtemps à l’écran et pour cause (!), mais son remplaçant (!), Edouard Baer assure vraiment lui aussi. \nEt si on ajoute quelques jeunes actrices qui ressortent de ces « élèves futures parfaites épouses », toutes plus délurées les unes que les autres, on est comblé...\nTout l’intérêt de cette comédie épatante repose donc sur son contexte, où en 1968, l’idée de la bonne épouse soumise et parfaite, perpétuée depuis des lustres, vient se trouver en pleine remise en question lors de cette période de révolution où fourmillent enfin d’autres idées de progrès. \nComme celles de l’émancipation et de la libération de la femme, et ce sur tous les plans !\nTraiter ce fait marquant de société par le prisme d’une comédie aussi enlevée, dans un esprit sixties aussi réussi, finit par nous convaincre et nous séduire comme pas deux...\nToutes ces actrices s’en donnent à cœur joie pour illustrer ce mouvement, en temps que début de lutte pour l’égalité homme/femme dont malheureusement, il reste encore du chemin à parcourir !\nUn film pertinent qui vient en écho servir la cause des femmes, tout en étant bourré d’humour et pétri de situations sacrément farfelues, pour ne pas se prendre trop au sérieux malgré tout... \nUne très bonne idée !\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"1","comment":"\n                      La bonne épouse nous entretient d'une époque qui parait si lointaine mais ne l'est pas tant que cela, quelques mois avant la Révolution de 68. En ce temps-là, fleurissaient les écoles ménagères dont le but était de former des épouses parfaites, soumises et fières de leur condition d'esclaves domestiques. Pilier n°1 de l'éducation : \"la bonne épouse est avant tout  la compagne de son mari, ce qui suppose oubli de soi, compréhension et bonne humeur.\" En résumé : sois une bonne ménagère et tais-toi ! De ces préceptes d'un autre âge, le film de Martin Provost, dont les films parlent toujours d'émancipation féminine (Séraphine, Violette), fait évidemment son miel, forçant presque jusqu'à la caricature dans les premières minutes, histoire de bien poser la situation. Le côté documentaire et réaliste de La bonne épouse avec la formation dispensée dans cette école ménagère nourrit tout le début du film et permet à la fiction de prendre ses droits, un peu avec ses élèves adolescentes mais surtout avec son trio d'enseignantes, volontairement montrées comme des archétypes (la BCBG, la vieille fille et la religieuse) dont la confrontation avec de jeunes femmes potentiellement rebelles ne peut que faire des étincelles. Avec son rythme soutenu et ses dialogues crépitants, le film tient ses promesses de comédie euphorisante et colorée, à l'écriture impeccable, même avec quelques menues facilités narratives au passage, et une évocation précise de quelques icônes de l'époque (de Ménie Grégoire à Guy Lux, en passant par Adamo et Yvonne de Gaulle). La troïka à la tête de l'école ménagère est incarnée par des actrices en état de grâce dont l'enthousiasme à composer leurs personnages est palpable. Yolande Moreau est comme toujours inénarrable et Juliette Binoche est formidable en bourgeoise coincée mais c'est Noémie Lvovsky, en nonne pète-sec, qui mérite tous les superlatifs. Dommage que ces trois-là ne puissent concourir qu'aux César 2021, on leur aurait donné immédiatement un prix collectif d'interprétation féminine.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"1","comment":"\n                      La famille Van der Beck dirige depuis plusieurs générations, dans une demeure cossue des Vosges, une école ménagère qui enseigne à quelques jeunes filles à devenir de bonnes épouses. Mais quand son directeur (François Berléand) décède brutalement, il revient à son épouse (Juliette Binoche) de reprendre seule les rênes de l'établissement. Pour la seconder, elle ne peut guère compter que sur sa belle-sœur (Yolande Moreau), chargée des cours de cuisine, et sur une religieuse (Noémie Lvovsky) pénétrée des préceptes d'un autre temps. Le défi s'annonce difficile à relever : l'établissement se révèle grevé de dettes et le vent de révolte qui balaie la France en mai 68 pousse les jeunes filles à la rebellion. Mais Paulette van der Beck peut compter sur le soutien de son banquier (Edouard Baer) qui fut jadis son premier amour.\n\nLes écoles ménagères ont existé. On y enseignait à des jeunes filles d'origine souvent modeste, auxquelles l'accès à l'enseignement général avait été refusé la cuisine, la couture, la puériculture, l'hygiène…\n\nDans une veine qui n'est pas sans rappeler \"Les Choristes\" de Christophe Barratier, Martin Provost (\"Sage femme\", \"Violette\", \"Séraphine\"…) en ressuscite la mémoire pour gentiment s'en moquer. La cible est facile tant rétrograde était l'enseignement qui y était dispensé. Considérer \"La Bonne Épouse\" comme un brûlot féministe à l'heure où #MeToo et l'affaire Polanski rebattent les cartes des relations hommes-femmes est sans doute excessif. Sa seule ambition est de faire rire.\n\nEt c'est bien là que le bât blesse. Il y a certes dans le film quelques scènes drôles. Sa bande-annonce les a pour la majorité déflorées. Dans une salle remplie de spectateurs hilares du troisième âge, les outrances de Juliette Binoche (dont je ne comprends, après l'avoir vu dans le calamiteux \"Ma Loute\", comment on peut penser qu'elle ait le moindre potentiel comique), les roucoulades de Yolande Moreau, les beuglantes de Noémie Lvovsky et la partition sans surprise d'Edouard Baer ne m'ont pas arraché un sourire. Est-ce le signe que je suis désespérément cul-serré ? ou - hypothèse plus optimiste que je préfère largement - que je n'ai pas encore atteint l'âge où ces pitreries pas drôles me feront rire ?\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"1","comment":"\n                      Ce film est un véritable ravissement. Mené tambour battant par un magnifique trio féminin, Juliette Binoche, Noémie Lvovsky et Yolande Moreau, toutes 3 plus excellentes que jamais, ce récit riche en situations désopilantes et dotée de dialogues savoureux, vous ravira le cœur et tous les sens. Je n’ai pas seulement aimé, j’ai adoré !\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"1","comment":"\n                      Entre 1967 et 1968, nous allons nous immiscer dans la vie d'une école de l'est de la France formant de futures femmes au foyer \"parfaites\".\nLe souci, c'est que l'époque est en plein chamboulement, la révolution féminine (entre autre) est en marche...\nTout n'est pas mauvais dans cette comédie gentillette dans laquelle la caricature de l'épouse modèle des années 1960 est largement appuyée, le souci c'est que ce n'est pas vraiment drôle, on frôle même souvent le lourd ou le grotesque, le dernier quart d'heure en est la parfaite illustration !\nEn conclusion : de bons comédiens, un thème principal engageant, mais un scénario totalement plat dans une ambiance générale frôlant dangereusement le loufoque.\nSans grand intérêt.\nSite cinemadourg.free.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"1","comment":"\n                      Une bonne surprise de ce début d'année. Juliette Binoche, Edouard Baer, François Berléans, Yolande Moreau sont très bons et il y a une flopée de jeunes actrices pleines de promesse. Par contre je ne vois pas l'intérêt d'une fin «comédie musicale». Mais cela demeure un très bon divertissement\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"1","comment":"\n                      Un bon film qu'est la bonne épouse ! Et pour être un bon film, il faut suivre quelques règles.\n\nRègle numéro 1 : le bon film se doit d'avoir de bons acteurs, et c'est le cas, Juliette Binoche joue son rôle magnifiquement bien et les deux autres actrices que sont Yolande Moreau et Noémie Lvovsky rajoutent du dynamisme à ce film. La jeune génération qui joue les élèves de l'établissement promets aussi quelques perles.\n\nRègle numéro 2 : le bon film a une belle trame. Ici, on une belle trame et un beau message. Le film suivait une bonne ligne scénaristique qui permettai une belle évolution du personnage principal.\n\nRègle numéro 3 : le bon film nous touche. Et ici, c'est le cas, on passe du rire à des moments très touchant et très prenant. C'est très fort.\n\nRègle numéro 4 : le bon film a un bon dynamisme. Dans notre cas, on a très peu de temps mort et le film ne stagne pas et évolue tout le long.\n\nAu final, on est face à une bonne comédie qui parle de féminisme et en 2020, malheureusement, on en a encore besoin !\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"1","comment":"\n                      Au début tout va bien, puis on tombe dans l'invraisemblance et caricature. La fin est carrément stupide,\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"1","comment":"\n                      Plutôt raté et insipide.\nUne comédie qui dégage un charme certain. Les acteurs sont sincères et s'impliquent à retranscrire le kitch et le ridicule de ces années où le rôle de la femme se réduisait à celui de bonne ménagère. \nMais le film n'arrive jamais à être vraiment drôle et cinglant. Il peine à faire décoller le propos et reste assez fade. Les dialogues sont pauvres et ne font pas mouche, les rôles sont peu travaillés et platement caricaturaux.\nLe final est ,lui , carrément gênant de ridicule. \nDommage car l'intention était  bonne et sincère.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"1","comment":"\n                      1967/1968 : entre la loi Neuwirth légalisant la pilule contraceptive en France (qui mettra cependant 7 bonnes années à s'appliquer effectivement...), et les événements que l'on sait... Soit une école ménagère dans l'Alsace rurale, dont la directrice se retrouve ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"1","comment":"\n                      Enfin un bon film comique sélectionné par Télérama pour son festival annuel ! C'est pas trop tôt mais mieux vaut tard que jamais...\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"1","comment":"\n                      vu hier soir en avant première. Voilà un film qui fait du bien. On sourit, on rit, on s'émeut aussi parfois. on passe un très bon moment.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"1","comment":"\n                      J’ai repris le chemin des salles obscures ce lundi avec le film que je m’ apprêtais à voir le jour du confinement…La Bonne Epouse…On est en 1967-68, en Alsace, mais cela aurait pu se passer ailleurs tant existaient de ces écoles ménagères où les jeunes filles souvent de la campagne apprenaient à devenir des ménagères accomplies …En ce temps-là, qui n’est pas bien vieux, les filles portaient des jupes plissées, gardaient les yeux baissés, apprenaient à coudre, à broder leur trousseau….à «  être avant tout la compagne de son mari, ce qui suppose oubli de soi, compréhension et bonne humeur » comme le précise l’un des sept piliers de cette école privée tenue par Paulette Van den Beck (Juliette Binoche) , son mari (François Berléand) , sa belle-sœur Gilberte ( Yolande Moreau) , célibataire endurcie, et sœur Marie-Thérèse ( Noémie Lvovsky) , religieuse au caractère bien trempé, ancienne résistante….Quant au devoir conjugal, un des piliers précise que cette « épreuve aussi pénible et ingrate soit-elle » s’accepte en y mettant « un peu de soi-même »  … Il faut dire aussi que cela ne faisait que peu d’années que les françaises avaient obtenu le droit d’exercer une activité professionnelle, ouvrir un compte bancaire, sans l’autorisation du mari ou du père…et que le port du pantalon par les femmes était proscrit dans la plupart des entreprises…. La  confrontation de trio de femmes haut en couleur avec les jeunes filles dont elles ont la charge, toutes caractéristiques de l’époque (Albane, issue d’un milieu favorisé, ne manque jamais d’afficher sa supposée supériorité ; Corinne sacrifiée au bénéfice d’un frère à qui son statut de mâle confère le droit de poursuivre des études supérieures ; Annie, la rebelle qui peu à peu dévergonde Yvette, à qui son père a enseigné la soumission depuis son plus jeune âge) est prétexte à des scènes pleines  d’humour et de vivacité.\nMalheureusement, la fin se perd  dans un activisme un peu trop poussé. La cocasserie du début s’évapore et le film dégringole à mesure qu’il égrène des scènes qui ne sont envisagées que comme des bouées de sauvetage scénaristiques – et donc purement anecdotiques.  Noémie Lvovsky et Yolande Moreau, actrices confirmées et sympathiques semblent un peu trop utilisées en pompiers de service pour sauver leurs personnages du néant…Yolande Moreau abuse trop de ses regards égarés, et de ses déhanchements maladroits…Noémie Lvovsky campe une religieuse un peu trop caricaturale…Martin Provost qui avait dans ses mains un sujet en or le gâche en appuyant trop sur les effets et en faisant s’éterniser des scènes anecdotiques comme celle où quatre élèves dansent sur une chanson de Joe Dassin… Film féministe cette Bonne Epouse ?  Opportuniste sans aucun doute, cette histoire d’émancipation féminine qui arrive en pleine ère MeToo mais on se surprend toutefois à sourire de l’innocence d’une époque qui a cru que l’abolition du conservatisme suffirait à accorder aux femmes libération et épanouissement…\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Malgré sa thématique en vogue, et utile pour le réveille citoyen, j’ai trouvé cette comédie pas terrible. En effet, son potentiel est mal exploité. Pour planter le contexte, on est balancé en 1968, juste avant la fameuse « révolution sociale » de Mai 68, qui va changer la donne de la société. À partir de cette date, les écoles ménagères vont commencer à disparaitre. C’est donc une date charnière. On va assister à un basculement. Pour découvrir cela, il y aura un zoom sur les deux générations. Celle de la directrice, et celle des jeunes étudiantes. C’est la première qui est un gros point noir. L’histoire de Juliette Binoche a beaucoup moins d’enjeux, en plus d’être ennuyeuse. Elle manque d’énergie. Chaque fois que l’on passe de son côté, on a l’impression de ralentir dans l’avancer. Le seul point positif, est qu’on peut voir un très bon Edouard Baer. Finalement, cela fait partir le récit dans tous les sens. C’est dommage car quand on passe sur les jeunes femmes, c’est plus impactant. On sent le vent de révolte et c’est bien mené. J’aime la manière dont monter la prise de conscience. Plusieurs sujets seront abordés comme l’indépendance ou la libération sexuelle. Les actrices choisies sont fougueuses. J’ai notamment apprécié Anamaria Vartolomei et Marie Zabukovec. Par contre, la fin ressemble à du grand n’importe quoi. On était presque à l’équilibre, mais ce final part dans tous les sens et refait chuter cette comédie.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Quelques scènes sauvent le film mais c'est globalement poussif, surdoué et niais. Des longueurs et... que c'est lent à démarrer !\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Un film qui se dit féministe mais qui en réalité ne l'est en rien .Une accumulation de clichés grotesques et une histoire prévisible, sans parler du message final contradictoire. Une recréation de l'époque totalement irréaliste (par exemple je suis assez sûre que le tie and dye n'existait pas en 67 -68 ).Et enfin un mot sur la chanson/danse finale , ni les paroles ni la musique ni la chorégraphie ne peuvent être sauver , les acteurs atteignent un sommet de ridicule , c'est d'ailleurs assez surprenant que Juliette Binoche est accepté de faire ça. Bref une soit disante comédie qui ne fait rire que par son ridicule non voulu et un film féministe qui n'est même pas cohérent dans son propos .\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Comédie maladroite (et pas très drôle il faut le dire), La Bonne Épouse vaut pour le fond. Ce film rappelle que les femmes ont du attendre les années 60 pour acquérir certains droits basiques et fondamentaux. Juliette Binoche, Noemie Lvovsky et Yolande Moreau font un trio épatant dans des rôles de composition bluffants.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Film sans aucun intérêt....   Mauvais jeux d'acteur, sombre, ne reflète en rien  l' anné 67... Très déçue...\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Je l'ai vu à Bordeaux à l'UGC en Avant première, le genre de film qui fait du bien, léger, très bien joué, mais qui arrive à revenir sur une période que je ne connaissais pas. A découvrir avec une mention notamment pour Noémie Lvovsky en bonne soeur !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Une belle surprise vraiment ! Le titre sans doute, ne m'attirait pas. Binoche excellente et je me laisserais bien faire par l'excellent Édouard, je plaisante Édouard :-)\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Revenir au cinéma dans une comédie est un vrai plaisir. D'abord parce que \"La bonne épouse\", avant d'être un récit saugrenu et emporté, est l'occasion rêvée pour des actrices aussi iconoclastes de s'engager dans cette histoire. On est quelque part en France, pendant les dernières années du règne de De Gaulle, rappelant avec acuité que l'émancipation des femmes dont notre société contemporaine s'enorgueillit tant, n'est pas si récente que ça. Les trois comédiennes, à commencer par Binoche, habitent leur demeure avec panache et humour. \n\nDans cette villa bourgeoise, on apprend aux jeunes-filles à devenir des mères et des femmes au foyer. On rit jaune en regardant cette pédagogie austère, construite sur des principes d'avant-guerre. D'avant-guerre ? En fait, les choses ne sont pas si anciennes qu'on pourrait l'imaginer. On a peine à se souvenir que le droit de vote pour les femmes a été gagné il y a si peu. \"La bonne épouse\" invite à contempler notre propre modernité où manifestement il est encore difficile de concevoir une femme qui commande notre pays ou une femme qui gagne au mieux la même chose qu'un cadre supérieur.\n\nLe film joue avec les stéréotypes et les comédiennes s'en amusent avec entrain. Le récit tient haut la route et on est entraîné d'un bout à l'autre par les rires, les grincements de dents et les relents de comédie musicale. Voilà un film enchanteur qui donne envie de cinéma et d'intelligence ! Binoche remporte notre palme. Elle fait preuve d'un véritable amusement à incarner cette maitresse de pensionnat pour filles jusqu'à la scène finale où elle accède à la victoire du rire et de la sincérité.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"3","comment":"\n                      un film sur la cause féminine à travers mai 68 et la libération de la femme !!! \nle film part bien après c est un peu plus poussif\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Le réalisateur-scénariste continue sur sa thématique de prédilection avec l'émancipation féminine. et s'intéresse cette fois aux écoles ménagères. Dans un premier temps le film nous immerge dans les 7 piliers qui font une épouse parfaite telle que les hommes aimeraient se l'approprier. Le scénario est plutôt malin, et permet d'aborder tout un panel sur les conditions de la femme d'alors ainsi que les revendications émergentes mais on peut trouver dommageable que l'histoire d'amour prenne autant de place. L'autre bémol vient de l'audace comique, on aurait aimé un peu plus de vitriole et une vraie comédie et de rires francs. En pleine période #MeToo, Polansk, Weinstein et Cie le film surfe sur la vague. En conclusion une fantaisie féministe plaisante et joyeuse, un film à forte ambition mais dont l'audace ne va pas de paire. On dira que ça reste à voir tant le message est nécessaire et que la légèreté de l'ensemble ne fera pas de mal en cette période.\nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Je ne connaissais pas l'existence des écoles ménagères de l'époque, donc en soit le film est intéressant sur sa thématique. J'ai trouvé que le trio (surprenant à imaginer au départ) rassemblant Juliette Binoche, Yolande Moreau, Noémie Lvovsky était absolument génial même si Juliette Binoche est au dessus de tous selon moi, très très juste tout du long et qui incarne parfaitement son personnage. Le film est bien filmé, bien cadré, très coloré mais il manque un peu de dynamisme en milieu de film je trouve.","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Un film simpliste, tout est dans la bande annonce. Juliette Binoche est parfois convaincante mais à de nombreux moments surjoue, le comique ne lui convient pas, de mon point de vue. Je ne vais pas au cinéma pour recevoir des leçons de morale caricaturales, même si je ne me suis pas vraiment ennuyée. Chaque scène semble bricolée et les enchaînements se font rarement en finesse, très décevant.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Nul. Nul,Nul, archi nul. Aucun scénario. on s'enquiquine pendant 2 heures. Un conseil, évitez le film. \nLes comédiens se compromettent à accepter de jouer dans ce genre de film.\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"3","comment":"\n                      5 étoiles pour Armelle dans le rôle de la présentatrice tv guindée n'apparaissant malheureusement que pour une trop courte scène à la fin du film. Elle, m'a vraiment fait rire contrairement aux autres actrices bonnes mais sans plus, notamment Yolande Moreau agaçante avec son éternel air autiste\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"3","comment":"\n                      Enfin un film où les femmes ne sont pas des seconds rôles ! Merci et Bravo à l'équipe ! \nUne belle histoire qui met en scène une période forte de notre histoire : les femmes se libèrent et réinventent la société. Comme quoi toute tradition, toute culture peut changer !\nMerci à ces femmes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"4","comment":"\n                      Bonne idée de base mais finalement prévisible et ennuyeux. Le thème de la libération féminine aurait pu être traité de façon plus subtil mais le parti pris de montrer des personnages très caricaturaux fatigue. Et on ne nous épargne aucun cliché: sur les pensionnats (la bataille de polochons, la bonne sœur psychorigide…), sur les années 60 (la DS, les roudoudous, le Tepaz, Guy Lux et Jo Dassin…).\nBien entendu c'est la belle Juliette Binoche et le beau Edouard Bear qui comprennent tout subitement et avant les autres personnages (moins beaux). Et la scène finale est consternante.\nBon, il y a quand même quelques bon moments et les dialogue sont bons, voir excellents par moment...\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"4","comment":"\n                      Film totalement ridicule; Quel dommage avec de tels acteurs! Il est féministe donc je pense qu'il y aura de bonnes critiques mais on m'a appris dans ma jeunesse qu'on ne faisait pas de bonne littérature avec de bons sentiments. Il en est de même au cinéma. Quand à \"l'humour\" voir Edouard Baer réciter une recette de cuisine accroché à une gouttière, ou un troupeau d'adolescentes chantant des slogans féministes ne me fait pas rire un instant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"4","comment":"\n                      Drôle, enlevé et paradoxalement d'actualité.\nJuliette Binoche impeccable et Noémie Lvovsky fait preuve d'un tempérament comique dingue !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"4","comment":"\n                      Oh que c'est poussif, oh que c'est lourd. Edouard Baer en faisant du Edouard Baer sauve quelques minutes. Mais il faut se farcir tout le reste.\n        \n            ","stareval_note":"1,5"},{"id_movie":"271733","page_movie":"4","comment":"\n                      Une superbe comédie sur l'émancipation féminine à la vieille de mai 68. \nUne interprétation subtile et jouissive de Juliette Binoche, très à l'aise et si rare dans une comédie.\nSans oublier Noémie Lovsky, en religieuse... drôlissime comme toujours...\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"4","comment":"\n                      C'est le trio d'actrices qui m'a poussé à aller voir le film. Je craignais quand même quelques gros clichés ! Mais pas du tout, c'est un film drôle (on rit beaucoup), émouvant, plein de tendresse. Les actrices sont géniales. On passe un super moment !\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"4","comment":"\n                      Bon, cela ne m'était pas arrivé depuis longtemps, mais je suis parti avant qu'arrive le mot fin ( c'était quasiment fini ).\nNoemie Lvovski et Yolande Moreau sont géniales une fois de plus,  Juliette Binoche s'en sort assez bien mais devient vite agaçante,  Edouard Baer fidèle à lui même toujours parfait. \nLe problème, c'est le film !\nLes scènes drôles sont toutes dans la bande annonce et on regarde sa montre dès les 20 premières minutes. \nLes jeunes filles jouent mal, aucune n'arrive à nous convaincre. \nC'est long, lourd et ça réussi l'exploit malgré le sujet, de ne pas nous intéresser.\n        \n            ","stareval_note":"1,5"},{"id_movie":"271733","page_movie":"4","comment":"\n                      Caricatural et complètement à côté de la plaque ! Un humour, si on peut parler d'humour, pitoyable, grotesque. J'aime beaucoup la comédienne Juliette Binoche et suis désolé de la voir surjouer dans ce rôle ridicule à mille lieux de ce qu'étaient ces enseignantes. La mère d'un ami, a été cette \"bonne épouse\" qui n'avait rien à voir avec cette potiche. Et ses élèves n'avaient strictement rien à voir avec celles du film ! Rendons justice : le tapis à fleurs de la chambre, la robe de nuit, le tailleur strict, la coiffure et les chansons respectent l'époque. Bravo ! Formidable ! À part cela ... Quel dommage de voir Juliette Binoche dans ce film désolant qui se prétend féministe, mais que les personnes qui ont vécu dans les écoles à cette époque, trouvent insultant.\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"4","comment":"\n                      juste consternant. surjoué, caricatural et alors la fin, c’est le pompon... n’est pas Michel Legrand qui veut... Ayant vécu cette époque, je suis consternée....\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"4","comment":"\n                      Martin Provost parvient à nous faire rire (beaucoup) sans jamais mettre de coté la portée sociale de son sujet, l’émancipation féminine fin des années 60. Les 3 actrices principales sont formidables sans oublier Edouard Baer et sa recette du strudel récité accroché à une gouttière !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"4","comment":"\n                      Superbe film sur l'évolution de la condition féminine. J'ai adoré ce film ! Je vais y revenir avec ma mère qui a été dans une école ménagère. Juliette Binoche est superbe !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"4","comment":"\n                      J'ai aimé ce film parodique, à défaut d'être comique, mais si bien interprété, jusqu'à la séquence finale qui est d'un ridicule achevé... La marche sur Paris en mai 1968 où \"il se passe des choses\", où le registre de l'émancipation d'une bonne épouse, jusque là bien mené, change brusquement sur un air de  comédie musicale...\n\nMon plaisir en a été gâché...\n\nDommage, dommage !\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"4","comment":"\n                      J'aime énormément Les 4 acteurs principaux mais que diable allaient il faire dans cette galère. \nInsipide, un peu drôle par moment sans plus...\nBref, à oublier !\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"4","comment":"\n                      Satyrique, humoristique, disjoncté, on passe un bon moment... Un peu exagéré, un peu lourd parfois, je n'ai pas été conquis sauf par la bonne folie de mes actrices fétiches !!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"4","comment":"\n                      Géniale super fabuleux top frais drôle excellent merveilleux très bien jouer très bon acteurs je ne me suis pas du tout ennuyée\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"2","comment":"\n                      C’est une bonne comédie tout à fait réjouissante emmenée par un superbe casting d’actrices et d’acteurs qui assurent très bien. L’histoire de cette école ménagère dans les années 67/68 est intéressante à suivre et nous replonge dans le contexte de l’époque avec les remises en question liées à l’esprit révolutionnaire des mœurs. Tout cela est très bien rendu par le réalisateur avec humour et fantaisie. On passe vraiment un bon moment de détente.\n\nBernard CORIC\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Ce film a un intérêt principal : faire connaître au spectateur l'existence des écoles ménagères, ainsi que leur ambiance. Joué par des actrices de talent, le film prend d'emblée le parti de l'humour et de la dérision, et nous fait passer un bon moment de détente. Dommage qu'il se mette un peu à patiner en son milieu, et qu'il semble finalement bien trop long. Je laisse aussi l'appréciation de la fin à la sensibilité de chacun, personnellement l'évolution des personnages me semble trop brutale et donc pas totalement crédible. Au final, un film qui se laisse voir avec plaisir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Un humour fin et jouissif qui rappelle l’excellent POTICHE d’il y a quelques années avec Catherine Deneuve. Ici Juliette Binoche est tout aussi drôle, impériale et brillante pour un scénario et une mise en scène toutefois bien originales.\nLA BONNE ÉPLOUSE rassemble, à la veille de la révolution soixante-huitarde,  une brochette de jeunes femmes intégrant une institution devant les former exclusivement à devenir de bonnes ménagères tenant parfaitement leur maison et donc des épouses idéales pour leurs maris : et ce à tous les niveaux. \nAbsolument délectable !\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"2","comment":"\n                      On sait qu'il y a peu de choses à attendre de la part de Martin Provost. Mais son dernier film est un énorme navet, une catastrophe sans précédent, une montagne de clichés éhontés. Les comédiens surjouent et sombrent dans l'auto-parodie. Juliette Binoche n'a jamais été aussi complaisante, pathétique et antipathique. Les images sont répugnantes ainsi que les décors et les costumes. Un film gerbant qui donne envie de définitivement tourner le dos au cinéma français.\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Comédie très agréable sur la condition féminine dans les années 60 et l'émancipation de l'après 68. Les 3 actrices principales sont excellentes (mention spéciale à Noémie Lovsky en bonne soeur), dommage que la romance avec Édouard Baer soit un peu loupée et sans réel intérêt pour l'histoire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Un film pétillant et admirablement bien construit, émouvant et super drôle. Par moments il  rappelle les Choristes parfois aussi il y a un peu de Potiche ou 8 Femmes de Ozon. Les décors sont magnifiques . Le trio d'actrices Lvovsky, Binoche, Moreau fait des étincelles, super casting pour les jeunes étudiantes, à coup sûr une ou deux futures grandes actrices dans le lot !\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Une comédie hilarante et magnifiquement interprétée en particulier par Juliette Binoche et Yolande Moreau. L'ambiance de fin des années 60 est très bien reconstituée et très artistiquement filmée. Nous avons eu la chance de le voir en avant première ce 8 marsn jour des droits de la femme.Très approprié\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Nul !! À fuir !! C'est surjoué, pas féministe du tout (contrairement à ce que tout le pitch et la promotion laisse entendre). L'apothéose étant le choix esthétique de la fin du film, qui est non seulement très mal intégré à l'ensemble, mais en plus très mal fait et vraiment gênant à regarder.\nLe seul qui tire un peu son épingle du jeu est Edouard Baer, si ce n'est que l'on sent l'influence de certains de ses précédents rôles cultes dans l'interprétation de son personnage.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Un comédie revigorante sur l'émancipation féminine qui fait tellement de bien. Je n'avais pas connaissance de ses écoles ménagères, c'est tout simplement édifiant. Une comédie dans l'air du temps sur les prémices du féminisme à la veille de mai 68. Il est important de prendre conscience d'où l'on vient, du chemin déjà parcouru pour continuer à éveiller les esprits sur la condition de la femme dans notre société. Le trio d'actrices est vraiment hilarant chacune dans une partition très différente. Juliette Binoche s'essaie peu à la comédie et elle a tort, elle s'en sort remarquablement bien. Mention spéciale également à Edouard Baer toujours exquis et aux jeunes actrices, toutes remarquables. Une comédie populaire mais dans le sens noble du terme, comme on en voit malheureusement trop peu dans le cinéma français. Fonçez voir cette bonne épouse!\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"2","comment":"\n                      J'ai pas trop aimé ce film alors que j'aime beaucoup J. Binoche (radieuse dans ce film) et Y. Moreau…. Me suis un peu ennuyé. Les femmes et c'est très bien ''commandent'' dans la plupart des foyers depuis bien longtemps. Film à diffuser dans tous les pays musulmans! ET alors la fin comme disent certains frisent malheureusement le ridicule.\n        \n            ","stareval_note":"1,5"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Film délicieux qui aborde des problématiques de fond avec drôlerie. Et ca fait un bien fou!! Noémie Lvovsky est irrésistible en bonne soeur (pas si éloigné de la réalité de l'époque) !!\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Au vu du sujet, et de la bande annonce, je ne l’attendais pas vraiment à une comédie subtile et pleine de nuances, et bien je n’ai pas été très surprise. Le film de Martin Provost part d’une bonne idée, camper son intrigue dans un type d’ Ecole qui n’existe (Dieu merci…) plus du tout en France, une école de fille, un internat où on ne leur apprenais rien d’autre que de coudre, faire la cuisine, servir leur futur mari, tenir une maison et recevoir les amis de monsieur. Ici, pas de mathématiques, de littérature ou de science, les jeunes femmes modestes qui fréquentaient ces écoles n’avaient nul besoin de toutes ces connaissances pour être une femme au foyer accomplies, soumises et obéissantes. Ca parait tellement improbable aujourd’hui, et c’est heureux. En choisissant ce cadre presque « exotique » en 2020, Martin Provost nous permettait de toucher du doigt le chemin inouï parcouru en 60 ans, pour nous, les femmes. Son film n’est pas désagréable à suivre, il est gentiment drôle, très rythmé, et très honnêtement réalisé. Un générique de début inventif, un faux reportage télévisé bien misogyne en noir et blanc, un hommage aux comédies musicales sur la fin, on peut dire que Martin Provost a fait le job. En plus, les paysages alsaciens sont très joliment filmés, la reconstitution des années 60 assez soignée au niveau des accessoires, des décors, des costumes. Du côté de la forme, en tous cas, je ne trouve pas grand-chose à redire, c’est un peu long sur la fin, certaines scènes s’étirent inexplicablement en longueur. La scène finale, chantée et dansée, personnellement, ce n’est pas du tout ma cup of tea. Je n‘aime pas les comédies musicales, et ici cette scène improbable arrive comme un cheveu dans la soupe ! Le casting est assez séduisant sur le papier : Juliette Binoche en épouse qui s’émancipe, Edouard Baer en banquier transi d’amour (et fan d’apfelstrudel), François Berléand en mari libidineux et machiste, Noémie Lvovski en bonne sœur (ancienne résistante couverte de médailles) et Yolande Moreau en vieille fille fan de Salvatore Adamo, à quoi on peut ajouter 12 jeunes élèves plus ou moins délurées. La performance de tous ces comédiens n’est pas à remettre en cause, et j’avoue que je peux donner une petite mention spéciale à Edouard Baer, ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Simplement affligeant.\nCe film est tellement mauvais qu'il motive ma première critique. N'y allez surtout pas ! Scénario inexistant, message convenu,  tentatives comiques exacerbant le ridicule. J'admire les acteurs dont le professionnalisme a tenté de donner une épaisseur au néant.\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Les seuls bons moments étaient dans la bande annonce. La fin est ridicule. Les actrices surjouent. L'intention était bonne, dommage.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"2","comment":"\n                      Voilà qui fait du bien ! des Actrices géniales, des jeunes comédiennes tout aussi prometteuses, une histoire sentimentale avec des touches d'humour très bien senties, et un sujet vraimen intéréssant. Top !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"6","comment":"\n                      une satyre de la société qui montre très bien l'évolution de la société.\nbonne comédie drôle et fraîche.\ntrès bon jeu des acteurs\nj'aurai malgré tout préféré une fin différente.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"6","comment":"\n                      Malheureusement encore une fois, un film très très mitigé, ce n'est pas non plus apocalyptique. Mais c'est complètement raté à mon égard, l'écriture du scénario n'est pas très bonne. Je me suis pas mal ennuyé sur ce film. L'humour est complètement à l'eau. ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"6","comment":"\n                      Première partie du film assez drôle avec des références à une certaine épouque très bien vu.\nLes décorateurs et les costumières ont fait un travaille remarquable, on est vraiment dans l'ambiance. \nLa deuxième partie et moins sur la comédie, même si quelques passages sont assez drôles avec les références télévisuels, mais on glisse vers non pas le thème de l'émancipation féminine qui fut très bien et très normal en soit, mais plus vers un féminisme plus contemporain qui n'est pas drôle et c'est un peu dommage.....cela n'engage que moi.\nGlobalement, on passe un bon moment tout de même.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"6","comment":"\n                      Ayant pu le voir en AVP au festival Premiers Plans dans un auditorium plein, chaleureux et en présence de l'équipe du film, je peux dire que j'ai passé un bon moment : comédie facile, mais bonne réalisation avec des actrices et acteurs qu'on chérie et qu'on est contents de retrouver dans un film bon enfant convenant aussi bien aux petits et aux grands.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"6","comment":"\n                      Après biopics (Séraphine, Violette), drame familial (Où va la nuit) et comédie dramatique (Sage femme), Martin Provost s'essaie à la comédie pure. Et c'est toujours aussi bien réussi. Tout le casting est épatant. Juliette Binoche en tête, très drôle en bourgeoise coincée qui découvre la liberté. Yolande Moreau est toujours aussi impayable et Noémie Lvovsky hilarante. Les seconds rôles, masculins (Edouard Baer, François Berléand) et les jeunes filles, sont également parfaitement interprétés. Une belle direction artistique pour une belle reconstitution historique, avec chansons et émissions télé de l'époque. A un point charnière de l'Histoire (mai 68), un récit (avec des dialogues aux petits oignons) aussi drôle qu'intéressant et instructif sur l'émancipation des femmes qui se termine sur ce thème sous forme de comédie musicale. Encore un très bon film donc pour Martin Provost. La bonne épouse est une comédie agréable et rythmée, féministe et nécessaire. Manque peut être un peu plus de corrosif et de délire, à l'instar du Potiche de François Ozon, auquel on pense immanquablement. Une belle surprise malgré tout.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"6","comment":"\n                      Quel plaisir de retrouver les salles de cinéma pour une comédie drôle et intelligente. On y retrouve un trio d'actrices en pleine forme dans cette institution ménagère pour adolescentes en 1967/68 ; tout d'abord Juliette Binoche rayonnante, Yolande Moreau toujours aussi surprenante et Noémie Lvovsky en bonne sœur. C'est un film moins léger qu'il n'y paraît avec chez Martin Provost une bonne dose de féminisme. Les mœurs de l'époque sont très bien dépeintes et le message d'émancipation des femmes est fait avec beaucoup de finesse et d'humour. Une réussite.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"6","comment":"\n                      film sympathique , original et vintage ,  Juliette Binoche excellente , Yolande Moreau toujours touchante , et la 3 la bonne soeur sublime , honneur aux filles\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"6","comment":"\n                      une tres bonne comédie.  Juliette Binoche et tous les comédiens excellents. un tres bon moment . beaucoup de justesse et une certaine nostalgie parfois. un juste retour sur la condition féminine qui n a en quelque sorte pas tant évolué que ca..  il reste encore quelques marches a franchir. J ai pour ma part trouvé tous les personnages attachants un scénario fidèle a la réalité de l époque et   un petit côté burlesque . Juliette Binoche est une excellente actrice et Yolande Moreau  egalement . merci pour ce bon film\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"6","comment":"\n                      Film affligeant qui donne l'impression d'être sorti de la naphtaline. La laque Elnett, l'Amie 8, et Adamo ne résument pas une époque. En 1967 j'avais 18 ans et ce film est vraiment caricatural. La pauvre Juliette Binoche en fait des tonnes pour essayer de sauver son rôle. Quel ennui ! Et la fin tourne au ridicule.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"6","comment":"\n                      Parfois, et malgré le supplice qu'avait été le premier visionnage, je me dis qu'il faudrait retenter « Séraphine » tant j'ai (relativement) apprécié les films suivants de Martin Provost. « La Bonne Épouse  » rentre également dans cette logique, non sans quelques vraies réserves. D'ailleurs, j'avoue être assez embêté pour écrire une critique sur ce titre. D'un côté, je suis loin d'avoir passé un mauvais moment, la mise en scène surannée de Provost, notamment à travers la photographie, les couleurs, l'écriture, donnant un réel charme à l'entreprise, voir que de telles écoles pouvaient exister (en gros, comment devenir une parfaite ménagère totalement soumise aux désirs de son mari) accentuant l'aspect « old school », le récit se déroulant juste avant les événements de Mai 68, dont l'influence sera évidemment grande dans son évolution. Enfin, rarement tendre sur la nouvelle génération de comédiens, bravo pour ce casting de jeunes talents où toutes les « élèves » se révèlent excellemment choisies : elles sont le rayon de soleil de cette comédie (mention spéciale à Marie Zabukovec et Lily Taieb). De l'autre, je ne parviens pas à être emballé, au point d'être même un peu crispé parfois. Est-ce dû au surjeu de Juliette Binoche, heureusement bien plus convaincante lorsque délivrée du patriarcat qu'en parfaite conservatrice consentante ? À moins que ce ne soit le côté finalement assez prévisible du récit, accentué par le ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"6","comment":"\n                      Je crois que le fait que \"La Bonne Epouse\" soit mon premier film sur grand écran depuis fort fort longtemps (tmtc) a pesé dans la balance de toute objectivité. Le critiqueur assidu que je suis s'est trouvé agréablement surpris face à ce divertissement français en mode 60's. Dès le début, j'ai été séduit car l'action se situe dans un village en pleine campagne alsacienne et, étant originaire du pays de la choucroute, ça m'a tout émoustillé et j'ai directement pensé aux soixante-huitards de chez moi. Plus sérieusement, Martin Provost signe un film comique qui se veut au goût du jour, féministe et contestataire où un monde rigide se fissure pour laisser place à un autre, rempli d'espoir et de rêves... Déjà, le cadre spatio-temporel nous dépayse avec cette institution pour ménagères en devenir, qui relève aujourd'hui de l'absurde, mais qui se prête étonnamment à la dénonciation du patriarcat et à la lutte des générations. Mené par un trio d'actrices sympathique, \"La Bonne Epouse\" s'ouvre sur la rigueur et la discipline inculquée par une Juliette Binoche en bourgeoise coincée, Noémie Lvovsky en bonne soeur ultra sévère et Yolande Moreau en professeur de cuisine tête en l'air. Notre plaisir réside alors dans la destruction de ces clichés issus d'un autre temps et dans l'observation de leur prise de conscience qui mènera à leur émancipation. Tout ça grâce à une bande d'adolescentes rebelles, qui par ailleurs, est bien interprétée... Ce qui cafouille un peu, c'est le rythme du film qui rend peu lisible cette évolution. Seul le personnage de Juliette Binoche suit un chemin logique. Les autres, c'est sorti de nulle part ! Autre bémol, qui coïncide avec le premier, c'est le mélange des genres ; comédie populaire, film politique, film d'époque, romance, teen-movie, comédie musicale... Difficile de savoir sur quel pied danser mais pour une oeuvre qui traite d'une révolution personnelle et universelle, on peut conclure que c'est un désordre approprié ! Heureusement, le ton, lui, ne se veut jamais grave et alarmant mais toujours léger et cocasse. En ça, \"La Bonne Epouse\" marque quelques points car il dit des choses importantes tout en gardant le sourire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"6","comment":"\n                      J'ai bien aimé pour l'époque retracée et l'humour. Les acteurs sont bons. Par contre , j'ai trouvé la fin un peu expédiée.....\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"6","comment":"\n                      La bonne épouse appartient à cette typologie de film qui échoue dans le traitement de son sujet principal et réussit dans l'accessoire. La façon de traiter le tremblement de terre de mai 1968 impliquant la liberté des moeurs et l'émancipation féminine n'est que pâteuse en accumulant les petites scènettes et allusions peu drôles. L'ennui gagne rapidement. Le vrai point de vue du cinéaste est absent. il ne se contente que d'extraits d'émission de radio d'époque et de vagues reconstitutions des faits de l'époque. Enfin, la scène de comédie musicale, un temps surprenante et contre intuitive au vu de ce qui précédait, s'essouffle et lasse vite. Pourtant, ce sont les parties les plus intimistes telles l'amour saphique des deux jeunes filles et la curieuse relation entre les deux toutereaux, qui évoque les comédies américaines anciennes, les plus réussies, assez drôles et inventives. Saluons les trois actrices, qui font ce qu'elles peuvent, soit du bon travail dans un film médiocre surtout si on le compare à la façon dont Louis Malle avait procédé pour évoquer mai 1968 dans Milou en mai.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"6","comment":"\n                      Une vrai et belle surprise. C'est le premier que je vois à la suite du confinement et qu'est ce que ça fait plaisir de voir un bon film français. \n\nAu delà de tout ça je trouve le sujet vraiment très bien amené et finement filmé. \n\nA voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"6","comment":"\n                      S'il est un cinéaste inventif et dont chaque film brille par l'originalité de son scénario, c'est bien Martin Provost dont il nous a été donné de dire le plus grand bien à la sortie de plusieurs de ses réalisations. On ne peut qu'apprécier son évident amour des acteurs et surtout des actrices. Car les femmes sont au cœur de sa filmographie, depuis \"Le ventre de Juliette\" jusqu'à \"Sage femme\" en passant par\"Séraphine\" et \"Violette\". Mieux, Martin Provost se fait l'avocat des femmes, qu'il s'agisse de femmes humiliées ou incomprises ou bien encore de femmes désireuses de vivre une existence réprouvée par la bonne société. Avec son dernier film, le cinéaste s'en donne à cœur joie. Il signe une comédie fort réjouissante dont les protagonistes constituent un trio haut en couleur : Paulette, directrice d'une institution ménagère (Juliette Binoche), Gilberte, sa belle-sœur, professeur de cuisine et fan du chanteur Adamo (Yolande Moreau), et sœur Marie-Thérèse, gendarme de l'institution et forte en gueule (Noémie Lvovsky). Précisons que l'intrigue se situe en 1967,  soit à quelques mois d'un certain mois de mai explosif. Il s'agit bien évidemment d'une satire au vitriol qui a pour cible non seulement le fonctionnement d'une institution à l'ancienne, mais encore la conception éculée de la femme soumise et destinée à devenir \"la bonne épouse\", autrement dit la femme au foyer qui n'aura pour fonctions que de servir son mari et de lui assurer une descendance irréprochable. Là-dessus se greffe une histoire d'amour entre Juliette et un banquier qui n'est autre qu'un amour d'antan (Edouard Baer). Et c'est là que les choses se compliquent. N'en disons pas davantage : on regrettera cependant cette bifurcation dans la narration qui a quelque chose d'artificiel et de simpliste. Toutefois, l'Histoire est en marche et  la révolte va éclater. D'abord sous la forme d'une bataille de polochons au sein de l'internat (et là, on décèle bien sûr une référence à l'inoubliable \"Zéro de conduite\" de Jean Vigo), puis sous la forme d'une marche finale, tous âges confondus (cette fois, c'est \"La La Land\" qui inspire Martin Provost). La satire eût sans doute gagné en cohérence à ne pas se disperser ainsi. Ce qui est sûr, c'est que le trio féminin assure une belle réussite au film : Juliette impeccable comme toujours et brillant d'une présence indéniable ; Yolande, la chouchoute de Martin Provost (comme on le comprend !) depuis \"Séraphine\" et \"Où va la nuit\", admirable d'intelligence et de finesse ; Noémie, caricaturale à souhait et prenant le parti de surjouer du début à la fin. Quant aux acteurs, ils incarnent des êtres doubles ou profiteurs dont la conduite n'a rien d'exemplaire. Mentionnons un excellent François Berléand qui se régale de son rôle de mari irresponsable et hypocrite tant et plus. Bref, le film frappe dur, un peu trop parfois : on eût aimé davantage de nuances car à force d'opter pour le jeu de massacre, il perd en intensité et en crédibilité. Il n'empêche que Martin Provost signe une fois de plus un film où la direction d'actrices - et d'acteurs - est irréprochable, quel que soit le parti pris adopté par le réalisateur.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Très beau film qui traite de la libération de la femme avec une grande intelligence On se laisse prendre tout le long de la projection par l'émotion, l'humour et je superbe jeu des acteurs (surtout les trois actrices principales qui sont époustouflantes )Tous les ingrédients sont réunis afin que vous passiez un bon moment de cinema\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Vu \"La bonne épouse\" en avant-première : très grand film, drôle, touchant avec de grands comédien.ne.s. et au message important en ce lendemain de la journée des droits des femmes. Je ne peux que recommander, à voir absolument !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Pourquoi faire dans l'outrance ? Ce film aurait pu être drôle mais il est insipide et lourd. Yolande Moreau ne sort pas de son personnage de \"grosse gentille fille un peu simplette au grand cœur\", ça lasse un peu. Juliette Binoche est vive et pétillante, mais elle surjoue comme tous les autres acteurs de ce film. Seule la fin brillante et inattendue m'a un peu réconciliée car là on est dans la vraie comédie créative.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"5","comment":"\n                      film moyen....le fond aurait été bon...mais la forme laisse un peu à désirer. \non reste sur sa faim au niveau de l'intrigue ....on attend le petit truc qui va nous faire vibrer....mais ça n'arrive jamais...dommage!!!\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"5","comment":"\n                      A vouloir chasser trois lièvres, le réalisateur se prend les pieds dans le tapis. Il aurait pu rester dans le registre historique, ou féministe, voire même faussement celui de la comédie du genre parapluies de Cherbourg! Hélas il a tout mélangé jusqu’au ridicule. Dommage \nPhil\n        \n            ","stareval_note":"1,5"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Une catastrophe : \n- scénario très faible\n- humour téléphoné et forcé\n- dialogue convenus\nC'est vide !\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Très déçu par cette vision archaïque... Ma mère a étudié dans une de ces écoles et elle a appris beaucoup de choses puisqu'en plus des tâches ménagères classiques, elle a appris la gestion budgétaire, le bricolage, les bonnes valeurs à apprendre aux enfants... Les demoiselles sont mignonnes et collent à l'esprit de liberté de 1968, les actrices principales sont sympathiques mais l'histoire se noit dans des considérations irrespectueuses et de la mièvrerie romantique bancale... Pour éviter un sexisme anti hommes, Édouard Baer compense le côté strict de François Berléand par une décontraction bienvenue mais à la limite du ridicule par certains moments. Ridicule atteint par la scène finale... Df la sous comédie musicale de dernière zone et qui diffuse mal son message... Le vrai féminisme, c'est la communion femme-homme autour de valeurs respectueuses communes... Ce n'est pas ce qyf j' ai ressenti à la vision du film... Comme très communément actuellement, un film \"d'époque\" pollué par l'actualité...\n        \n            ","stareval_note":"1,5"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Génial ! Vu en avant-première, c’est une comédie drôle, légère et rythmée. Un bon film français avec un trio Juliette Binoche / Yolande Moreau / Noémie Lvovsky au top. On en sort vivifié !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Navet ennuyeux et interminable, cénario vide, sans intéret le cinéma subventionné à la française, de quoi vous en dégouter..\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Désolé pour ma mauvaise critique...\nComment le cinéma français peut-il financer de tels navets?\nCinéphile \"moyen\" et en général positif, je redoute que (dans un certain milieu... ) on prenne le spectateur pour un PLOUC.\nLe sujet était pourtant intéressant et il y avait de quoi faire un meilleur film je pense...Je ne suis pas donneur de leçons, je précise.\nLa fin est particulièrement consternante, un record absolu!\n        \n            ","stareval_note":"1,5"},{"id_movie":"271733","page_movie":"5","comment":"\n                      L'humour poussif de ce film sent le rance et reflète davantage la ringardise du réalisateur et du scénariste que les canons de la fine plaisanterie du 21 ème siècle. Le casting lui-même - qui peut encore penser que Binoche a un potentiel humoristique ? - réunit une brochette de coureurs de cachets visiblement peu concernés par les dialogues dont on les afflige. Même celui qui a connu les années 60 a un peu de mal à sourire à cette caricature qui enfile les clichés - la vieille fille, la bonne sœur -  comme des perles à un collier de niaiseries toutes plus lourdingues les unes que les autres : la scène de l'amoureux récitant la recette de l'apfelstrudel sous la fenêtre de sa belle m'a semblé durer un quart d'heure, mais j'ai peut-être dormi. On peut donc s'abstenir de subventionner ce type de cinéma qu'on croyait mort et enterré depuis longtemps. 1968, rappelons-nous, c'était l'année de Baisers volés ou de Rosemary's baby. Mais aussi malheureusement du Gendarme se marie ou du Petit baigneur. Visiblement, davantage l'inspiration de Martin Provost.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Une comédie qui manque finalement de punch et de ressorts. Car après que le cadre eut été tracé, à savoir la manière dont juste un petit peu avant les « événements de mai 1968 » on formatait (parfois ou encore) les jeunes filles à ce qu’en attendait la société bourgeoise, patriarcale, traditionnelle, conservatrice et bien pensante, tout est rapidement dit et il n’y aura plus que des répétitions pour meubler et remplir le scénario. Dans le trio des trois actrices principales en charge de l’éducation de ces jeunes filles, c’est Noémie Lvovsky qui crève l’écran en religieuse de l’époque (pour ceux qui ont connu) plus vraie que nature ! Changement de registre par un final allégorique et chantant à la manière d’une comédie musicale. Bon, ce genre d’astuce de mise en scène c’est quand on ne sait plus trop comment conclure son sujet. L'ensemble reste toutefois sympathique et se laisser regarder facilement. A condition, de ne pas en attendre de trop sur les plans ironiques, sarcastiques et caustiques comme le thème abordé aurait sans doute pu le permettre par une autre approche. Madame Yvonne de Gaulle est à l'affiche d'un grand biopic historique. Là, elle est prend pour son grade ! Mais c'est à peu-près tout ce qui est osé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Une comédie sur la condition de la femme dans les années 60 et l'existence des écoles ménagères, assez sympa mais aussi assez inégale. Juliette Binoche est très bonne dans son rôle de directrice de cette école. Par le biais de ces femmes et de leurs élèves, on va suivre ainsi l'évolution des mœurs, veille de Mai 68. Autant la première partie m'a plu, autant la deuxième part un peu en vrille, trop de changement brutal et surtout une fin musicale qui est un peu ridicule... \nPas mal mais aurait pu être mieux. \n\nhttp://cinephile-critique.over-blog.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Film avec un charme retro bienvenue , les actrices sont très bien , le sujet étonnant ou l'on se rend contre de l’évolution des mœurs. Quelques longueurs et quelques passages moins intéressant quand même.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"5","comment":"\n                      Pour moi qui habite les Vosges, ce film a une saveur particulière (puisque se déroulant en Alsace), j'en reconnais les villages et les paysages ...\nLe propos est intéressant, et les acteurs très bons (Juliette Binoche est saisissante) : petite mention spéciale à Edouard Baer et sa tirade sublime sur ... la choucroute !\nSeul bémol à mon sens : la fin. Cette scène un peu longue tranche incroyablement avec le reste du film, ne lui apporte pas grand chose (sauf un petit sentiment de malaise parfois) même si les textes sont très bons.\nBref, un film intéressant,  intelligent, avec des bons personnages et le plus incroyable : il n'y a rien eu à inventer !\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"8","comment":"\n                      La vieille école affronte les idées nouvelles à la veille de mai 68. Les bonnes épouses ont du souci à se faire face à cette vague de liberté qui s'amène. Cette vague le film se la prend en pleine face et peine grandement à faire vivre ses personnages dans cette période trouble. Le final, en forme de comédie musicale, est malaisant a l'extrême. En tout cas les cours de bonne conduite en société auraient été utiles pour les deux vieilles qui n'ont pas arrêté de bavarder pendant le film.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"8","comment":"\n                      un #feelgood movie engagé, un bon jeu d'acteur, un bon moment. et une fin rocambolesque et musicale\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"8","comment":"\n                      Excellente reproduction d'une époque qui n'est plu (et heureusement) sous un fond comique. Un film qui veut faire bouger les choses. Malheureusement le film prend de la longueur pendant 30 minute avant de repartir pour un finale des plus inventif ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"8","comment":"\n                      Très bon moment, divertissant. Les décors des années 60 sont très réussis, Juliette binoche est inattendue mais formidable.\nCe film permet de se rendre compte du chemin parcouru depuis 1968..\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"8","comment":"\n                      film super sympa, en periode mai 68, juliette binoche tient le film et est remarquable,la fin ne m'a pas plue mais le reste est vraiment bien\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"8","comment":"\n                      Les trois actrices principales, en verve, ne ménagent pas leurs efforts pour donner de la vie à ce film qui hésite à trouver son style entre burlesque, docu historique, film militant ou comédie musical au final. On sourit plus que l'on ne rit franchement. Oui, bien sûr, cela a existé, les pensions pour bien éduquer les futures mères au foyer, mais quelle impression en retireront les jeunes d'aujourd'hui de cette description bancale du combat féministe? GE juin 2020\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"8","comment":"\n                      C’est un film qui montre le chemin parcouru et ce qui reste dans le combat d’égalité homme femme. Un chemin qui est montré avec le fait d’être la femme parfaite et qui ne résiste pas à son homme. Une femme qui a peur de devoir prendre seul les reines. Mais il montre aussi que la femme sait s’assumer même en l’absence d’un homme. La femme libre qui se sort des règles données pour créer les siennes : celle d’aimé qui elle veut et de pouvoir faire ce qu’elle veut sans l’autorité d’un homme. Tout cela fait grâce à un humour et énergie qui est présente tout au long du film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"8","comment":"\n                      Hélas trompé par une bande annonce prometteuse. Film sans émotion, une mise en scène inattendue et mal exploitée\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"8","comment":"\n                      Comédie un peu lourde et trop caricaturale. \nVraiment pas un film à recommander. \nDéçu par rapport à la bande annonce qui laissait présager un bon divertissement.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"8","comment":"\n                      Je commence par le positif :de bons acteurs,de beaux décors,...\nPour le reste, c'est navrant...\nPénible,long,on y croit pas.\nJ'ai vécu cette époque, je n'ai par exemple, jamais, pendant des obsèques,un jeune qui se tenait debout,au bout d'un banc pour draguer ouvertement pendant une messe d'obsèques,les bonnes sœurs ne travaillaient pas dans une entreprise privée,et laïque, elles étaient au moins deux, jamais une seule\nÀ un moment,on dit que c'était une maison familiale, grosse bêtise,les maisons familiales étaient des associations..\nIl y a douze élèves qui sont sensés faire vivre trois personnes....\nAprès avoir frotté à la javel,une tombe,on s'assoit sur la javel... bonjour les tâches...on est dans de l'enseignement ménager...\nEt long lourd pas drôle, plein de contresens pour les gens qui ont vécu cette époque...\nÀ éviter !!!!\n        \n            ","stareval_note":"1,5"},{"id_movie":"271733","page_movie":"8","comment":"\n                      Un super bon moment, les actrices en particulier juliette sont époustouflantes de vérité.  On est bien sûr le registre de la comédie,  et pas de pathos sur developpé. Délicieux.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"8","comment":"\n                      Ce film va diviser je pense. Certains vont adorer d'autres vont détester. Moi c'est ma note que je divise avec ce 2.5/5 car on passe tout de même un bon moment. Le trio d'actrice est vraiment bon, cependant trop de longueur et une fin de film décevante à mon goût empêche la note de s'envoler.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"8","comment":"\n                      Un film frais, original, remarquablement bien joué. Une réussite. Je le conseille vivement. Et puis voici un scénario original. Bravo\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"8","comment":"\n                      Un bon casting peut faire une bonne comédie (ce n'est pas toujours le cas), légèrement caricatural, mais voulu pas le réalisateur,. Seul bémol , on ne situe pas cette histoire juste avant 68 , mais plutôt dans les années 55, et je n'était pas le seul à le penser. Sinon c'est  un agréable divertissement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"8","comment":"\n                      Un très bon film pour cette reprise, rien que le bonheur d'être en salle, plus de la légèreté, des couleurs, d'excellents acteurs très pétillants, des sacrés personnages même je dirai ! Grand plaisir en regardant ce film. Merci.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"9","comment":"\n                      La Bonne épouse est entraînante, elle est rythmée, insuffle un peu de liberté. Le film est joli, interprété à merveille par un trio d'actrices douées, jointes par un Edouard Baer parfait dans son rôle et toujours aussi chaleureux ; les \"filles\" de Juliette Binoche (particulièrement remarquable ici) sont toutes d'excellentes interprètes qui donnent au film une énergie électrisante. Seul bémol : un petit moment de mou au milieu du film, pendant son hiver ; parallèlement, la fin est surprenante, agitée et pleine de joie. Une jolie découverte.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"9","comment":"\n                      En cette reprise d'activité des cinémas, les choix sont limités. \"La bonne épouse\" est un film plaisant où l'on évoque la condition des femmes avec humour. Le jeu des acteurs y est pour beaucoup. Ce n'est pas non plus le film de l'année mais on passe un bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"9","comment":"\n                      même au 4 eme degré, je n'ai rien trouvé de drôle, touchant, ou simplement pertinent dans cette histoire !\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"9","comment":"\n                      Premier film post confinement donc le plaisir fut un peu plus simple que de raison. La comédie est sympathique mais avec pas mal d'approximations dans le montage (j'ai senti des trous dans les raccords de par les dialogues). Les personnages sont sympathiquement caricaturaux mais cela sert le propos de l'époque. Et quelle triste époque pour les femmes. La fin peut surprendre, pour ma part je l'ai bien aimé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"9","comment":"\n                      souvenirs souvenirs !!! j'ai vécu comme beaucoup de femmes de mon époque où il fallait l'autorisation du mari pour avoir un compte bancaire ou un livret d'épargne ! et je passe toutes les interdictions et les obligations. ce film retrace vraiment cette époque. c'est bien joué et  bien filmé. dommage que la fin, à mon avis, est un peu bâclée.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"9","comment":"\n                      Bien mais sans plus. Sujet sur la vision des femmes en vues de se marier et leur libération de leur condition intéressant mais méritait d'être traiter d'une autre façon.\nJe commençais à m'ennuyer un peu vers la fin.\nLes jeunes actrices étaient meilleures à mes yeux que Juliette Binoche, Yolande Moreau, ou Noémie Lvosky\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"9","comment":"\n                      À aucun moment on n'est pris par le film, beaucoup de scènes d'éducation ménagère semblent tirées des archives de L'INA.\nLa fin chantée tombe comme un cheveu sur la soupe.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"9","comment":"\n                      Ce film est sorti à la veille du confinement. Sa carrière en salle a été interrompue aussitôt et nous n'avons pu le voir qu'à l'issue de la reprise officielle des projections, le 22 juin 2020. Ce film est amusant et il reflète bien la société des années soixante avant mai 1968, avec la télévision en noir et blanc, le Général de Gaulle, et toutes les représentations de la famille \"idéale\". On est bien sûr dans la caricature. C'est évidemment, et fort heureusement, une société d'un autre âge ! Certaines scènes sont très drôles. Mention spéciale à Noémie Lvovsky qui tient le rôle de sœur Marie-Thérèse, extra !\nOn aime moins en revanche la fin, sorte de comédie musicale inopinée sur le thème de la femme libérée mais qui développe des points de vue que nous ne partageons pas toujours sur le \"faire des enfants quand je veux\" ou sur l'\"égalité\" dogmatique avec les hommes. Pour le coup, on retombe vraiment dans le cliché. C'est dommage car ça aurait pu être un très bon film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"9","comment":"\n                      Petite comédie française assez sympa, un bon moment passé en salle en ce début de déconfinement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"9","comment":"\n                      Film très sympathique où le rire et le sourire sont omniprésents. Juliette Binoche rayonnante des acteurs tellement attachants...\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"9","comment":"\n                      un des films  le plus inintéressant que j’ai vu ces derniers mois . niais , surjoué, et puis surtout d’un ennui mortel !\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"9","comment":"\n                      Quel merveilleux film drôle et rafraîchissant. Je ne me suis pas ennuyé une seconde, l'histoire s'apprécie comme un bonbon savoureux qui, en fondant, coulerait lentement dans votre gorge. Les acteurs sont vrais et plaisants à regarder avec Juliette Binoche au sommet de sa forme et plus belle que jamais. Un vrai moment de plaisir;\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"9","comment":"\n                      Tous les acteurs surjouent. Les gags sont grossiers. C'est un désastre. Encore une comédie française dont on peut rire mais qui ne fait pas rire. Ne perdez pas votre temps !\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"9","comment":"\n                      Sympathique, agréable à voir. La thématique du rôle de la femme y est développée d'une manière originale\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"9","comment":"\n                      de bons moments , on ne s'ennuie pas , mais scénario limite , excellents acteurs , la défense des femmes fait un peu marketing et manque de profondeur.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"11","comment":"\n                      \"La Bonne épouse\" montre aux nouvelles générations la place de la femme dans la société de fin du 20e siècle, et s'il reste aujourd'hui du chemin à faire avant l'égalité homme/femme, nous compatissons avec le sort de nos aïeules. Concernant le film nous nous révoltons devant l'absurdité des écoles ménagères tout en nous réjouissant de l'évolution des mentalités, notamment de celle de la directrice qui s'émancipe peu à peu elle aussi. Certes le tout fait preuve de maladresse et on sent que de grosses ficelles sont parfois tirées pour faire passer les messages, mais au final ça marche, les messages sont passés, et ça fait du bien un film féministe qui rappelle que quand même, les choses ont un peu évoluées depuis les années 60. Je n'avais jamais vu de film sur les écoles ménagères, c'est en cela qu'il est original et intéressant. On remarque la belle interprétation de Juliette Binoche.\nA voir avec sa mamie, qui pourra témoigner de la véracité des faits.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"11","comment":"\n                      On passe un bon moment devant ce long métrage même si il est, à mon goût, trop tiré par les cheveux, certains éléments arrivent trop vite ou sortent de nul part. Je voulais également parler d'Edouard Baer qui m'a quelque peu gêné, le problème est que l'on a pas l'impression de voir un acteur jouer son personnage mais plutôt Edouard Baer réciter ses textes comme il le fait souvent. De ce fait, on a du mal à croire en son personnage et à son histoire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"11","comment":"\n                      Un bon divertissement, très cliché, mais très agréable, avec d'excellentes actrices, de beaux paysages\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"11","comment":"\n                      Déjà l'affiche donne envie de voir de quoi il retourne avec une Juliette Binoche en tailleur rose, manucurée, bon chic, bon teint ; une Yolande Moreau à la chevelure blonde, en tablier et à l'air lunaire ; enfin une Noémie Lvovsky en religieuse portant lunettes \"montures sécu\".\nHé bien, on n'est pas déçu ! Ce trio d'actrices est tout simplement épatant dans des registres très différents. Ces trois femmes font vivre cette école d'apprentissage ménager qui essaye de survivre à la veille des événements de mai 68.\nC'est très cliché mais cela correspond tellement à l'époque qu'on se demande comment c'était juste possible d'avoir vécu cela. \nLa fin en forme de petite comédie musicale donne une légèreté qui rappelle le cinéma de Jacques Demy.\nBravo au réalisateur qui nous avait déjà enchantés avec Séraphine et Violette. \nJe mise pour un césar du meilleur second rôle pour Noémie Lvovsky, absolument géniale en bonne soeur, ancienne résistante et fan de De Gaulle. Une mention pour Armelle en speakerine permanentée et très coincée. Un délice.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"11","comment":"\n                      Lorsqu’on parle d’inégalités au cinéma, autrement dit d’un sujet auquel au premier abord le message final sera déjà connu à l’avance par le fait de les dénoncer, tout l’intérêt de la tentative résidera dans la réflexion portée sur ses injustices, de la mise en perspective avec notre société actuelle, de pourquoi sont-elles présentes etc. Ainsi le film a besoin de remises en cause, de personnages forts, de prises de position marquantes et d’un style soigné, caractéristique de ce que l’on veut faire ressortir et dénoncer, au risque sinon d’enfoncer des portes ouvertes par un message trop voyant. C’est pourtant dans ces manques que La Bonne épouse de Martin Provost peine ainsi à se trouver en racontant ici l’histoire de l’institut Van Der Beck en Alsace qui prépare les jeunes filles à devenir de « bonnes épouses », le tout à l’aube de mai 68, si toutefois le message n’était pas encore assez compris. Son discours tombe malheureusement dans le piège du grotesque des comédies supposée engagés, oubliant absolument toute subtilité qui enfonce des revendications bien trop vagues et inutiles de nos jours.\nLe film présente toutefois plusieurs qualités, du fait notamment que son réalisateur ne soit pas dénué de talent loin de là. Tous les cadres de chaque plan sont travaillés avec minutie, la symétrie des éléments pour donner cette ambiance très droite et austère sont très bien montrés. Sans pour autant s’empêcher d’utiliser des couleurs très chaudes pour aller avec ce ton léger, plein de second degré qui caractérise le film de manière à vouloir s’y attacher plus facilement, grâce aussi aux décors grandioses, très esthétique rendant un cadre à chaque fois des plus agréable à regarder. Cependant, ce contraste entre chaleur et austérité ne fonctionne pas très bien puisqu’aucun effet de style de réalisation n’en ressort. La caméra reste toujours assez fixe, ne fais jamais vraiment ressentir les émotions que traversent les personnages, tout est très monotone, manquant de rythme, et ne suis absolument pas les changements narratifs et l’épanouissement évolutif des personnages. \nD’ailleurs les scènes en elle-même manquent de tranchant, d’impact, certaines blagues sont parfois drôles, assez fines et bien écrites mais peu nombreuses pour pouvoir alimenter un film entier, d’autant plus qu’on remarque assez vite que le but final du film n’est pas de faire rire mais plutôt prendre conscience de quelque chose. Ainsi le message n’est clairement pas bien amené, les personnages s’écoutent trop entre eux et, malgré des interprétations individuelles toujours justes, ceux-ci ne vivent pas les scènes en tant que groupe, ce qui est pourtant la base de l’histoire. Tout reste alors superficielle, exactement comme une pièce de théâtre faite sans répétition, on reste à l’extérieur de l’univers en l’observant tant bien que mal mais sans jamais y pénétrer. \nLe film est en effet trop sage, trop lisse, sans surprise, il va là où tout le monde s’attend jusqu’à dévoiler un message terriblement voyant sans aucune réflexion particulière qui l’en démarquerait. On ne ressent jamais rien de particulier, beaucoup de personnages sont montrés pour au final ne s’identifier vraiment nulle part tant on reste extérieur à l’action. C’est un film grand public trop ambitieux pour ce qu’il en est ou au contraire pas assez pour les moyens qu’il avait, ne trouvant jamais la bonne formule à aucun moment, seul le rythme, la construction de l’histoire et les performances d’acteurs par moment le sauvent laborieusement malgré une direction artistique intéressante, mais frôlant le ridicule par la séquence de fin. Un passage absolument grotesque à l’image d’un film des plus caricatural qui ne donnera malheureusement pas plus de poids à son propos qu’il n’en est aujourd’hui. En effet, au lieu d’offrir un discours qui pose de réelles questions sur ce rapport de domination qu’on les hommes depuis toujours et encore aujourd’hui et dont le cinéma français a cruellement besoin, le film nous assomme à coup de slogans simplistes et risibles qui ne font qu’éviter d’aborder les réelles problématiques.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"11","comment":"\n                      \"La bonne épouse\" est une comédie extrêmement réjouissante, et qui diffuse un message important. Le jeu des trois actrices principales est très bon, tout comme celui des élèves et d'Edouard Baer. Sans forcément être la comédie de l'année, le film met de bonne humeur et fait sourire, parfois rire, ce qui est déjà beaucoup !\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"11","comment":"\n                      Je suis content d'avoir vue La bonne épouse. C'est vraiment rafraîchissant. Dans le paysage populaire du cinéma français ce film est assez appart. Il est clair qu'il n'a rien à voir avec une énième comédie De qu'est qu'on a fait au Cinéma. Mais plutôt d'une espèce de film pseudo engagé comique. je précise pseudo car je n'ai pas l'impression que c'est une critique pure jus. Il s'agirais plus d'une remise en contexte d'une époque antérieur à la notre. Donc un film historique dirons certains. Je ne suis pas là pour en tous cas m'attarder sur le côté féministe du film. Pour en finir avec l'engagement, je dirais que rien est lourds voir condescendent. C'est intelligent! On n'a pas affaire au \"washing\" habituel de quantité de productions. Autrement quel plaisir. C'est drôle, crédible. Ça fait du bien en étant divertissent. Et puis je me sentais vraiment proches de tous les personnages développés. Un film qui sait où il va et qui sait à qui il s'adresse. Et l'ayant vue avec des amis n'étant pas très série France je peux vous assuré que je pense qu'il s'agit d'une vrais réussite, accessible, ouvert, de qualité. \n\nEn guise de critique négative il faut bien admettre que le film n'étant pas photographiquement exceptionnel il reste assez basique. Ce qui est un peu dommage car il ne s'agit pas vraiment d'un film graphique. Ce que je reprocherais toujours à bien des films. Et puis on doit l'admettre la comédie musicale de fin a un soucis. C'est pas ouf du tout. je sais pas si c'est par le fait qu'il s'agisse d'un passage très bas en terme de budget et de rendement de spectacle. Ce qui me fait dire \"Vous auriez pue vous abstenir de faire ça.\" C'est vraiment pas super. Mais sinon c'est pas si grave ça passe pas superbement mais ça reste une très bonne expérience.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"11","comment":"\n                      premier film pour la réouverture  des salles  de cinéma,  petite comédie  plutôt  bien  réussi,  avec un trio de comédiennes  au diapason\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"11","comment":"\n                      Bon film porté par deux de mes actrices préférés, c'est un bon sujet d'actualité mais petit bémol sur la fin du film, scénario à revoir. C'est dommage de partir sur une mauvaise note.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"11","comment":"\n                      Très bon film vu le jour de la réouverture des cinémas. Les actrices sont excellentes. Le ton du film est juste et arrive à ne pas tomber dans la caricature d'une époque qui nous apparaît aujourd'hui bien lointaine. Et pourtant  le combat pour l'égalité H/F reste d'actualité. J'ai découvert avec ce film les écoles ménagères\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"11","comment":"\n                      Un seppuku de légende. \n\nJe suis sorti choqué. Presque hagard. Comme quelqu’un qui assisterait à un discours qui tient la route, mais qui se ferait cracher à la tronche à la dernière minute. \nLe film traite du féminisme avec une certaine subtilité, mais tous les boulons sautent sur le finish. Sur les 30 dernières secondes, on se prend des salves d’idéologie au mortier qui feraient pâlir de jalousie le scénariste des Pussy Riots. Juliette Binoche entame alors une danse de Saint-Guy incohérente et gesticulante, en hurlant des inepties d’automate. Tout ce qui est suggéré assez subtilement (et avec un certain humour) pendant 1h30, devient soudainement agressif et balourd. \nChoqué donc; je mets un faiblard 2,5 étoiles pour ce qui restera pour moi un cas d’école en terme de suicide scénaristique.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"11","comment":"\n                      Léger récit d’une époque pas si lointaine. Les acteurs!!! Juliette Binoche n’a jamais été aussi belle que lorsqu’elle est dans le bureau de M. Grunvald, Noémie Lvovsky formidable en nonne gardienne des traditions, Yolande Moreau extraordinaire de naturel et si touchante, Édouard Baer magnifique. Même le petit rôle d’Armelle est si soigné. Un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"11","comment":"\n                      Après un long confinement, ce premier retour dans les salles de cinéma est la bouffée d’oxygène parfaite pour s’évader avec ce film lumineux et frais (environnement, campagne, jardin, pièce à vivre…) qui nous embarque en 1968, période empreinte de liberté pour les femmes. Quelques scènes burlesques (mimiques, gestuel) nous laisse échapper un sourire. Yolande Moreau que j’apprécie incarne un personnage atypique et exigent remarquablement bien interprété. Edouard Baer qui n’a plus ses 20 ans est émouvant en « survivant » et « revenant » marqué par les épreuves de la vie. Par ailleurs, on suit avec passion les aventures de 4 des jeunes filles pensionnaires de l’école ménagère qui ont chacune une personnalité bien marquée occasionnant des rebondissements dans l’histoire. Le film souffre selon moi de quelques longueurs mais c’est globalement le plaisir qui l’emporte.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"11","comment":"\n                      S'agissant d'une comédie, je pensais passer un bon moment de détente, peut être aussi quelques moments de rire, ce fut d'un ennui soporifique avec une fin encore plus ennuyeuse.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"11","comment":"\n                      Oui,très mauvais selon moi.  Ce n'est pas drôle, cela n'atteint pas son but : parler du carcan dont les femmes doivent se libérer . Les actrices ,que j'adore pourtant, offre une caricature des personnages...A fuir!\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"12","comment":"\n                      Pour l'avoir vu, l'idée du film est bonne, l' émancipation de la femme dans les années 60 avec un contexte original, cette école privée des bonnes manières pour mieux Appréhender ce qui était  à l'epoque sous un aspect un peu humoristique avec de bons acteurs. Mais il y a un mais, après un bon départ, on s'ennuie un peu du à un scénario un peu faible ou pas très prenant pour qu'on reste plongé dans cette histoire..\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"12","comment":"\n                      le meilleur du film.est dans la bande annonce c est dommage. qq moments sympas qd mm.et une bonne description de la vie des femmes ds les années 60\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"12","comment":"\n                      Au travers d'un établissement de formation de la ménagère très kitsch, une description spectaculaire de l'aliénation de la femme avant 68 (exagérée ?). Des acteurs excellents, des personnages drôles et très pittoresques, mais une intrigue insuffisante et une fin chantée ridicule.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"12","comment":"\n                      Bonjour à tous, c'est le premier film que j'ai vu depuis le déconfinement et je n'ai pas été déçu. Tous les acteurs (surtout les actrices) sont géniaux. J'adore Juliette, Noémie et surtout Yolande lumineuse. Les quatre actrices principales de l'internat ont un bon avenir devant elles. Je recommande ce film pour se changer les idées.\nBonne séance à tous. Salut.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"12","comment":"\n                      Le film est porté de bout en bout par un trio d'actrices épatantes. Le scénario retrace une époque qu'on a du mal à imaginer aujourd'hui mais qui a été bien réel.  Comédie très réussie malgré un final des plus niais. Mais ce n'est pas trop grave car on a passé un bon moment !\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"12","comment":"\n                      J'ai regardé le film un peu par hasard mais j'en ressort assez étonné puisque je m'attendais à une comédie qui ne me ferait pas beaucoup rire, mais le film n'abuse pas des scènes comiques. J'ai passé un moment sympa mais sans plus donc 3 étoiles (pas mal). \n\nLe film souhaite surtout montrer le rôle que pouvait avoir une femme envers son mari, et une école ménagère en cette fin des années 60. Il nous montre une femme qui s'émancipe de plus en plus et qui finie par abandonner une conception archaïque de la femme. La fin du film est plutôt étonnante puisque je ne m'attendais pas à ce que les personnages s'adressent directement aux spectateurs pour faire passer un message : des femmes libres et égales aux hommes.\n\nLe film souhaite donc faire passer un message positif mais on peut trouver quelques défauts. On a par exemple des personnages qui se résument à des figurants car aucun développement n'est prévu. Certains personnages connaissent aussi un développement peut-être trop rapide et pas assez subtile ou complexe. Ce principal défaut résulte peut-être de la durée du film (un peu plus de 1h30).\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"12","comment":"\n                      La bonne épouse est un film qui nous permet d'appréhender la condition de la femme en France à la fin des années 60.  .Certains passages sont assez droles notamment ceux avec la soeur  Van Der Beck toutefois le film traine en longueur . \nPlusieurs moments sont derangeants : ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"12","comment":"\n                      Excellent film \nTrio d actrices formidable dont le jeu est très juste. Excellent\nET 4 jeunes filles pleines de promesse talentueuses\n À voir absolument et à revoir\nBinoche est sublime, Yolande Moreau, un rôle merveilleux, qui rappelle un peu la délicatesse de Seraphine. Noemie Lvovsky formidable, comme toujours aussi\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"12","comment":"\n                      j ai passé un excellent moment nous avons bien ri et très bon film juliette binoche est sublissime dans ce film\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"12","comment":"\n                      Beaucoup de bonnes choses parfois vraiment drôle. Cependant un manque de finesse alourdi l'ensemble et provoque qques longueurs.\nLe tout est servi par un très bon casting.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"12","comment":"\n                      Ce film est ridicule du début à la fin. Tout est caricatural, le jeu des actrices comme les petits sujets traités au fil du récit. C'est dommage car l'idée n'est pas mauvaise.\n        \n            ","stareval_note":"1,5"},{"id_movie":"271733","page_movie":"12","comment":"\n                      Quel plaisir de retourner au cinéma après en avoir été privé plus de 3 mois et voir 3 actrices au meilleur de leur talent dans un film qui montre le rôle auquel était destiné la plupart des femmes dans les années 60, bonne ménagère toute dévouée à son mari. Ceux qui n'aiment pas ce film en le trouvant caricatural n'ont sans doute pas connu cette époque. J'ai passé un bon moment et Juliette cinoche est vraiment très  belle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"12","comment":"\n                      J'ai vu le film en avant-première lors du Festival Télérama et c'est un film plutôt agréable pas sensationnel mais une bonne comédie. Les acteurs jouent très bien mais c'est pour moi Noémie Lvovsky qui se démarque avec des scènes hilarante. Ce film féministe à souhait, se passant en Mai 68 rappelle le mouvement Me Too ou Balance ton porc.\nLe film peut se voir chez soi pas besoin d'aller le voir au cinéma.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"12","comment":"\n                      Dès la 1ère apparition de J Binoche ça sent déjà le navet. Elle surjoue à en s'en rendre parfaitement ridicule.\n Tout sonne faux là-dedans , jusqu'aux anachronismes. (On a jamais dansé le twist sur une seule chanson de Jo Dassin !)\nLa pitoyable comédie musicale finale qui termine ce film complètement loupé, (réalisé sans aucun doute par quelqu'un  qui a cru réaliser le chef-d'oeuvre du siècle) nous fait réellement regretter qu'il soit si long.\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"12","comment":"\n                      Très bien joué, bien mené, intéressant : période qui parait si loin (on a peine à penser que ces \"écoles ménagères\" ont duré jusqu'en 1968), mais bien actualisée\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      J’ai adoré. Ça donne un nouvelle air, très léger, très inteligente et différent. It is worth watching just to change your mind from the same old movies and storytellings\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      Une catastrophe qui accumule les clichés et ne fonctionne qu’au cliché (la « bourge » coincée, la none ronchon...)... qui oppose à la serpe l’ancien monde au nouveau, les femmes assoiffées de liberté aux femmes « soumises »... Le scénario est sans intérêt et pire, même pas drôle ! Juliette Binoche est exécrable, personne ne rit. on ressort une fois de plus consterné que de le cinéma français soit capable de ça, alors que tant de projets ne trouvent pas de budget. Désolant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      Très bon film très bien joué par Juliette Binoche , on adore le réalisme d'époque et le comique de l'ancien temps mysogine qui prend fin \na voir absolument\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      J'avais 18 ans en 68 et ce film m'a fait retrouvé l' ambiance d'époque. Avec des actrices remarquable, nous gardant dans l'esprit de cette année-là.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"14","comment":"\n                      J'ai adoré. J'ai passé un très bon moment. Les décors, les vetements, les objets, m'ont rappelé mon enfance, l'ambiance de cette époque, la condition de la femme, la révolte des jeunes filles. Ne prenons pas trop les choses au sérieux et laissons nous surprendre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      Film très intéressant, mêlant comédie, histoire et sujets d’actualité. Bref, j’ai adoré et je le recommande !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      Un film dynamique qui raconte comment les jeunes filles des années 60 était élevées \nUne tragi-comédie instructive et charmante\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"14","comment":"\n                      Les actrices sont excellentes et la caricature que certains critiquent est voulue, le film reflète bien les mentalités de l'époque. On y retrouve bien les valeurs distillées dans les magazines féminins des années 60. On passe un très bon moment, j'ai apprécié l’esthétisme des décors et le jeu des personnages.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      Excellent divertissement qui fait le job attendu. \nLe trio d'actrice est efficace et Edouard Bauer parfait en amoureux transi. \nPetite deception pour la partie comédie musicale qui tombe comme un cheveu dans la soupe a mon sens. La fin aurait merité d'etre plus progressive et plus travaillée\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      Juliette Binoche, Yolande Moreau, Noémie Lvovsky, Édouard Baer, François Berléand, Armelle : La Bonne Épouse bénéficie d’un casting dont les membres n’ont plus rien à prouver. Et pourtant, le film de Martin Provost se caractérise un surjeu généralisé du casting adulte (à l’exception d’Édouard Baer). Le plus incroyable est de voir que cet aspect est surtout caractérisé par Juliette Binoche dont le jeu est extrêmement forcé dans la très grande majorité des scènes (seules quelques unes échappent à cela vers la fin). Cela est d’autant plus surprenant que les actrices adolescentes sont elles plutôt justes : on croirait que ce sont elles les professionnelles et que les têtes d’affiche débutent dans le métier !\nCette lourdeur de l’interprétation a le défaut de desservir le propos du film qui se voudrait progressiste. Hélas, celui-ci n’est pas traité avec plus de finesse. Alors que l’on aurait pu assister à une description des idées qui régnaient encore dans la société de cette époque afin de montrer leur archaïsme, celles-ci sont montrées avec tellement peu de finesse que l’on ne croit à aucun moment à cette vision de la société. Martin Provost semble vouloir faire la preuve de sa bien-pensance et essaie de cocher toutes les cases du politiquement correct","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      De Martin Provost (2020)\nAprès \"Séraphine\" et \"Violette\", le réalisateur nous livre un nouvel opus sur la condition des femmes et leur volonté d'émancipation. L'histoire est formidable, enjouée et à elle seule est réjouissante et emplie de bonne humeur contagieuse. Ce serait oublier aussi le contexte de l'histoire soit avant les évènements de 1968 où la société française était corsetée et étoufait . C'est un soufle et un délire de liberté qui jaillit du film. On comprend mieux les désirs de topute une jeunesse à plus de liberté et à une véritable révolution des moeurs. Le film est de plus magnifiquement interpretté par Juliette Binoche, Yolande Moreau et Noémie Lvovsky. Une très bonne comédie autant politique que sociale.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"14","comment":"\n                      Les films de Martin Provost parviennent toujours à exhumer les histoires de personnalités oubliées, moins connues que nombre de leurs contemporains, pour leur offrir un écrin romanesque et saluer leur mémoire. On se souvient de Séraphine (2008), qui racontait l’histoire d’une peintre internée dans un asile, et de Violette (2013), biographie sur vingt ans de la romancière Violette Leduc. Cette fois, ce n’est pas une personne mais une institution dont le réalisateur nous rappelle l’existence : les institution ménagères, où les jeunes filles apprenaient à devenir des épouses modèles. (lire la suite : https://cultureauxtrousses.com/2020/06/21/la-bonne-epouse/)\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      \"La bonne épouse\" est un film distrayant fort bien joué par François Berléand, Yolande Moreau et Juliette Binoche mais qui ne sait pas sur quel pied danser, comédie, comédie dramatique ,comédie musicale si bien que le spectateur s'en trouve quelque peu déboussolé.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      Difficile de cataloguer ce film,difficile d'en faire la critique tellement je reste mitigé quand au parti pris par le réalisateur pour caricaturer la société patriarcal d'avant Mai 68 voire, d'avant les mouvements féministes. \nCes écoles de bonnes épouses aux mœurs irréprochables sont bien sur une réalité.N'oublions pas que dans les années 70/80 existaient toujours des classes de 4ième et 3ième pratique  où les jeunes filles apprenaient la cuisine , le tricot et l'hygiène ménagère.La révolte naît d'une histoire d'amour contrarié très classique et cela enlève beaucoup de force au film.\nContrairement à beaucoup la scène finale ne m'a pas gêné au contraire je me suis imaginé ce film en comédie musicale et l'idée m'a bien plu. Les acteurs sont bons et crédibles seule Noémie Lvovsky  ne m’apparaît  pas crédible en caricature de bonne sœur.\nLe tout reste, en ces temps de disette,regardable mais,ne laissera pas un souvenir impérissable.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"14","comment":"\n                      Même s'il manque les Beattles, les Rolling Stones, le rock ou les mini jupes, cette renaissance des années pré 68 est excellente. On a toujours du mal à raconter comment la société était coincée avant que tout bouge en 68 et après. Les comédiennes sont excellentes, Juliette Binoche, rayonnante, mais aussi toute la bande de jeunes actrices qui nous ramène bien dans l'ambiance de l'époque. Bravo pour la mise en scène et les décors. Pas de place pour la nostalgie, même si on rêvait de nouveau monde, c'était pas mieux avant, même s'il n'y avait pas  téléphone portable...\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Un film plaisant où l'on évoque la condition des femmes avec humour. Le jeu des acteurs y est pour beaucoup. Ce n'est pas non plus le film de l'année mais on passe un bon moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Vu en avant première à Brétigny.\nJe sors très déçu de ce film qui se veut comique en décrivant l'évolution des mœurs et \"idées\"  d'une époque \"révolutionnaire 1965-1968\".\nEn dépit d'une bonne trace de l'évolution des mentalités et usages à cette période, ce film m'a semblé très lourd et surtout avec des séquences beaucoup trop longues. Le jeu d'acteurs (trices) est parfois trop appuyé et nuit à la crédibilité de certains(es) acteurs majeurs(es). Les séquences qui se veulent comiques sont très \"téléphonées\" et de ce fait ne font qu'à peine sourire. \nLe beau dernier quart d'heure du film permet de sauver le reste.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Très déçu par ce film qui se révèle long et ennuyeux, et surtout pas drôle du tout. Dommage car le thème était intéressant.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Film rempli d humour et à la fois  d études de moeurs d une époque,  actrices  parfaitement dans leurs rôles avec un juste équilibre\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Un film agréable qui ne se prend pas au sérieux, certains passages sont un peu lents mais la fin donne du baume au cœur.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"10","comment":"\n                      film assez agréable à regarder avec des acteurs justes.Enfin bien sûr ce n'est pas un grand film .A voir quand même dans cette période;il faut aller au cinéma\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Le début n'est pas mauvais en soit, cela présente les conditions des femmes de l'époque, mais à quel moment c'est un film de \"comédie\", aucun rire, sauf pour la fin qui est complètement ridicule, avec une partie musical sans aucun réel sens, voiloir amener à modifier les mentalité pour l'égalité homme femme d'accord, mais sa cela nui juste la cause de la femme, rien n'est vraiment de la comédie juste une présentation des conditions de la femme de l'époque si qui n'est pas mauvais mais le reste est sans sens !\n        \n            ","stareval_note":"0,5"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Vraiment J'ai été à deux doigts de sortir de la salle à 3 reprises. Grotesque, affligeant. Cette fâcheuse habitude de défendre les droits des femmes en passant par la vulgarité...! Heureusement nous valons plus que ça ! ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Film vu avec mes parents, qui étaient eux-même étudiants à cette époque. Nous nous sommes bien amusés, un film léger, parfait en post-confinement pour se détendre.\nLa fin en comédie musicale est étrange, mais amusante.\nEn revanche mes parents ne sont pas encore remis de la petite erreur de calendrier : les personnages écoutent à la radio la chanson \" Siffler sur la colline \" au début de leur année scolaire 1967-1968, or mes parents se souviennent parfaitement que cette chanson est sortie à la radio en mai 68, pendant les manifs, et en album en 69. Le scénario à quelques mois d'avance. Clin d'oeil amusant ;)\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Film nul, je me suis ennuyée. Sans intérêt. Déçue. Dommage de n'avoir pas plus parlé des événements de mai 68.\nTrop de scènes tournées vers le sexe, beaucoup de vulgarité. La scène de fin avec la chorégraphie et la musique est irréaliste. Seule Yolande Moreau s'en tire bien.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Le duo Juliette Binoche, Édouard Baer est génial. Même si je trouve que certains rôles n'ont pas été suffisamment exploité, j'ai adoré ce film. Le rythme changeant des scène vous tient en haleine. Le \"rôle\" de la femme à cette époque est très intéressant et nous rappelle le travail fait et à faire.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Film très décevant qui manque de rythme. On s’ennuie beaucoup. Dommage, le sujet aurait pu être intéressant mais même les acteurs ne croient pas au succès du film. par contre, très efficace si on a des insomnies\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"10","comment":"\n                      Epouvantable.... du début à la fin. La thématique est intéressante à bien des égards et on pouvait espérer, parmi tous les angles ouverts, qu'au moins un le fut avec intelligence. Que vient faire Juliette Binoche dans ce désastre ?\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"10","comment":"\n                      A la sortir de la séance, on peut avoir le sentiment d'une exagération. La présentation du monde antérieur à mai 1968 est pourtant ici à peine caricaturale. Il est bon de la rappeler aux nostalgiques d'un passé parfois idéalisé. La libération du poids et du carcan patriarcal n'a pas été facile à mener. Elle est bien loin d'être achevée. Montrer aux nouvelles générations d'où l'on vient est utile. Le monôme étudiant de la fin est peut-être de trop. On passe alors de l'évocation implicite à la démonstration un peu plus grossier. Peut-être aurait-il fallu laisser aux spectateurs le soin de tirer des conclusions tombant sous le sens, plutôt que de les énoncer d'une manière aussi maladroite. Cela ne concerne toutefois que les dernières minutes qui ne gâchent pas le reste du film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"10","comment":"\n                      un film pour moi il me semble avoir vu ma mere merci et bravo aux actrices et au realisateur de nous frappeller cette epoque pas si lointaine\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"15","comment":"\n                      La Bonne épouse se situe dans une période intéressante de l'histoire française. Mais cela doit être la seule chose intéressante. Les acteurs sont tous très bien mais le message est ridicule. Je ne vois aucune raison pour laquelle ce film a été fait et il n'a aucune pertinence du tout. Par respect pour ces grande actrices je ne met pas zéro...\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"15","comment":"\n                      Scénario qui ne tient pas la route ! Décevant.\nCe sujet aurait pu être traité de manière beaucoup plus sérieuse, tout en étant drôle. Mais non !\nLes scènes sont tellement caricaturées qu'elles n'en sont plus crédibles.\nLes acteurs jouent faux. Seule la bonne soeur tire son épingle du jeu.\nNous avons attendu la fin avec impatience.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"15","comment":"\n                      Un petit film agréable. Ginette Binoche est bien dans ce rôle de composition. Les personnages, bien qu'un peut caricaturaux sont intéressants. L'histoire traite d'un sujet peu abordé et pourtant pas si loin de nous... J'ai apprécié la fin, plus moderne et joyeuse.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"15","comment":"\n                      Une comédie qui dénonce intelligemment l'education des filles avant leur accès à une certaine égalité.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Beau trio de comédiennes \"cultes\" pour ce nouveau film, très soigné, de Martin Provost. L'émancipation féminine est au coeur de cette comédie dramatique pleine de rebondissements, autour de la question de l'éducation au mariage pour un groupe de jeunes filles coachés par la directrice d'une institution privée, en Alsace. Juliette Binoche s'amuse beaucoup à camper cette bourgeoise pleine de contradictions, tandis que Yolande Moreau et Noémie Lowsky incarnent deux caractères de duègnes hautement comiques et touchants. On devrait citer également Édouard Baer, excellent de présence et d'esprit, devenu indispensable au cinéma français. Les meilleurs passages sont ceux de la formation des jeunes filles : autant de sketches édifiants sur l'évolution des moeurs, avec des interprètes toutes plus délicieuses. La nostalgie vous saisit, dans un décor de rêve rythmé par les tubes de la fin des sixties (Adamo ou Joe Dassin). Paulette (J.Binoche) n'est pas la dernière à connaître des révélations qui conduiront tout le groupe à une joyeuse conquête de la liberté... Le cinéaste porte un regard fantaisiste et léger sur des questions profondes, remettant en perspective le combat historique des Beauvoir et autres grandes figures féministes. Un peu long, dans sa dernière partie, le film est tout de même très plaisant, n'ayant d'autre ambition que de divertir. Pour tous ceux qui, comme moi, reviennent à  nouveau vers les salles après confinement, le but est atteint !\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Très bonne comédie, j'ai emmené ma grand-mère et contrairement à ce qui peut être dit, pas de caricature mais très drôle de se remémorer ce quelle a pu subir... Une comédie engagée qui rappelle que les femmes ne sont pas des choses.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Ah ! Que ça fait du bien de voir comme premier film après le confinement que cette merveille qu'est \"La Bonne Epouse\" de Martin Provost. Comédie d'allure potache mais d'un fond bien subtile, on nous représente avec certes fidélité mais aussi quelques libertés la fin des années 60. Evidemment le trait est quelques peu exagéré, c'est là tout le point du film, mais la morale reste juste et intemporel, le film étant pourtant ancré dans une époque particulière. Féministe jusqu'au bout des ongles, mais sans manquer pour autant d'originalité ou de finesse, le film nous présente un casting presque exclusivement féminin ; casting qui est le gros point fort du film : les jeunes actrices interprétant les étudiantes sont très talentueuses et ont sûrement beaucoup d'avenir : elles arrivent à tenir des séquences entières sans aucune tête d'affiche et s'en sortent très bien. Noémie Lvovski et Yolande Moreau campent leur rôle à merveille, à la fois hilarantes et touchantes. Mais bien sûr, la vraie vedette de ce film n'est nul autre que Juliette Binoche. Sortant ici des rôles qu'elle a l'habitude de jouer, ses scènes comiques, mais surtout la manière avec laquelle elle fait évoluer le personnage est tout bonnement merveilleux. Il faut évidemment compter sur un génial Edouard Baer et un François Berléand très bon ainsi qu'une écriture assez parfaite qui complètent le tout. La où le film pêche un peut, c'est dans son rythme. Sa narration baisse en qualité durant le second acte, mais remonte suffisamment durant le troisième pour nous faire oublier ses défauts. De plus, on observe une mise en scène assez coincée et figée au début qui semble devenir de plus en plus libre au fur et à mesure de la libération des personnages. La bande originale est également, même si pas forcément des plus marquantes, qualitative. Entre des chansons d'époque et des thèmes instrumentaux qui accompagnent l'intrigue, on y retrouve son compte. Et en parlant de musique, juste un petit mot sur ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Très bon moment. Le jeu des 3 actrices est excellent. C'est toute une époque révolue. Un vent de révolte et de liberté se dégage du film .\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"13","comment":"\n                      La bonne épouse est un film intéressant dans son message et surtout très drôle de part ses personnages absurdes dès les premières secondes du film. Une école où l'on apprend à devenir l'épouse parfaite, la mort très peu tragique d'un des protagonistes, tout est surfait et c'est ce qui nous fait rire. \nMalheureusement, je trouve que le film se vante de valeurs pseudo féministes uniquement pour rentrer dans l'air du temps, la fin est décevante, on reste clairement sur notre faim, aucune des intrigues n'est résolue\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Le film est très Decevant alors que le sujet est intéressant et les actrices sont tops\nPas mal de longueurs\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Très joli film, qui aurait pu tomber dans les clichés à maintes reprises (par exemple en faisant en sorte que la soeur du mari déteste le personnage de Juliette Binoche) mais qui a su rester droit et clairvoyant. Je recommande tout à fait d'aller le voir. Féministe à souhait et lgbtq+ friendly, je ne peux qu'apprécier! Le final est magnifique, soit-disant passant. Bravo à l'équipe :)\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Nous ramène à cette période avant soixantehuitarde avec délice. on a du mal à  admettre qu'on a connu cette mentalité et ces mœurs. ce film nous permet de bien mesurer le chemin parcouru  ! Yolande Moreau est inénarrable...\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Édouard Bert est un génie mais moins que Aurélien Sama.Édouard Bert est un génie mais moins que Aurélien Sama.Édouard Bert est un génie mais moins que Aurélien Sama.Édouard Bert est un génie mais moins que Aurélien Sama.Édouard Bert est un génie mais moins que Aurélien Sama.Édouard Bert est un génie mais moins que Aurélien Sama.Édouard Bert est un génie mais moins que Aurélien Sama.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Une très bonne idée de départ, une bande-annonce et des acteurs qui laisse présager plein de bonnes choses... Mais au bout d'une demie-heure, le film se délite et la mayonnaise retombe. Souvent, les comédies française sont terriblement caricaturales et retirent toute once de subtilité... et très vite, ce n'est plus drôle du tout. Quant aux films historiques, ils est rares qu'on n'en sorte pas avec une lourde indigestion de pédagogie...\n... Ici, vous trouverez tous les travers de la comédie franchouillarde ET tous les écueils d'un film qui cherche à raconter l'Histoire et qui en oublie son histoire... Grosse déception : Edouard Baer (que j'adore) et Noémie Lvovski (qui m'a rarement déçu) tentent de sauver les meubles et nous permettent de rire un peu, pour peu qu'on s'en donne la peine. La psychologie des personnages est très proche de zéro, les retournements et la narration dans son ensemble sont misérables et manquent cruellement de crédibilité!...\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Agréablement surprise ! Un fil  conducteur intéressant et des intrigues secondaires pertinentes. Film  bien rythmé  qui donne le sourire. A voir !  Malgré que la fin soit un peu simple\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Une comédie à la française délicieuse et réjouissante. Portrait juste de la bonne épouse dans toute sa splendeur, la parfaite maîtresse de maison... la merveilleuse future petite femme d'intérieur !\npour les femmes de ma génération (47 ans) qui n'ont pas imposé l'égalité des tâches au début du mariage, c'est encore un peu ça à la maison !\nJ'ai adoré les décors : on plonge dans une époque ! Ils sont réussis jusqu'aux moindres détails. Bravo pour la lumière aussi. \nJ'ai aimé la progression de la pensée féministe qui  hésite, ose et se lâche peu à peu (grâce au port du pantalon entre autres)\nBon jeu d'acteurs.  Yolande Moreau : magistrale !\nUn bon film, parfait pour mon retour au ciné !\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Super film ! Ce film retrace bien l histoire de la femme qui etais utiliser comme un vulgaire objet qui devais obéir absolument à son mari jusqu'à ce qu'elle décide de faire la revolution pour etre égaux aux hommes. \nUn film très bien tournée. Ce film est à aller voir seul, entre amis, en couple ou en famille. Ce film montre à quel point les hommes dans le temps ne faisait pas grand chose encore maintenant beaucoup d homme revienne à la maniere des année 1960 donc c est un film que je conseil qui peut vous faire ouvrir les yeux sur le monde actuel. \nJe recommande ce film sans execption\n        \n            ","stareval_note":"5,0"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Super films sur la place de la femme dans les années 60,  scénario original et excellent acteurs. Je recommande 👍\n        \n            ","stareval_note":"4,5"},{"id_movie":"271733","page_movie":"13","comment":"\n                      Un sujet original et intéressant avec de très bons acteurs qui «sauvent» le film car l'ensemble n'est pas très bon. Mais Binoche, Baer et Yolande Moreau sont excellents. C'est une mauvaise caricature, ni drôle, ni crédible. Et pourquoi avoir situé expressément l'action à Boersch alors qu'en 1967, je peux vous l'assurer, pas une seule élève n'aurait pu parler ce francais «pointu» ? À part quelques paysages des Vosges, une poupée alsacienne jetée à terre et une choucroute garnie  (il a oublié d'y mettre une cigogne...) cet ancrage géographique ne sert à rien dans le film. Financement de la region Grand-Est oblige ..? Le final n'est pas une mauvaise idée mais je me suis prise à rêver, ah ! si cela avait été un film de Jacques Demy..\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"7","comment":"\n                      Pas trop de choix pour la reprise cinématographique bref après tout le battage médiatique je m'attendais à du lourd du coup j'ai  trouvé ce film bien sans plus , les acteurs fond leur taf c'est tout\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"7","comment":"\n                      Si on ne s'attend pas à une comédie on ne peut qu'apprécier et c'est pour cela que ce film m'a un peu déçu.\nS'il est vrai que certains passages sont drôles il est vrai aussi que tous les gags sont dans la bande-annonce.\n\nPassé ce problème le film est très intéressant et montre qu'en terme de droits des femmes on vient de loin.\n\nAvis aux philogynes ce film a des qualités.\n\nUn film avec des qualités pas assez mises en avant et des défauts trop \"valorisés\".\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"7","comment":"\n                      Après avoir réuni pour la première fois Catherine Frot et Catherine Deneuve dans “Sage Femme”, Martin Provost s’entoure de Juliette Binoche, Yolande Moreau et Noémie Lvovsky pour une comédie sur l’émancipation féminine à la fin des années 60. Les trois drôles de dames tiennent à bout de bras une école ménagère en faillite. Les élèves sont devenus rares et commencent à ressentir le vent de liberté de mai 68. Les femmes commencent peu à peu à exercer des activités professionnelles et de loisirs sans avoir besoin de l’autorisation de leur mari. Si “La bonne épouse” se veut un hommage aux femmes et à leur courage, la comédie ne fait qu’enchaîner les situations cocasses noyant ainsi de plus en plus son message. Bien entendu, les décors, les costumes et les actrices en roues libres font plaisir à voir, mais la légèreté rate également le coche de la subtilité jusqu’à plonger dans le ridicule avec sa dernière séquence musicale.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"7","comment":"\n                      \" la bonne épouse\" est une comédie de mœurs mi figue mi raisin. En effet après une bonne première partie qui décrypte la place de la femme dans les années 1960,la seconde partie est en partie raté à cause d'un scénario qui part dans tous les sens et des gags lourd, des thèmes intéressant sont aborde comme l'homosexualité au féminin, la crise de mai 1968 et l'émancipation des femmes avec un jeu actrice inégale : Juliette Binoche et Noemie Lyovsky s'en sort quant à Yolande Moreau c'est toujours la même partition.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271733","page_movie":"7","comment":"\n                      Avec un sujet plutôt austère le film réussit à être une comédie de mœurs chorale. Les seconds rôles ne sont pas éclipsés par les premiers rôles. C'est l'émancipation racontée avec humour et du fond. Même de courtes apparitions sont bonnes comme celle d'Edouard Baer. Je recommande ce film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"7","comment":"\n                      Bravo, enfin un film drôle qui traite intelligemment de la condition des femmes il n'y a pas si longtemps que ça .Le Quatuor Binoche Moreau Lovsky et  Baer sont parfaits. il était temps de faire évoluer les mœurs plus intelligemment que ne l'on fait les deux exitées de la cérémonie des César\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"7","comment":"\n                      En cette période si terrible, j'ai souhaité voir ce film cet après midi, et quelle récompense !!!! Comédie absolument géniale ! A la fois, par les actrices principales (Juliette Binoche, Yolande Moreau, Noémie Lvovsky en Bonne Soeur !!) un trio sulfureux, par la beauté de la maison, des décors intérieurs et extérieurs, et bien entendu de l'époque, en effet on revient juste avant les 70', et c'est tellement sympathique. Les thèmes d'enseignement de cette école ménagère, sont parfaits, surtout mis en avant par une Juliette Binoche étincelante, pleine d'atouts et convaincante.... petits moments d’anthologie  \"Anne-Marie Peysson\" ou \"Menie Grégoire\" et un tout jouissif. Début du féminisme, ou poursuite - il y avait tant à faire - Finalement , cette comédie nous fait réfléchir sur le parcours : où en sommes nous ou Où en êtes-vous ? Si on copie les 70 dernières années, il faudra sans doute mettre quelques-uns de nous en bocaux ?!?! Un magnifique divertissement ( il faut en profiter !! ) !! (4 / 5 ) **\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"7","comment":"\n                      Une comédie vintage qui vire à la farce caricaturale sans épaisseur passé la deuxième moitié. Dommage. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"7","comment":"\n                      Énorme déception ! J'attendais ce film avec impatience et hélas je suis en eme y déçue, En 2020 avec tout ce qui se passe actuellement on peut imaginer un film féministe contemporain et je me suis retrouvé face à un film de extra ringard sans intérêt. Quel dommage pour notre jeunesse!!\n        \n            ","stareval_note":"2,0"},{"id_movie":"271733","page_movie":"7","comment":"\n                      Une comédie sur l'émancipation des femmes plutôt, agréable et sympathique par moments, avec quelques bons passages. Cependant, l'ensemble est souvent surjoué, caricatural, vire à l'excès et la séquence finale est carrément d'un ridicule sans nom. La belle interprétation par moments et la très bonne idée de départ ne suffisent pas à faire un bon film. C'est bien dommage.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271733","page_movie":"7","comment":"\n                      Film à voir, avec une reconstitution d'époque 1976/68 remarquable, et des décors d'Alsace superbes.\nBonne distribution, des rôles principaux aux \"petits rôles\" avec certaines comédiennes prometteuses. Je le conseille aux femmes de tous âges pour qu'elles voient que nous sommes plus libres maintenant, et aux hommes aussi, pour qu'ils réfléchissent à ce qu'était LEURS exigences en ce temps-là.\nLe déjeuner avec François BERLÉAND seul aux milieu de ces femmes montre à quel point ce sont eux qui dirigeaient... ou pensaient le faire.\nCertes, la fin est un peu \"étonnante\" et m'a surprise, mais cela ne vaut pas l'avalanche de critiques négatives aussi dures que celles que j'ai lues. En tous cas, je ne regrette pas d'y être allée, et nous étions plus nombreuses à rire que les rares hommes présents. Sans doute parce ce serait \"plus un film de filles\" ?\n        \n            ","stareval_note":"4,0"},{"id_movie":"271733","page_movie":"7","comment":"\n                      \"La bonne épouse\" est un film plutôt sympa avec un scénario intéressant. J'ai bien aimé l'histoire qui se passe, les personnages sont bien jouent par les acteurs et j'ai trouvé que le décors est sympathique. Par contre j'ai trouvé que certain moment du film est un peu long, des scènes qui pouvaient être éviter et j'aurais préféré que le film soit un peu plus court.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"7","comment":"\n                      Il y a longtemps que je n'avais pas vu un tel navet. On est sorti au bout de 45 minutes. On n'avait pas ri une fois. C'est lourd et vulgaire. Le scénariste et le dialoguiste devraient se reconvertir dans un autre métier. Passeez votre chemin, il y a mieux à faire que de rentrer dans la salle pour voir ça.\n        \n            ","stareval_note":"1,0"},{"id_movie":"271733","page_movie":"7","comment":"\n                      La Bonne épouse est un film qui arrive dans l'ère du temps. Martin Provost propose une comédie originale, osée et très réjouissante. De très bons moments assez drôles qui doivent beaucoup au talent de ses trois actrices principales : Juliette Binoche, Yolande Moreau et Noémie Lvosky qui livrent toutes trois une prestation à la fois décalée et très juste. \nCependant, l'ensemble manque de rythme  et présente quelques longueurs inutiles qui sont vraiment dommages.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271733","page_movie":"7","comment":"\n                      Ce film me motive à écrire ma première critique, en effet je n'est pas du tout aimé ce film, aucune histoire et pas d'accroche. Un thème intéressant et toujours d'actualité qui méritais d'être traité avec plus de sérieux. Ce film est censé traité d'un sujet important mais vient le tourner  en ridicule. Alors je ne conseille pas du tout ce film, je me suis ennuyée du début à la fin. Ce film n'a aucun but.\n        \n            ","stareval_note":"0,5"}]}