{"data":[{"id_movie":"271952","page_movie":"1","comment":"\n                      Un bon moment passé. On ne s’ennuie pas, l’actrice principale joue bien et l’intrigue est intéressante. Une idée de ce que les infirmières japonaises et leurs familles peuvent être en train de subir en ce moment. A voir !\n        \n            ","stareval_note":"4,0"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Le film débute doucement, outre 2-3 détails il ne se passe franchement pas grand chose avant presque 1 heure ! Malheureusement le thriller n'en est pas un, c'est un concept fantoche que nous sert Koji Fukada malgré une mise en scène clinique assez envoûtante et une actrice absolument parfaite de justesse. Mais encore faut-il une intrigue cohérente jusqu'au bout. Ainsi comment et pourquoi la Police n'aurait-elle pas fait le rapprochement bien avant entre l'auteur et Ichiko ?! Et pourquoi un tel brouhaha et une telle rage journalistique pour un fait divers si banal finalement ?! Il faut forcer l'intérêt pour suivre ce jeu de piste où les indices poussent à croire à un enjeu de dupes (protagoniste et spectateurs). \nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Tout n'est pas limpide dans L'infirmière, loin de là, et son début peu même désorienter mais le sentiment s'évanouit dès lors que le spectateur comprend (plus ou moins tard) que le film se déroule sur deux temporalités différentes. S'y ajoutent également des séquences oniriques qui contribuent à opacifier l'état mental réel de son personnage principal, la dénommée Ichiko, jouée à la perfection dans l'ambigüité par l'excellente Mariko Tsutsui (née en 1960, ce qui semble hallucinant eu égard à son allure presque juvénile). Kôji Fukada (dé)construit peu à peu le portrait psychologique d'Ichiko sur la durée, ne cherchant en aucun cas la sympathie ou la compréhension mais lui laissant plutôt sa part de mystère dans l'affaire qui provoque sa chute sociale. Certains ne seront sans doute pas sensibles au dispositif arachnéen du dispositif mis en place qui exclut toute forme d'humour et suscite le trouble, voire un certain malaise. La mise en scène est somptueuse, d'une précision diabolique dans le cadre, sans pour autant verser dans l'esthétisme. C'est sans doute plus l'analyse du dérèglement mental de son héroïne qui intéresse le réalisateur, l'aspect sociétal avec la meute affamée des médias restant plutôt classique, ne faisant d'ailleurs pas intervenir le désormais traditionnel tribunal populaire constitué par les réseaux sociaux. Tel quel, L'infirmière peut paraître frustrant par ses ellipses et sa subtile rétention d'informations. Plus que son scénario torturé, c'est son jeu avec les apparences, la psychologie et la chronologie qui suscite l'adhésion pour peu que l'on aime ce type de cinéma ludique et un tantinet pervers.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"1","comment":"\n                      J'ai toujours été assez friand de cinéma asiatique, et de ce genre de thriller familial psychologique venant du pays du soleil levant. Malheureusement cette fois je n'ai pas accroché. Tous les ingrédients étaient pourtant réunis : une mise en scène élégante, un scénario alambiqué juste ce qu'il faut (un moment avant de comprendre que le récit est sur plusieurs époques), une interprétation convaincante. Mais pour moi la mayonnaise n'a pas pris. Je me suis ennuyé tout le long, je ne me suis jamais attaché aux personnages, leur sort me laissant totalement indifférent. L’héroïne ne sait pas de quel côté pencher, et nous non plus. Magnifique sur la forme, glacé et sans émotion sur le fond, L'infirmière est pour moi une belle déception...\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Il y a 3 ans, la vision de \"Harmonium\" m'avait amené à voir en Kôji Fukada un potentiel futur grand du cinéma nippon (il n'a que 40 ans !), tout en me posant la question de savoir si il était préférable pour lui de continuer à papillonner d’un genre à l’autre, ce qu'il faisait depuis ses débuts, ou bien de se fixer sur un genre bien précis. Eh bien, avec ce qui est son 6ème long métrage (2 autres vont sortir prochainement), c'est encore un genre nouveau pour lui que vient fréquenter Kôji Fukada ! Un genre qu'il est d'ailleurs difficile de cataloguer, quelque part entre thriller psychologique et mélodrame, avec une immersion dans une société japonaise que nous, occidentaux, avons souvent beaucoup de mal à bien comprendre. Au point que l'histoire du film (cf. le synopsis : \"Ichiko est infirmière à domicile. Elle travaille au sein d'une famille qui la considère depuis toujours comme un membre à part entière. Mais lorsque la cadette de la famille disparaît, Ichiko se trouve suspectée de complicité d'enlèvement. En retraçant la chaîne des événements, un trouble grandit : est-elle coupable ? Qui est-elle vraiment ?\") nous apparait comme plutôt bancale et pas très crédible alors qu'elle ne doit pas poser de problème particulier aux spectateurs japonais. En fait, l'intérêt principal du film se situe probablement dans la description de la cellule familiale dans laquelle travaille l'infirmière, dans le rôle qu'elle y joue, ainsi que dans l'organisation de \"Cocon\", le groupe d'infirmières dont elle fait partie. Le film est traversé de sauts dans le temps qu'on arrive heureusement à suivre assez facilement, ne serait-ce qu'en se focalisant sur la coupe de cheveux de l'héroïne. Celle ci est interprétée par Mariko Tsutsui qui tenait déjà le rôle féminin principal dans \"Harmonium\", le film précédant de Kôji Fukada.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Koji Fukada un nom à retenir . Il réalise ici un petit bijou de thriller psychologique...Entre obsessions pathologiques et névroses subtiles, les personnages (notamment l'infirmière et la jeune étudiante  ) offrent une palette de sentiments qui vont du doute sur l'existence aux troubles de la personnalité, chacun se raccrochant aux autres, ou aux démons de son enfance...Cela a par moments quelque chose d'envoutant, porté par le style d'une caméra aux travellings et cadres d'une pureté douce, en harmonie totale avec le sujet ...c'est un film délicat avec des allers et retours dans une chronologie qui laisse place souvent à de la poésie....On ne peut que s'immerger avec les personnages, car ils sont rares et ordinaires à la fois, et que ce qui leur arrive au fond peut arriver à chacun....Les histoires s'entremêlent, comme dans une sorte de choralité, et l'infirmière se révèle comme un film élégant et dont la personnalité sort des sentiers battus...Enthousiasmant....\n        \n            ","stareval_note":"4,5"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Kôji Fukada, le réalisateur nous plonge immédiatement dans cette ambiance à la fois si proche de la nôtre et si exotique de la vie quotidienne au Japon. Le spectateur occidental est toujours frappé par le fonctionnement mental des Japonais, les bizarreries de la vie sociale ou des rapports entre générations. Dans ce film, au scénario millimétré, on pénètre au sein d’une famille bourgeoise deTokyo par l’intermédiaire d’Ichiko (la parfaite Marilo Tsutsui) qui œuvre en tant qu’infirmière-assistante à domicile de l’aïeule de la famille. La disparition d’une jeune adolescente de cette famille sera le catalyseur d’un écroulement progressif de la petite vie tranquille d’Ichiko, ce que le film nous montre étape par étape. L’image, le montage, les dialogues complètent les qualités de la réalisation et de l’interprétation. Du beau travail, assez bien rythmé contrairement au cinéma japonais habituel, au service à mon avis, d’une histoire où l’on peine à s’immerger, tant certains enchaînements nous paraissent artificiels ou trop mélodramatiques.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Remarquable de tension narrative et de subtilité, ce drame psychologique axé sur une trame policière annexe est à voir absolument. L'actrice principale incarne admirablement cet être à la dérive victime d'une injuste stigmatisation. Magistral.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Avant de découvrir son nouveau film, « The Real Thing », labellisé par le Festival de Cannes 2020 et qui sortira le 5 mai prochain, petit détour par ce polar glacial, mais nullement glacé, où l’auteur d’« Harmonium » dresse le portrait d’une infirmière prise dans la nébuleuse d’un fait divers et de la vindicte populaire. Entièrement dévouée à son travail, Ichiko s’occupe d’une famille dont la plus jeune des deux filles disparaît mystérieusement. L’enquête de la police aboutit à une piste qui pourrait bien incriminer notre héroïne. Comme toujours chez ce grand admirateur de Rohmer, le scénario, factuel, objectif et distancié, se combine subtilement à une mise en scène qui se charge, par un travail épuré sur la précision du cadre et la rupture du montage, de révéler de manière quasi subliminale les aspérités et ambiguïtés du récit. Tout est ici dans la suggestion, privilégiant le doute et le non-dit à l’affirmation. Un vertigineux thriller sociétal et moral.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Présenté comme un thriller teinté de chronique sociale, « L’infirmière » du japonais Kôji Kukada ne m’a pas convaincu…si thriller il y a, il est minimaliste !!! L’infirmière Ichiko qui doit se remarier avec le médecin probablement veuf et père d’un garçon en « surpoids », travaille dans un cabinet et intervient à domicile dans une famille où elle prend soin de la grand-mère sénile et grabataire tout en aidant curieusement les deux adolescentes de la famille à faire leurs devoirs…La famille la considère depuis toujours comme un membre à part entière. Mais lorsque, Saki,  la cadette de la famille disparaît à la sortie de son cours du soir, Ichiko se trouve suspectée de complicité d'enlèvement tout cela que l’on découvre que le coupable est son neveu Tatsuo…Tout ceci est un peu mince et l’on a du mal à croire le scénario…Kôji Kukada voudrait au fur et à mesure que les évènements s’enchainent que le trouble grandisse et que on s’interroge sur la personnalité d’Ichiko…..jusqu’à puiser dans une psychanalyse  de bazar….tout est fait pour mettre en valeur Mariko Tsutsui qui joue Ichiko , mais un jeu désincarné, dénué d’émotions…le personnage qui instillerait le plus de trouble est la fille ainée, Motoko, dont la personnalité inquiète plus que celle de l’infirmière… C’est un film désincarné, dénué d’émotion, au scénario boursouflé auquel on ne croit nullement où tout semble y faire figure de métaphore ou de symbole…C’est long et extrêmement ennuyeux….\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Après Harmonium, Fukada poursuit son exploration du sentiment de culpabilité dans un film qui, s'il utilise une structure narrative éclatée aussi artificielle qu'inutile, distille un profond trouble du, en partie, à l'interprétation magistrale de son interprète principale. La mise en scène soignée de Fukada participe à la réussite d'un film qui traite de manière assez convaincante de l'influence néfaste des médias et du désir de vengeance. Si les rebondissements du scénario ne sont pas d'une grande originalité, le film est assez ambigu pour emporter l'adhésion. Fukada est un réalisateur à suivre !\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Le cinéma de Kôji Fukada trouve à présent plus de cohérence et de consistance, dès lors que le mystère qu’il entretient caresse davantage son ambiguïté. Dans la lignée de son succès cannois « Harmonium », le metteur en scène japonais frappe de nouveau là où on ne l’attend pas, à savoir dans le reflet de ses personnages. Il reste fasciné par deux entités féminines, mais c’est bien l’héroïne qui dominera le récit, au détriment de nous autres spectateurs, qui chassons allègrement chaque indice nous permettant d’identifier les enjeux. Mais ironiquement, le réalisateur se permet de nous laisser quelques coups d’avance, afin de mieux briser les apparences et l’équilibre d’une société. Le hasard peut bien faire les choses mais il ne saura pas libérer les protagonistes de leurs doutes et de leurs désirs.\n\nUn changement de coupe nous introduit d’entrée de jeu deux temporalités complémentaires. De cette décision en découle une narration d’une effroyable précision chirurgicale, bien qu’il faille patiemment attendre la mise en place avant que tout finisse par imploser. Cela nous permet tout de même de nous familiariser avec Ichiko (Mariko Tsutsui), l’aide-soignante à domicile, d’une grande précaution et d’indulgence, si bien qu’on nous donne de la matière à travailler comme des raisins dans un pressoir. Pourtant, elle possède deux faces, deux images ou deux identités. S’agit-il de la considérer pour ses compétences ou pour sa maternité remise en cause ? Tout l’œuvre nous questionne sur ces possibilités, bien que l’on s’accorde à nous raconter le strict minimum, du moins dans les maigres échanges verbaux. Le plus important réside dans un non-dit méticuleux et le thriller psychologique nous apparait plus évident au fur et à mesure.\n\nComme pour la grand-mère au bout de son existence, le réalisateur ne reste pas sénile mais patiente juste assez pour ajuster son puzzle auquel nous participons inconsciemment. L’exemple du cadrage et de l’inertie des personnages dans le plan justifient toute cette tension qui se relâche peu et qui coïncide avec un malaise certain. En utilisant le décor pour resserrer encore plus le cadre, Ichiko finit par étouffer et ne peut plus accéder à l’horizon qu’elle s’est initialement accordée. Son opposition à Motoko (Mikako Ichikawa), l’une des petites-filles de sa patiente, suggère tout un élan de curiosité, mais également tout un mécanisme qui entraine un tapage médiatique, qui tombe ironiquement à pic, question de crise sanitaire. Un parallélisme prend ainsi forme et qu’on l’anticipe ou non, il fera du bien par là où ça passe. \n\nEn somme, l’intrigue s’est contextualisée dans la confusion et soudoie même l’émotion de rester à l’écart, quelque part entre nos yeux attentifs et un écran trop petit pour des personnages aussi complexes. La dualité caractérise ainsi une femme qui tente d’exister au sein d’une famille, mais refuse pourtant de l’épouser jusque dans la folie des passions. Et c’est là que réside toute la pertinence du discours sur les vertus japonaises que l’on éclipse souvent sous des apparences, tantôt trompeuses, tantôt ravageuses pour autrui. C’est pourquoi « L’Infirmière » ou dans son titre original « Yokogao », qui se traduit par « de profil », porte bien son nom, car concorde humblement avec une composition hémisphérique d’une société amputée de sa crédibilité et de sa confiance.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Super film, très troublant ! C'est à la fois complexe, intelligent et l'intrigue se développe petit à petit, en nous laissant percevoir toutes les facettes de la personnalité du personnage. Le petit masque qu'on a eu avec la séance était très joli !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"1","comment":"\n                      Victime ou manipulatrice? Voilà tout l'enjeu de ce thriller japonais de Kôji Fukada. En jouant avec la temporalité de l'histoire, le cinéaste demande au spectateur une grosse concentration. Mariko Tsutsui semble habitée par son personnage, mais malheureusement ce kidnapping traité de manière assez anodine ne parvient pas à faire monter la tension. L'ensemble souffre de nombreuses longueurs et de situations légèrement tortueuses.","stareval_note":"2,5"},{"id_movie":"271952","page_movie":"1","comment":"\n                      La démarche du réalisateur est tout autant affirmée que risquée. Il a dénué son film de tout artifice, de toute fioriture, de tout humour afin d’être focus sur le fond, de créer une ambiance de malaise et nous faire ressentir avec un maximum d’intensité la descente aux enfers et l’injustice dont est victime son personnage. C’est assez réussi sur ce plan mais cette austérité est aussi source d’absence de rythme, d’ennui et au final de détachement.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      J’ai été séduit par le film mais j’ai eu des difficultés à suivre l’histoire. J’ai retrouvé toute la complexité du « comportement » japonais et la difficulté à lire les sentiments sur les visages !!!\nLa subtilité, la délicatesse, sont des atouts…..mais c’est parfois un peu` compliqué à suivre……\nOu comment une jeune femme voit sa vie bouleversée par l’acte d’un jeune cousin…..\n\nCulpabilité, qu’en dira-t’on, confusion des responsabilités, incidence sur le projet de vie….\ncomme disait Brassens:\n« Mais les braves gens n’aiment pas que, \non suive un autre chemin qu’eux ! »\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      De Kôji Fukada (2020)\nLe film a de nombreuses qualités notamment dans le jeu énigmatique de Mariko Tsutsui. C'est incontestable ! \nL'autre qualité est l'immersion dans une vie de quartier, et la vie de tous les jours d'une profession à savoir celle d'infirmières à domicile. Mais, le film reste difficile à suivre et jusqu'à la fin on a du mal à se faire vraiement un idée sur la culpabilité ou l'aspect victimaire des personnages. Le film n'arrive pas a développé de quelconques sentiments d'empathie. On ne ressent rien et on a du mal à s'identifier voire à avoir de la sympathe pour l'un ou l'autre des personnages. Pas de frémissements pour un récit où on est souvent perdu tant le film en pmus joue par symboles parfois nébuleux. Ce qui fait que le film semble parfois bien long. Avec Mikako Ichikawa, Sosuke Ikematsu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Quelle claque ! Comme d'habitude Koji Fukada nous fait passer par toutes les émotions grâce à des situations d'ambiguïté d'une subtilité magistrale ! A voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Un très bon thriller psychologique à l'ambiance typiquement japonaise. L'actrice principale est belle, troublante et effrayante à souhait. La mise en scène est subtile et le climat est tendu à souhait.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Film japonais sur le rôle qu'a pu jouer une infirmière à domicile dans la disparition de la petite-fille de la femme dont elle s'occupe. Film opaque et trouble, dans le mauvais sens du terme, avec quelques incursions fantasques qui laissent plus dubitatif qu'elles n'impressionnent. Seul le jeu et le visage impassible de l'actrice principale infuse la dose de mystère qui permet à l'oeuvre de ne pas sombrer dans l'ennui. Un film que l'on n'aurait pas applaudi le soir à vingt heure.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      un film prétentieux, vide, vain, abscons, ennuyeux qui n'a pas le moindre intérêt. A fuir d'urgence!\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      J’ai trouvé ce drame pas mal. Je ne suis pas familier du cinéma Japonais « live » mais plutôt à l’animation. Je ne sais donc pas si c’est le style qui veut ça, ou si c’est la pâte du réalisateur, mais en tout cas, le rythme était très lent et surtout plat. Le paysage est bien construit mais ça met un temps fou. J’ai eu du mal à m’accrocher mais à force, on s’y habitue. Le gros problème, est que d’un coup sur la fin, cela va accélérer d’un coup. Une prise de vitesse soudaine qui déphase un peu. Je n’ai pas apprécié de prendre autant de temps à peindre un tableau, pour au final se dépêcher sur les finitions nécessaires à bien clôturer l’histoire. Les personnages, quand on les connaît mieux, sont fort intéressant. C’est celui d'Ichiko qui est le plus profond. Un peu logique comme tout tourne autour d’elle. L’actrice Mariko Tsutsui m’a impressionné. Elle incarne parfaitement son rôle. J’aime ce côté effacé qui fait qu’elle subit l’histoire tout en essayant de ne pas sombrer. On sait qu’elle a un bon fond, mais les événements sont trop forts pour elle. Une fois rentrer dedans, il y a un attachement à elle. Son histoire devient prenante et on veut voir comment elle s’en sort. Les protagonistes secondaires font des bonnes interventions même si finalement on en sait peu sur eux. Mikako Ichikawa fait aussi une belle performance.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Thriller psychologique quelque peu insaisissable mais néanmoins assez absorbant. Mariko Tsutsui joue à merveille et Mikako Ichikawa (la grande fille) a un charisme incroyable. Vaut le coup d’œil.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Film vu en avant première.\nRemarquablement mis en scène, ce thriller psychologue nous dévoile peu à peu la métamorphose d'une infirmière dévouée ","stareval_note":"4,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Nul nul nul de chez nul \nC'est long mal joué lassant \nUne horreur cinématographique de la plus haute importance.\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Une succession d'incohérence. Une œuvre réalisée pour mettre en valeur Mariko TSUTSUI, mais qui ne suffit pas à offrir une réalité à ce film. Un sac Birkin de chez Hermès et des tenues de luxe rendent cette infirmière peu crédible.\n        \n            ","stareval_note":"1,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Bon film japonais (un climat unique à ce type de cinémas). L'intrigue simpliste devient plus complexe lorsque que l'on s'attarde un peu sur l'étrangeté du personnage de l'infirmière.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Ça fait longtemps ? J'ai pris quelques jours de vacances mais je reviens pour faire des critiques 2 fois par semaine, le mercredi et le samedi.\nAujourd'hui je suis allé voir le film japonais \"L'infirmière\", réalisé par Kôji Fukada, avec Mariko Tsutsui. Le film raconte la disparition d'une jeune fille vu par l'infirmière/aide à domicile de sa grand mère et les répercussions qu'il y aura sur la vie de ce personnage. Après il y a des trucs plus complexes mais il faut voir le film pour comprendre; dont une deuxième histoire dans une autre temporalité mais qui se voit en même temps que la première (complexe tout ça). Mais faut-il voir ce film ? \nPetite aparté pour dire que ça a été la salle la plus bondé que j'ai vu depuis le déconfinement : les gens sont de retour peu à peu, bientôt grâce à Tenet ? \nEn sortant de la salle, j'ai été perplexe : le film était excellent et en même temps, j'ai été dégouté par certaines choses. Il était arrivé à aborder d'excellents thèmes, mais certaines fois, c'était un désastre. Mais au final, je pense que le film est quand même très bon.\nOn a une héroïne forte auquel on aime suivre ces aventures. Mais j'ai été gêné par cette notion du temps. Par exemple, j'avais peur pour un personnage, mais en réalité, vu qu'on nous a montré le futur de ce personnage quelques minutes plutôt, et bah je n'avais plus peur. Cette seconde temporalité peut nous gâcher certains aspects du film, ou nous les faire encore plus aimer.\nCertains disent que le début est long, l'intrigue prendrais du temps à arriver. Je ne suis pas d'accord, je trouve plus que la fin est longue sur les bords, avec des plans loooooong. Un point que j'ai adoré, c'est le malaise. Beaucoup de scènes vont vous procurer un grand malaise vu le comportement des personnages. La pressions des médias est super bien géré.\nLa musique est bonne, mais peu présente.\nIl y a un joli travail sur le grain que je retiens.\nBon je vous conseille d'aller voir ce film. Il est quand même plutôt bon et devrais trouver son public. Passons à un spoiler :\n","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Le brillant jeu sur les strates de temps du film permet de montrer brillamment les différents contours de la personnalité de cette infirmière, d’en saisir la complexité, à la fois complice et victime, dans le crime et dans son châtiment. En trame de fond, un commentaire social passionnant se dessine finement, sans en être le sujet central comme dans un film de Hirokazu Kore-Eda. On y voit combien la société japonaise est empreinte de solitude – mais quelle société moderne ne l’est pas ? – et qu’une destitution sociale a un impact sans retour sur l’équilibre de celui qui la subit. Le harcèlement est une composante de la société féodale japonaise et sa spirale est vertigineuse pour ceux qui, comme les infirmières, sont en lien avec les « impurs ». L’infirmière est ainsi un film plus qu’incontournable de l’été, d’autant qu’il fait écho à la bravoure du personnel soignant qui continue à prodiguer du soin même dans les pires moments. Un thriller psychologique aussi machiavélique qu'intelligent, en en somme !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Je pensais aimé le cinéma asiatique et bien je pense me limiter au cinéma coréen ... je me suis ennuyé tout le film, même si c'est bien joué ... c'est long , peu rythmé , aucun humour.... enfin bref vous avez compris\n        \n            ","stareval_note":"1,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Déception totale! Je m'attendais à quelque chose de plus haletant. Une situation longue à se mettre en place. Beaucoup trop de dialogue. Un film trop lent à mon goût et surtout il ne se passe rien! Ça donne envie de s'en aller…loin! Next!\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      On aurait pu s'attendre à un drame psychologique... Il n'en est rien. Le film navigue entre le pas grand chose et le rien....Pas de quoi en faire un fromage...\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Une infirmière se retrouve accusée d'enlever par les médias. Victimisation ou machiavélisme ? Koji Fukada nous plonge dans un thriller plutôt ambigu, bien construit et mené par une comédienne au jeu subtil. Malgré tout, le film reste aigre et maussade, quelque peu lassant...\n        \n            ","stareval_note":"2,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      L'histoire est prenante et l'actrice porte à elle toute seule ce thriller psychologique. \nAvec deux temporalités, incarnées par différentes coupes de cheveux, le film s'appuie sur des sous-entendus amoureux et des culpabilités. Les quelques moment oniriques sont très bien mené et troublants. Le film décrit la psychologie de l'infirmière face à des situations incontrôlables.\nJe me sens pas ennuyée une minute mais la fin manque de point de vue et de rebondissement. Un film à découvrir !\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Très beau film. Sobre et puissant. Comment la vie d'une femme simple, pleine d'attention, compétente dans son métier peut basculer à cause d'événements qui ne la concernent pas, en tous pas directement et dont elle n'est absolument pas responsable. Tout cela à cause de l'incompréhension, des amalgames, des maladresses voire de la méchanceté et de l'acharnement médiatique. Ce film est une réflexion sur les rapports humains qui peuvent être pervertis par une petite étincelle qui déclenche un incendie qui se propage. L'actrice principale est très touchante dans son rôle de femme, victime expiatoire d'une société intolérante.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Après l’excellent « Harmonium », Koji Fukada revient avec « L’infirmière » qui m’a scotchée... Un thriller psychologique passionnant qui nous livre un portait de femme riche et complexe. Ambiguïté et suspense tout au long du récit. Je recommande fortement.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Ai vu \"L'infirmière\" film japonais de Kôji Fukada. Ichiko est une infirmière à domicile qui est attachée à une seule famille et dont la grand mère, une peintre connue demande des soins intensifs. Ichiko  est très attachée aussi aux deux adolescentes de cette même famille, Motoko et Saki, et elles se retrouvent  le soir dans des cafés pour leur faire faire les devoirs. Jusqu'au jour où une des deux jeunes filles disparait (elle a été séquestrée et probablement violée) et où Ichiko apprend par la télévision que le coupable est  son propre neveu. Très beau scénario sur la culpabilité toute la question étant : Ichiko est elle responsable des actes de son neveu ? Aurait elle du prévenir son employeur ? son fiancé ? son propriétaire du lien de parenté qui la relie à l'accusé ? Dans un Japon où le paraitre en société (la bonne humeur, le dévouement, l'humilité...) est plus important que les réels états d'âme, où les adolescents sont complètements déshumanisés et les vieux perdent la mémoire, le metteur en scène s'amuse à déconstruire son film au fur et à mesure que Ichiko est le sujet d'une hallali médiatique redoutable. Je n'ai jamais vu de flash-back aussi bien justifiés et réalisés au point que le spectateur réalise souvent après coup que le film joue sur deux temporalités en permanence... Le film qui peut avoir quelques longueurs et préciosités (les scènes oniriques même très belles ne sont pas indispensables) est admirablement mis en scène. Ce long métrage comporte de très nombreuses métaphores sur les animaux (le cauchemar d'Ichiko où elle devient un chien, la très belle scène d'ouverture de bouche comme des poissons pour soulager les maux de tête, les visites au zoo, les positions de la sieste à trois, ainsi que les hordes de journalistes qui chassent l'infirmière dans les rues...) mais je pense qu'il manque des clés sociologiques au spectateur pour vraiment bien comprendre le film. En effet à plusieurs moments il n'est pas facile d'appréhender certaines réactions (ou non-réactions)  des personnages : le mal être des adolescents, le rapport à la sexualité et au sentiment de culpabilité, la disproportion (pour moi en tous les cas) entre l'affaire et son traitement médiatique... En aucun cas Kôji Fukada n'a voulu faire un thriller de son scénario, tout tourne autour de la seule  psychologie de Ichiko, donc aller voir ce film pour y chercher un quelconque suspens serait une erreur. Par contre outre une très belle mise en scène et un montage d'orfèvre l'autre immense atout de ce film est son actrice principale : Mariko Tsutsui absolument envoutante. Elle joue exactement comme un kaléidoscope où le moindre petit mouvement de ses lèvres, de ses yeux, presqu'imperceptible modifie complètement son visage et ses affects. Elle est fascinante de précision dans son jeu et permet au spectateur de vivre des sentiments très ambivalents au sujet de cette infirmière victime ou complice de cette société nippone.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Excellentissime ! J'ai passé un très bon moment à visionner ce film, montrant les dégâts qu'une rumeur peut faire sur une vie. Mais c'est davantage que cela encore...Un suspense psychologique, digne des personnages d'Hitchcock, une femme, personnage principal, inquiétante à souhait. L'action se met en place progressivement, tout \"s'emboîte\" de façon très subtile. L'image est très soignée et contrairement à ce que j'ai pu lire ici et là, le jeu des acteurs est très bon.\nCourrez-y !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      C'est long .... ET ennuyeux. Catalogué comme un thriller, par bienveillance sans doute, cette coproduction franco japonaise n'en possède aucun des ressorts. Des personnages peu développés et sans grand intérêt et un scénario qui se veut d'ambiance et qui devient d'une mollesse extrême.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      C'est long, c'est lent, je m'attendais un film vraiment dans le style polar, thriller, avec une intrigue, une vraie enquête avec des rebondissements. Or il n'y a rien de tout cela. Presque parfois surréaliste ! Les flashbacks sont intéressants mais je me suis ennuyée. Dommage. Il ne vaut pas la peine d'être étiqueter \"thriller\".\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Film assez plat et lent ce qui ne serait pas dérangeant si l'intrigue comportait quelques rebondissements.\nCe n'est certainement pas un film incontournable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Je n'en reviens pas d'être resté jusqu'au bout de ce navet... je suis sous le choc... à la fois sonné et consterné qu'on puisse produire des films aussi indigents. C'est mal joué, mal écrit, mal filmé... j'ai eu envie de mettre fin à mes jours des les 10 premières minutes... fuyez et ne vous laissez pas attendrir par les bonnes critiques (incompréhensibles) qu'on peut lire!\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Une construction hallucinante pour décrire la complexité de nos réactions face aux événements. Ce scénario est un cas d’école et l’actrice qui l’incarne en est la quintessence ! Foudroyant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Thriller psychologique très prenant, avec un personnage principal féminin des plus attachantes, tout en étant troublante. La personnalité de cette infirmière à domicile nous est dévoilée peu à peu, par un savant dosage très bien rythmé. Le mystère plane durant tout le film, rendant l'atmosphère poisseuse et tendue du début à la fin. Très bon moment de cinéma ! On sent que le réalisateur Kôji Fukada n'est pas à son coup d'essai.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Fukada fait grandir le malaise dans son histoire, tout d’abord en introduisant les effets pervers et implacables de la rumeur. Phénomène bien connu et documenté, il peut broyer aussi bien un innocent qu’un coupable, comme l’a très bien filmé Clint Eastwood avec Le cas Richard Jewell. Avec ce type de mécanisme la vérité s’éloigne toujours plus à mesure que le récit se développe. Seules demeurent la paranoïa et la soif de sensationnalisme. Les interrogations se déploient donc, quelle est la responsabilité d’Ichiko ? Et quel est le rôle de Motoko la sœur aînée de la disparue ? L’auteur cultive un certain vertige chez le spectateur par le biais de toutes ces questions qu’il entretient par la nature même de sa mise en scène. L’enchâssement des problématiques sociologiques et personnelles créent un objet fascinant qui ne se livre pas facilement.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Super film! Adepte des films japonais, je n’ai pas été déçue. L’intrigue est palpitante. Je recommande vivement!\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      J’ai adoré ! Enfin un bon film ! Un thriller vraiment prenant et original. L’actrice est épatante..\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Réalisation correcte. \nComporte malgré tout quelques longueurs. \nLe scénario est pas mal. \nL'actrice principale est bien choisie.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Une fois de plus Mariko Tsutsui est bluffante...!\nMagnifique réalisation de Koji Fukada, qui nous prouve une fois encore l'étendu de son talent\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      C'est sûrement une très bonne analyse de la société japonaise. Pour ma part c'est trop dans l'étude des cas psychologiques. C'est glaçant, distant.  Cela met mal à l'aise. J'aurai aimé une ouverture qui laisse de la place à une émotion, à une empathie pour un personnage, à une humanité ou le bien, le mal, l'humour peuvent se côtoyer.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Koji Fukada, brillant réalisateur japonais, nous revient avec un thriller des plus prenants ! On distingue deux franges dans son cinéma, celle plus douce et mélancolique d'un Au revoir l'été ou d'un Sayonara, et celle plus trouble et angoissante de son film emblématique Harmonium. L'Infirmière se place clairement dans la lignée de ce dernier, et sonde les noirceurs de l'âme humaine. La performance de Mariko Tsutsui est remarquable, et nous captive de bout en bout. Le meilleur film que j'ai pu voir depuis la réouverture des salles !!\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      A la fois troublant et machiavélique, L’infirmiere fait émerger plein de questionnements et de doutes. La mise en scène est soignée et l’actrice principale est parfaite.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Entre flashback et jeux de pistes avec le spectateur, qui ne manquent pas de trahir ses inclinaisons hitchcockiennes, Kôji Fukada va bien plus loin que s’intéresser à une femme dont le destin vient de basculer, fut-elle si magnifiquement incarnée par Mariko Tsutsui.\n\nEmballement des médias, culture de l’intime qui ne se dévoile pas contre vent de la rumeur aux dégâts irréversibles, c’est autant un thriller psychologique qu’une certaine peinture de la société japonaise qui est ici mise en exergue\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Allez on va au ciné, on regarde les critiques, l'infirmière, suspens assuré.\nRien, long, c'est long,  c'est long, envie de partir, heureusement , vers la fin ,un coup de klaxon prolongé retentit dans le film, comme pour réveiller le public.\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Un film d'une noirceur fascinante qui laisse un sentiment de complexité sur les relations humaines est un goût amer sur le poids de la société.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      J’ai été séduit par le film mais j’ai eu des difficultés à suivre l’histoire. J’ai retrouvé toute la complexité du « comportement » japonais et la difficulté à lire les sentiments sur les visages !!!\nLa subtilité, la délicatesse, sont des atouts…..mais c’est parfois un peu` compliqué à suivre……\nOu comment une jeune femme voit sa vie bouleversée par l’acte d’un jeune cousin…..\n\nCulpabilité, qu’en dira-t’on, confusion des responsabilités, incidence sur le projet de vie….\ncomme disait Brassens:\n« Mais les braves gens n’aiment pas que, \non suive un autre chemin qu’eux ! »\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      De Kôji Fukada (2020)\nLe film a de nombreuses qualités notamment dans le jeu énigmatique de Mariko Tsutsui. C'est incontestable ! \nL'autre qualité est l'immersion dans une vie de quartier, et la vie de tous les jours d'une profession à savoir celle d'infirmières à domicile. Mais, le film reste difficile à suivre et jusqu'à la fin on a du mal à se faire vraiement un idée sur la culpabilité ou l'aspect victimaire des personnages. Le film n'arrive pas a développé de quelconques sentiments d'empathie. On ne ressent rien et on a du mal à s'identifier voire à avoir de la sympathe pour l'un ou l'autre des personnages. Pas de frémissements pour un récit où on est souvent perdu tant le film en pmus joue par symboles parfois nébuleux. Ce qui fait que le film semble parfois bien long. Avec Mikako Ichikawa, Sosuke Ikematsu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Quelle claque ! Comme d'habitude Koji Fukada nous fait passer par toutes les émotions grâce à des situations d'ambiguïté d'une subtilité magistrale ! A voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Un très bon thriller psychologique à l'ambiance typiquement japonaise. L'actrice principale est belle, troublante et effrayante à souhait. La mise en scène est subtile et le climat est tendu à souhait.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Film japonais sur le rôle qu'a pu jouer une infirmière à domicile dans la disparition de la petite-fille de la femme dont elle s'occupe. Film opaque et trouble, dans le mauvais sens du terme, avec quelques incursions fantasques qui laissent plus dubitatif qu'elles n'impressionnent. Seul le jeu et le visage impassible de l'actrice principale infuse la dose de mystère qui permet à l'oeuvre de ne pas sombrer dans l'ennui. Un film que l'on n'aurait pas applaudi le soir à vingt heure.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      un film prétentieux, vide, vain, abscons, ennuyeux qui n'a pas le moindre intérêt. A fuir d'urgence!\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      J’ai trouvé ce drame pas mal. Je ne suis pas familier du cinéma Japonais « live » mais plutôt à l’animation. Je ne sais donc pas si c’est le style qui veut ça, ou si c’est la pâte du réalisateur, mais en tout cas, le rythme était très lent et surtout plat. Le paysage est bien construit mais ça met un temps fou. J’ai eu du mal à m’accrocher mais à force, on s’y habitue. Le gros problème, est que d’un coup sur la fin, cela va accélérer d’un coup. Une prise de vitesse soudaine qui déphase un peu. Je n’ai pas apprécié de prendre autant de temps à peindre un tableau, pour au final se dépêcher sur les finitions nécessaires à bien clôturer l’histoire. Les personnages, quand on les connaît mieux, sont fort intéressant. C’est celui d'Ichiko qui est le plus profond. Un peu logique comme tout tourne autour d’elle. L’actrice Mariko Tsutsui m’a impressionné. Elle incarne parfaitement son rôle. J’aime ce côté effacé qui fait qu’elle subit l’histoire tout en essayant de ne pas sombrer. On sait qu’elle a un bon fond, mais les événements sont trop forts pour elle. Une fois rentrer dedans, il y a un attachement à elle. Son histoire devient prenante et on veut voir comment elle s’en sort. Les protagonistes secondaires font des bonnes interventions même si finalement on en sait peu sur eux. Mikako Ichikawa fait aussi une belle performance.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Thriller psychologique quelque peu insaisissable mais néanmoins assez absorbant. Mariko Tsutsui joue à merveille et Mikako Ichikawa (la grande fille) a un charisme incroyable. Vaut le coup d’œil.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Film vu en avant première.\nRemarquablement mis en scène, ce thriller psychologue nous dévoile peu à peu la métamorphose d'une infirmière dévouée ","stareval_note":"4,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Nul nul nul de chez nul \nC'est long mal joué lassant \nUne horreur cinématographique de la plus haute importance.\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Une succession d'incohérence. Une œuvre réalisée pour mettre en valeur Mariko TSUTSUI, mais qui ne suffit pas à offrir une réalité à ce film. Un sac Birkin de chez Hermès et des tenues de luxe rendent cette infirmière peu crédible.\n        \n            ","stareval_note":"1,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Bon film japonais (un climat unique à ce type de cinémas). L'intrigue simpliste devient plus complexe lorsque que l'on s'attarde un peu sur l'étrangeté du personnage de l'infirmière.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Ça fait longtemps ? J'ai pris quelques jours de vacances mais je reviens pour faire des critiques 2 fois par semaine, le mercredi et le samedi.\nAujourd'hui je suis allé voir le film japonais \"L'infirmière\", réalisé par Kôji Fukada, avec Mariko Tsutsui. Le film raconte la disparition d'une jeune fille vu par l'infirmière/aide à domicile de sa grand mère et les répercussions qu'il y aura sur la vie de ce personnage. Après il y a des trucs plus complexes mais il faut voir le film pour comprendre; dont une deuxième histoire dans une autre temporalité mais qui se voit en même temps que la première (complexe tout ça). Mais faut-il voir ce film ? \nPetite aparté pour dire que ça a été la salle la plus bondé que j'ai vu depuis le déconfinement : les gens sont de retour peu à peu, bientôt grâce à Tenet ? \nEn sortant de la salle, j'ai été perplexe : le film était excellent et en même temps, j'ai été dégouté par certaines choses. Il était arrivé à aborder d'excellents thèmes, mais certaines fois, c'était un désastre. Mais au final, je pense que le film est quand même très bon.\nOn a une héroïne forte auquel on aime suivre ces aventures. Mais j'ai été gêné par cette notion du temps. Par exemple, j'avais peur pour un personnage, mais en réalité, vu qu'on nous a montré le futur de ce personnage quelques minutes plutôt, et bah je n'avais plus peur. Cette seconde temporalité peut nous gâcher certains aspects du film, ou nous les faire encore plus aimer.\nCertains disent que le début est long, l'intrigue prendrais du temps à arriver. Je ne suis pas d'accord, je trouve plus que la fin est longue sur les bords, avec des plans loooooong. Un point que j'ai adoré, c'est le malaise. Beaucoup de scènes vont vous procurer un grand malaise vu le comportement des personnages. La pressions des médias est super bien géré.\nLa musique est bonne, mais peu présente.\nIl y a un joli travail sur le grain que je retiens.\nBon je vous conseille d'aller voir ce film. Il est quand même plutôt bon et devrais trouver son public. Passons à un spoiler :\n","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Le brillant jeu sur les strates de temps du film permet de montrer brillamment les différents contours de la personnalité de cette infirmière, d’en saisir la complexité, à la fois complice et victime, dans le crime et dans son châtiment. En trame de fond, un commentaire social passionnant se dessine finement, sans en être le sujet central comme dans un film de Hirokazu Kore-Eda. On y voit combien la société japonaise est empreinte de solitude – mais quelle société moderne ne l’est pas ? – et qu’une destitution sociale a un impact sans retour sur l’équilibre de celui qui la subit. Le harcèlement est une composante de la société féodale japonaise et sa spirale est vertigineuse pour ceux qui, comme les infirmières, sont en lien avec les « impurs ». L’infirmière est ainsi un film plus qu’incontournable de l’été, d’autant qu’il fait écho à la bravoure du personnel soignant qui continue à prodiguer du soin même dans les pires moments. Un thriller psychologique aussi machiavélique qu'intelligent, en en somme !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Je pensais aimé le cinéma asiatique et bien je pense me limiter au cinéma coréen ... je me suis ennuyé tout le film, même si c'est bien joué ... c'est long , peu rythmé , aucun humour.... enfin bref vous avez compris\n        \n            ","stareval_note":"1,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Déception totale! Je m'attendais à quelque chose de plus haletant. Une situation longue à se mettre en place. Beaucoup trop de dialogue. Un film trop lent à mon goût et surtout il ne se passe rien! Ça donne envie de s'en aller…loin! Next!\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      On aurait pu s'attendre à un drame psychologique... Il n'en est rien. Le film navigue entre le pas grand chose et le rien....Pas de quoi en faire un fromage...\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Une infirmière se retrouve accusée d'enlever par les médias. Victimisation ou machiavélisme ? Koji Fukada nous plonge dans un thriller plutôt ambigu, bien construit et mené par une comédienne au jeu subtil. Malgré tout, le film reste aigre et maussade, quelque peu lassant...\n        \n            ","stareval_note":"2,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      L'histoire est prenante et l'actrice porte à elle toute seule ce thriller psychologique. \nAvec deux temporalités, incarnées par différentes coupes de cheveux, le film s'appuie sur des sous-entendus amoureux et des culpabilités. Les quelques moment oniriques sont très bien mené et troublants. Le film décrit la psychologie de l'infirmière face à des situations incontrôlables.\nJe me sens pas ennuyée une minute mais la fin manque de point de vue et de rebondissement. Un film à découvrir !\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Très beau film. Sobre et puissant. Comment la vie d'une femme simple, pleine d'attention, compétente dans son métier peut basculer à cause d'événements qui ne la concernent pas, en tous pas directement et dont elle n'est absolument pas responsable. Tout cela à cause de l'incompréhension, des amalgames, des maladresses voire de la méchanceté et de l'acharnement médiatique. Ce film est une réflexion sur les rapports humains qui peuvent être pervertis par une petite étincelle qui déclenche un incendie qui se propage. L'actrice principale est très touchante dans son rôle de femme, victime expiatoire d'une société intolérante.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Après l’excellent « Harmonium », Koji Fukada revient avec « L’infirmière » qui m’a scotchée... Un thriller psychologique passionnant qui nous livre un portait de femme riche et complexe. Ambiguïté et suspense tout au long du récit. Je recommande fortement.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Ai vu \"L'infirmière\" film japonais de Kôji Fukada. Ichiko est une infirmière à domicile qui est attachée à une seule famille et dont la grand mère, une peintre connue demande des soins intensifs. Ichiko  est très attachée aussi aux deux adolescentes de cette même famille, Motoko et Saki, et elles se retrouvent  le soir dans des cafés pour leur faire faire les devoirs. Jusqu'au jour où une des deux jeunes filles disparait (elle a été séquestrée et probablement violée) et où Ichiko apprend par la télévision que le coupable est  son propre neveu. Très beau scénario sur la culpabilité toute la question étant : Ichiko est elle responsable des actes de son neveu ? Aurait elle du prévenir son employeur ? son fiancé ? son propriétaire du lien de parenté qui la relie à l'accusé ? Dans un Japon où le paraitre en société (la bonne humeur, le dévouement, l'humilité...) est plus important que les réels états d'âme, où les adolescents sont complètements déshumanisés et les vieux perdent la mémoire, le metteur en scène s'amuse à déconstruire son film au fur et à mesure que Ichiko est le sujet d'une hallali médiatique redoutable. Je n'ai jamais vu de flash-back aussi bien justifiés et réalisés au point que le spectateur réalise souvent après coup que le film joue sur deux temporalités en permanence... Le film qui peut avoir quelques longueurs et préciosités (les scènes oniriques même très belles ne sont pas indispensables) est admirablement mis en scène. Ce long métrage comporte de très nombreuses métaphores sur les animaux (le cauchemar d'Ichiko où elle devient un chien, la très belle scène d'ouverture de bouche comme des poissons pour soulager les maux de tête, les visites au zoo, les positions de la sieste à trois, ainsi que les hordes de journalistes qui chassent l'infirmière dans les rues...) mais je pense qu'il manque des clés sociologiques au spectateur pour vraiment bien comprendre le film. En effet à plusieurs moments il n'est pas facile d'appréhender certaines réactions (ou non-réactions)  des personnages : le mal être des adolescents, le rapport à la sexualité et au sentiment de culpabilité, la disproportion (pour moi en tous les cas) entre l'affaire et son traitement médiatique... En aucun cas Kôji Fukada n'a voulu faire un thriller de son scénario, tout tourne autour de la seule  psychologie de Ichiko, donc aller voir ce film pour y chercher un quelconque suspens serait une erreur. Par contre outre une très belle mise en scène et un montage d'orfèvre l'autre immense atout de ce film est son actrice principale : Mariko Tsutsui absolument envoutante. Elle joue exactement comme un kaléidoscope où le moindre petit mouvement de ses lèvres, de ses yeux, presqu'imperceptible modifie complètement son visage et ses affects. Elle est fascinante de précision dans son jeu et permet au spectateur de vivre des sentiments très ambivalents au sujet de cette infirmière victime ou complice de cette société nippone.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Excellentissime ! J'ai passé un très bon moment à visionner ce film, montrant les dégâts qu'une rumeur peut faire sur une vie. Mais c'est davantage que cela encore...Un suspense psychologique, digne des personnages d'Hitchcock, une femme, personnage principal, inquiétante à souhait. L'action se met en place progressivement, tout \"s'emboîte\" de façon très subtile. L'image est très soignée et contrairement à ce que j'ai pu lire ici et là, le jeu des acteurs est très bon.\nCourrez-y !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      C'est long .... ET ennuyeux. Catalogué comme un thriller, par bienveillance sans doute, cette coproduction franco japonaise n'en possède aucun des ressorts. Des personnages peu développés et sans grand intérêt et un scénario qui se veut d'ambiance et qui devient d'une mollesse extrême.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      C'est long, c'est lent, je m'attendais un film vraiment dans le style polar, thriller, avec une intrigue, une vraie enquête avec des rebondissements. Or il n'y a rien de tout cela. Presque parfois surréaliste ! Les flashbacks sont intéressants mais je me suis ennuyée. Dommage. Il ne vaut pas la peine d'être étiqueter \"thriller\".\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Film assez plat et lent ce qui ne serait pas dérangeant si l'intrigue comportait quelques rebondissements.\nCe n'est certainement pas un film incontournable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Je n'en reviens pas d'être resté jusqu'au bout de ce navet... je suis sous le choc... à la fois sonné et consterné qu'on puisse produire des films aussi indigents. C'est mal joué, mal écrit, mal filmé... j'ai eu envie de mettre fin à mes jours des les 10 premières minutes... fuyez et ne vous laissez pas attendrir par les bonnes critiques (incompréhensibles) qu'on peut lire!\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Une construction hallucinante pour décrire la complexité de nos réactions face aux événements. Ce scénario est un cas d’école et l’actrice qui l’incarne en est la quintessence ! Foudroyant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Thriller psychologique très prenant, avec un personnage principal féminin des plus attachantes, tout en étant troublante. La personnalité de cette infirmière à domicile nous est dévoilée peu à peu, par un savant dosage très bien rythmé. Le mystère plane durant tout le film, rendant l'atmosphère poisseuse et tendue du début à la fin. Très bon moment de cinéma ! On sent que le réalisateur Kôji Fukada n'est pas à son coup d'essai.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Fukada fait grandir le malaise dans son histoire, tout d’abord en introduisant les effets pervers et implacables de la rumeur. Phénomène bien connu et documenté, il peut broyer aussi bien un innocent qu’un coupable, comme l’a très bien filmé Clint Eastwood avec Le cas Richard Jewell. Avec ce type de mécanisme la vérité s’éloigne toujours plus à mesure que le récit se développe. Seules demeurent la paranoïa et la soif de sensationnalisme. Les interrogations se déploient donc, quelle est la responsabilité d’Ichiko ? Et quel est le rôle de Motoko la sœur aînée de la disparue ? L’auteur cultive un certain vertige chez le spectateur par le biais de toutes ces questions qu’il entretient par la nature même de sa mise en scène. L’enchâssement des problématiques sociologiques et personnelles créent un objet fascinant qui ne se livre pas facilement.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Super film! Adepte des films japonais, je n’ai pas été déçue. L’intrigue est palpitante. Je recommande vivement!\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      J’ai adoré ! Enfin un bon film ! Un thriller vraiment prenant et original. L’actrice est épatante..\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Réalisation correcte. \nComporte malgré tout quelques longueurs. \nLe scénario est pas mal. \nL'actrice principale est bien choisie.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Une fois de plus Mariko Tsutsui est bluffante...!\nMagnifique réalisation de Koji Fukada, qui nous prouve une fois encore l'étendu de son talent\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      C'est sûrement une très bonne analyse de la société japonaise. Pour ma part c'est trop dans l'étude des cas psychologiques. C'est glaçant, distant.  Cela met mal à l'aise. J'aurai aimé une ouverture qui laisse de la place à une émotion, à une empathie pour un personnage, à une humanité ou le bien, le mal, l'humour peuvent se côtoyer.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Koji Fukada, brillant réalisateur japonais, nous revient avec un thriller des plus prenants ! On distingue deux franges dans son cinéma, celle plus douce et mélancolique d'un Au revoir l'été ou d'un Sayonara, et celle plus trouble et angoissante de son film emblématique Harmonium. L'Infirmière se place clairement dans la lignée de ce dernier, et sonde les noirceurs de l'âme humaine. La performance de Mariko Tsutsui est remarquable, et nous captive de bout en bout. Le meilleur film que j'ai pu voir depuis la réouverture des salles !!\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      A la fois troublant et machiavélique, L’infirmiere fait émerger plein de questionnements et de doutes. La mise en scène est soignée et l’actrice principale est parfaite.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Entre flashback et jeux de pistes avec le spectateur, qui ne manquent pas de trahir ses inclinaisons hitchcockiennes, Kôji Fukada va bien plus loin que s’intéresser à une femme dont le destin vient de basculer, fut-elle si magnifiquement incarnée par Mariko Tsutsui.\n\nEmballement des médias, culture de l’intime qui ne se dévoile pas contre vent de la rumeur aux dégâts irréversibles, c’est autant un thriller psychologique qu’une certaine peinture de la société japonaise qui est ici mise en exergue\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Allez on va au ciné, on regarde les critiques, l'infirmière, suspens assuré.\nRien, long, c'est long,  c'est long, envie de partir, heureusement , vers la fin ,un coup de klaxon prolongé retentit dans le film, comme pour réveiller le public.\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Un film d'une noirceur fascinante qui laisse un sentiment de complexité sur les relations humaines est un goût amer sur le poids de la société.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      J’ai été séduit par le film mais j’ai eu des difficultés à suivre l’histoire. J’ai retrouvé toute la complexité du « comportement » japonais et la difficulté à lire les sentiments sur les visages !!!\nLa subtilité, la délicatesse, sont des atouts…..mais c’est parfois un peu` compliqué à suivre……\nOu comment une jeune femme voit sa vie bouleversée par l’acte d’un jeune cousin…..\n\nCulpabilité, qu’en dira-t’on, confusion des responsabilités, incidence sur le projet de vie….\ncomme disait Brassens:\n« Mais les braves gens n’aiment pas que, \non suive un autre chemin qu’eux ! »\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      De Kôji Fukada (2020)\nLe film a de nombreuses qualités notamment dans le jeu énigmatique de Mariko Tsutsui. C'est incontestable ! \nL'autre qualité est l'immersion dans une vie de quartier, et la vie de tous les jours d'une profession à savoir celle d'infirmières à domicile. Mais, le film reste difficile à suivre et jusqu'à la fin on a du mal à se faire vraiement un idée sur la culpabilité ou l'aspect victimaire des personnages. Le film n'arrive pas a développé de quelconques sentiments d'empathie. On ne ressent rien et on a du mal à s'identifier voire à avoir de la sympathe pour l'un ou l'autre des personnages. Pas de frémissements pour un récit où on est souvent perdu tant le film en pmus joue par symboles parfois nébuleux. Ce qui fait que le film semble parfois bien long. Avec Mikako Ichikawa, Sosuke Ikematsu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Quelle claque ! Comme d'habitude Koji Fukada nous fait passer par toutes les émotions grâce à des situations d'ambiguïté d'une subtilité magistrale ! A voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Un très bon thriller psychologique à l'ambiance typiquement japonaise. L'actrice principale est belle, troublante et effrayante à souhait. La mise en scène est subtile et le climat est tendu à souhait.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Film japonais sur le rôle qu'a pu jouer une infirmière à domicile dans la disparition de la petite-fille de la femme dont elle s'occupe. Film opaque et trouble, dans le mauvais sens du terme, avec quelques incursions fantasques qui laissent plus dubitatif qu'elles n'impressionnent. Seul le jeu et le visage impassible de l'actrice principale infuse la dose de mystère qui permet à l'oeuvre de ne pas sombrer dans l'ennui. Un film que l'on n'aurait pas applaudi le soir à vingt heure.\n        \n            ","stareval_note":"2,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      un film prétentieux, vide, vain, abscons, ennuyeux qui n'a pas le moindre intérêt. A fuir d'urgence!\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      J’ai trouvé ce drame pas mal. Je ne suis pas familier du cinéma Japonais « live » mais plutôt à l’animation. Je ne sais donc pas si c’est le style qui veut ça, ou si c’est la pâte du réalisateur, mais en tout cas, le rythme était très lent et surtout plat. Le paysage est bien construit mais ça met un temps fou. J’ai eu du mal à m’accrocher mais à force, on s’y habitue. Le gros problème, est que d’un coup sur la fin, cela va accélérer d’un coup. Une prise de vitesse soudaine qui déphase un peu. Je n’ai pas apprécié de prendre autant de temps à peindre un tableau, pour au final se dépêcher sur les finitions nécessaires à bien clôturer l’histoire. Les personnages, quand on les connaît mieux, sont fort intéressant. C’est celui d'Ichiko qui est le plus profond. Un peu logique comme tout tourne autour d’elle. L’actrice Mariko Tsutsui m’a impressionné. Elle incarne parfaitement son rôle. J’aime ce côté effacé qui fait qu’elle subit l’histoire tout en essayant de ne pas sombrer. On sait qu’elle a un bon fond, mais les événements sont trop forts pour elle. Une fois rentrer dedans, il y a un attachement à elle. Son histoire devient prenante et on veut voir comment elle s’en sort. Les protagonistes secondaires font des bonnes interventions même si finalement on en sait peu sur eux. Mikako Ichikawa fait aussi une belle performance.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Thriller psychologique quelque peu insaisissable mais néanmoins assez absorbant. Mariko Tsutsui joue à merveille et Mikako Ichikawa (la grande fille) a un charisme incroyable. Vaut le coup d’œil.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Film vu en avant première.\nRemarquablement mis en scène, ce thriller psychologue nous dévoile peu à peu la métamorphose d'une infirmière dévouée ","stareval_note":"4,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Nul nul nul de chez nul \nC'est long mal joué lassant \nUne horreur cinématographique de la plus haute importance.\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Une succession d'incohérence. Une œuvre réalisée pour mettre en valeur Mariko TSUTSUI, mais qui ne suffit pas à offrir une réalité à ce film. Un sac Birkin de chez Hermès et des tenues de luxe rendent cette infirmière peu crédible.\n        \n            ","stareval_note":"1,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Bon film japonais (un climat unique à ce type de cinémas). L'intrigue simpliste devient plus complexe lorsque que l'on s'attarde un peu sur l'étrangeté du personnage de l'infirmière.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Ça fait longtemps ? J'ai pris quelques jours de vacances mais je reviens pour faire des critiques 2 fois par semaine, le mercredi et le samedi.\nAujourd'hui je suis allé voir le film japonais \"L'infirmière\", réalisé par Kôji Fukada, avec Mariko Tsutsui. Le film raconte la disparition d'une jeune fille vu par l'infirmière/aide à domicile de sa grand mère et les répercussions qu'il y aura sur la vie de ce personnage. Après il y a des trucs plus complexes mais il faut voir le film pour comprendre; dont une deuxième histoire dans une autre temporalité mais qui se voit en même temps que la première (complexe tout ça). Mais faut-il voir ce film ? \nPetite aparté pour dire que ça a été la salle la plus bondé que j'ai vu depuis le déconfinement : les gens sont de retour peu à peu, bientôt grâce à Tenet ? \nEn sortant de la salle, j'ai été perplexe : le film était excellent et en même temps, j'ai été dégouté par certaines choses. Il était arrivé à aborder d'excellents thèmes, mais certaines fois, c'était un désastre. Mais au final, je pense que le film est quand même très bon.\nOn a une héroïne forte auquel on aime suivre ces aventures. Mais j'ai été gêné par cette notion du temps. Par exemple, j'avais peur pour un personnage, mais en réalité, vu qu'on nous a montré le futur de ce personnage quelques minutes plutôt, et bah je n'avais plus peur. Cette seconde temporalité peut nous gâcher certains aspects du film, ou nous les faire encore plus aimer.\nCertains disent que le début est long, l'intrigue prendrais du temps à arriver. Je ne suis pas d'accord, je trouve plus que la fin est longue sur les bords, avec des plans loooooong. Un point que j'ai adoré, c'est le malaise. Beaucoup de scènes vont vous procurer un grand malaise vu le comportement des personnages. La pressions des médias est super bien géré.\nLa musique est bonne, mais peu présente.\nIl y a un joli travail sur le grain que je retiens.\nBon je vous conseille d'aller voir ce film. Il est quand même plutôt bon et devrais trouver son public. Passons à un spoiler :\n","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Le brillant jeu sur les strates de temps du film permet de montrer brillamment les différents contours de la personnalité de cette infirmière, d’en saisir la complexité, à la fois complice et victime, dans le crime et dans son châtiment. En trame de fond, un commentaire social passionnant se dessine finement, sans en être le sujet central comme dans un film de Hirokazu Kore-Eda. On y voit combien la société japonaise est empreinte de solitude – mais quelle société moderne ne l’est pas ? – et qu’une destitution sociale a un impact sans retour sur l’équilibre de celui qui la subit. Le harcèlement est une composante de la société féodale japonaise et sa spirale est vertigineuse pour ceux qui, comme les infirmières, sont en lien avec les « impurs ». L’infirmière est ainsi un film plus qu’incontournable de l’été, d’autant qu’il fait écho à la bravoure du personnel soignant qui continue à prodiguer du soin même dans les pires moments. Un thriller psychologique aussi machiavélique qu'intelligent, en en somme !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"2","comment":"\n                      Je pensais aimé le cinéma asiatique et bien je pense me limiter au cinéma coréen ... je me suis ennuyé tout le film, même si c'est bien joué ... c'est long , peu rythmé , aucun humour.... enfin bref vous avez compris\n        \n            ","stareval_note":"1,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Déception totale! Je m'attendais à quelque chose de plus haletant. Une situation longue à se mettre en place. Beaucoup trop de dialogue. Un film trop lent à mon goût et surtout il ne se passe rien! Ça donne envie de s'en aller…loin! Next!\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      On aurait pu s'attendre à un drame psychologique... Il n'en est rien. Le film navigue entre le pas grand chose et le rien....Pas de quoi en faire un fromage...\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Une infirmière se retrouve accusée d'enlever par les médias. Victimisation ou machiavélisme ? Koji Fukada nous plonge dans un thriller plutôt ambigu, bien construit et mené par une comédienne au jeu subtil. Malgré tout, le film reste aigre et maussade, quelque peu lassant...\n        \n            ","stareval_note":"2,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      L'histoire est prenante et l'actrice porte à elle toute seule ce thriller psychologique. \nAvec deux temporalités, incarnées par différentes coupes de cheveux, le film s'appuie sur des sous-entendus amoureux et des culpabilités. Les quelques moment oniriques sont très bien mené et troublants. Le film décrit la psychologie de l'infirmière face à des situations incontrôlables.\nJe me sens pas ennuyée une minute mais la fin manque de point de vue et de rebondissement. Un film à découvrir !\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Très beau film. Sobre et puissant. Comment la vie d'une femme simple, pleine d'attention, compétente dans son métier peut basculer à cause d'événements qui ne la concernent pas, en tous pas directement et dont elle n'est absolument pas responsable. Tout cela à cause de l'incompréhension, des amalgames, des maladresses voire de la méchanceté et de l'acharnement médiatique. Ce film est une réflexion sur les rapports humains qui peuvent être pervertis par une petite étincelle qui déclenche un incendie qui se propage. L'actrice principale est très touchante dans son rôle de femme, victime expiatoire d'une société intolérante.\n        \n            ","stareval_note":"4,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Après l’excellent « Harmonium », Koji Fukada revient avec « L’infirmière » qui m’a scotchée... Un thriller psychologique passionnant qui nous livre un portait de femme riche et complexe. Ambiguïté et suspense tout au long du récit. Je recommande fortement.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Ai vu \"L'infirmière\" film japonais de Kôji Fukada. Ichiko est une infirmière à domicile qui est attachée à une seule famille et dont la grand mère, une peintre connue demande des soins intensifs. Ichiko  est très attachée aussi aux deux adolescentes de cette même famille, Motoko et Saki, et elles se retrouvent  le soir dans des cafés pour leur faire faire les devoirs. Jusqu'au jour où une des deux jeunes filles disparait (elle a été séquestrée et probablement violée) et où Ichiko apprend par la télévision que le coupable est  son propre neveu. Très beau scénario sur la culpabilité toute la question étant : Ichiko est elle responsable des actes de son neveu ? Aurait elle du prévenir son employeur ? son fiancé ? son propriétaire du lien de parenté qui la relie à l'accusé ? Dans un Japon où le paraitre en société (la bonne humeur, le dévouement, l'humilité...) est plus important que les réels états d'âme, où les adolescents sont complètements déshumanisés et les vieux perdent la mémoire, le metteur en scène s'amuse à déconstruire son film au fur et à mesure que Ichiko est le sujet d'une hallali médiatique redoutable. Je n'ai jamais vu de flash-back aussi bien justifiés et réalisés au point que le spectateur réalise souvent après coup que le film joue sur deux temporalités en permanence... Le film qui peut avoir quelques longueurs et préciosités (les scènes oniriques même très belles ne sont pas indispensables) est admirablement mis en scène. Ce long métrage comporte de très nombreuses métaphores sur les animaux (le cauchemar d'Ichiko où elle devient un chien, la très belle scène d'ouverture de bouche comme des poissons pour soulager les maux de tête, les visites au zoo, les positions de la sieste à trois, ainsi que les hordes de journalistes qui chassent l'infirmière dans les rues...) mais je pense qu'il manque des clés sociologiques au spectateur pour vraiment bien comprendre le film. En effet à plusieurs moments il n'est pas facile d'appréhender certaines réactions (ou non-réactions)  des personnages : le mal être des adolescents, le rapport à la sexualité et au sentiment de culpabilité, la disproportion (pour moi en tous les cas) entre l'affaire et son traitement médiatique... En aucun cas Kôji Fukada n'a voulu faire un thriller de son scénario, tout tourne autour de la seule  psychologie de Ichiko, donc aller voir ce film pour y chercher un quelconque suspens serait une erreur. Par contre outre une très belle mise en scène et un montage d'orfèvre l'autre immense atout de ce film est son actrice principale : Mariko Tsutsui absolument envoutante. Elle joue exactement comme un kaléidoscope où le moindre petit mouvement de ses lèvres, de ses yeux, presqu'imperceptible modifie complètement son visage et ses affects. Elle est fascinante de précision dans son jeu et permet au spectateur de vivre des sentiments très ambivalents au sujet de cette infirmière victime ou complice de cette société nippone.\n        \n            ","stareval_note":"3,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Excellentissime ! J'ai passé un très bon moment à visionner ce film, montrant les dégâts qu'une rumeur peut faire sur une vie. Mais c'est davantage que cela encore...Un suspense psychologique, digne des personnages d'Hitchcock, une femme, personnage principal, inquiétante à souhait. L'action se met en place progressivement, tout \"s'emboîte\" de façon très subtile. L'image est très soignée et contrairement à ce que j'ai pu lire ici et là, le jeu des acteurs est très bon.\nCourrez-y !\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      C'est long .... ET ennuyeux. Catalogué comme un thriller, par bienveillance sans doute, cette coproduction franco japonaise n'en possède aucun des ressorts. Des personnages peu développés et sans grand intérêt et un scénario qui se veut d'ambiance et qui devient d'une mollesse extrême.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      C'est long, c'est lent, je m'attendais un film vraiment dans le style polar, thriller, avec une intrigue, une vraie enquête avec des rebondissements. Or il n'y a rien de tout cela. Presque parfois surréaliste ! Les flashbacks sont intéressants mais je me suis ennuyée. Dommage. Il ne vaut pas la peine d'être étiqueter \"thriller\".\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Film assez plat et lent ce qui ne serait pas dérangeant si l'intrigue comportait quelques rebondissements.\nCe n'est certainement pas un film incontournable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Je n'en reviens pas d'être resté jusqu'au bout de ce navet... je suis sous le choc... à la fois sonné et consterné qu'on puisse produire des films aussi indigents. C'est mal joué, mal écrit, mal filmé... j'ai eu envie de mettre fin à mes jours des les 10 premières minutes... fuyez et ne vous laissez pas attendrir par les bonnes critiques (incompréhensibles) qu'on peut lire!\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Une construction hallucinante pour décrire la complexité de nos réactions face aux événements. Ce scénario est un cas d’école et l’actrice qui l’incarne en est la quintessence ! Foudroyant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Thriller psychologique très prenant, avec un personnage principal féminin des plus attachantes, tout en étant troublante. La personnalité de cette infirmière à domicile nous est dévoilée peu à peu, par un savant dosage très bien rythmé. Le mystère plane durant tout le film, rendant l'atmosphère poisseuse et tendue du début à la fin. Très bon moment de cinéma ! On sent que le réalisateur Kôji Fukada n'est pas à son coup d'essai.\n        \n            ","stareval_note":"4,0"},{"id_movie":"271952","page_movie":"3","comment":"\n                      Fukada fait grandir le malaise dans son histoire, tout d’abord en introduisant les effets pervers et implacables de la rumeur. Phénomène bien connu et documenté, il peut broyer aussi bien un innocent qu’un coupable, comme l’a très bien filmé Clint Eastwood avec Le cas Richard Jewell. Avec ce type de mécanisme la vérité s’éloigne toujours plus à mesure que le récit se développe. Seules demeurent la paranoïa et la soif de sensationnalisme. Les interrogations se déploient donc, quelle est la responsabilité d’Ichiko ? Et quel est le rôle de Motoko la sœur aînée de la disparue ? L’auteur cultive un certain vertige chez le spectateur par le biais de toutes ces questions qu’il entretient par la nature même de sa mise en scène. L’enchâssement des problématiques sociologiques et personnelles créent un objet fascinant qui ne se livre pas facilement.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Super film! Adepte des films japonais, je n’ai pas été déçue. L’intrigue est palpitante. Je recommande vivement!\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      J’ai adoré ! Enfin un bon film ! Un thriller vraiment prenant et original. L’actrice est épatante..\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Réalisation correcte. \nComporte malgré tout quelques longueurs. \nLe scénario est pas mal. \nL'actrice principale est bien choisie.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Une fois de plus Mariko Tsutsui est bluffante...!\nMagnifique réalisation de Koji Fukada, qui nous prouve une fois encore l'étendu de son talent\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      C'est sûrement une très bonne analyse de la société japonaise. Pour ma part c'est trop dans l'étude des cas psychologiques. C'est glaçant, distant.  Cela met mal à l'aise. J'aurai aimé une ouverture qui laisse de la place à une émotion, à une empathie pour un personnage, à une humanité ou le bien, le mal, l'humour peuvent se côtoyer.\n        \n            ","stareval_note":"3,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Koji Fukada, brillant réalisateur japonais, nous revient avec un thriller des plus prenants ! On distingue deux franges dans son cinéma, celle plus douce et mélancolique d'un Au revoir l'été ou d'un Sayonara, et celle plus trouble et angoissante de son film emblématique Harmonium. L'Infirmière se place clairement dans la lignée de ce dernier, et sonde les noirceurs de l'âme humaine. La performance de Mariko Tsutsui est remarquable, et nous captive de bout en bout. Le meilleur film que j'ai pu voir depuis la réouverture des salles !!\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      A la fois troublant et machiavélique, L’infirmiere fait émerger plein de questionnements et de doutes. La mise en scène est soignée et l’actrice principale est parfaite.\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Entre flashback et jeux de pistes avec le spectateur, qui ne manquent pas de trahir ses inclinaisons hitchcockiennes, Kôji Fukada va bien plus loin que s’intéresser à une femme dont le destin vient de basculer, fut-elle si magnifiquement incarnée par Mariko Tsutsui.\n\nEmballement des médias, culture de l’intime qui ne se dévoile pas contre vent de la rumeur aux dégâts irréversibles, c’est autant un thriller psychologique qu’une certaine peinture de la société japonaise qui est ici mise en exergue\n        \n            ","stareval_note":"5,0"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Allez on va au ciné, on regarde les critiques, l'infirmière, suspens assuré.\nRien, long, c'est long,  c'est long, envie de partir, heureusement , vers la fin ,un coup de klaxon prolongé retentit dans le film, comme pour réveiller le public.\n        \n            ","stareval_note":"0,5"},{"id_movie":"271952","page_movie":"4","comment":"\n                      Un film d'une noirceur fascinante qui laisse un sentiment de complexité sur les relations humaines est un goût amer sur le poids de la société.\n        \n            ","stareval_note":"5,0"}]}