{"data":[{"id_movie":"272059","page_movie":"1","comment":"\n                      La qualité première du film est la délicatesse...C'est presque une leçon de poésie, savoir profiter de l'instant, et cela s'inscrit dans une tradition nippone, préparer le thé….la première partie du film, nous montre l'apprentissage, et je dois avouer qu'il y a un savoir faire spécifique, et que ce n'est pas en quelques heures de cours que vous saurez l'acquérir...Le spectateur assiste donc  à quelque chose de très délicat, mais aussi très technique., pour ne pas dire artistique….Le film allie humour sophistiqué et délicatesse….Les spectateurs riaient régulièrement (mais il faut dire qu'ils étaient bon public et plutôt en forme)   …le film nous montre le souci du détail, (pour plier une serviette, la faire claquer, pour mélanger les feuilles de thé, les broyer, pour verser le breuvage, pour choisir son bol, et plein de petites choses qui peuvent perdre un peu le spectateur)\nMais quel régal de suivre les deux jeunes actrices et leur professeur, dans ces cours artistiques…On apprend des tas de choses, sous forme de fiction, et l'on comprend l'importance à ce niveau des traditions...Que d 'émotions autour de celles ci…. Mais le film a une seconde partie où la vie rattrape les deux jeunes  amies ( peinte étudiantes), (amour, études, décès ) l'émotion devient très palpable vers la fin du film, nous donnant d'autres leçons cette fois, sur la vie, le temps qui passe, l'amitié, l'attachement aux parents, avec toujours autant de délicatesse et de poésie…..Ce film c'est de la poésie en temps réel, avec une photographie et une lumière digne de Kore Heda, (Japon) voire de grands cinéastes coréens (Im Kwon Taek)...Ce film c'est du bonheur et de l'intelligence, dans un écrin de délicatesse (ne manquent que des liens plus étroits entre la professeur et ses deux élèves (le film m'a semblé  froid à ce niveau)..Qu'importe, ça se regarde et s'écoute comme du grand cinéma poétique….\n        \n            ","stareval_note":"4,0"},{"id_movie":"272059","page_movie":"1","comment":"\n                      Un beau film, souvent émouvant, assez triste, esthétiquement magnifique, où il ne se passe en gros rien mais sans que ça ne gêne le moins du monde le plaisir du spectateur. Très japonais aurait-on envie de dire. Le film est surtout est un grand numéro du trio d'actrices avec en sus une sorte de passage de témoin entre la regrettée légende du cinéma japonais Kiki Kirin (dont ce sera le dernier film) et celle qui s'impose de plus en plus comme sa remplaçante, la magnifique Haru Kuroki.\n        \n            ","stareval_note":"4,0"},{"id_movie":"272059","page_movie":"1","comment":"\n                      Vu en avant première en marge de la journée internationale du thé.\nJoli film poétique, la description de l'art du thé d'un Japon ancien. La curiosité d'une jeune femme devient une passion.\nGeste doux et moments de silences ponctuent ce film que l'on pourrait qualifié de documentaire (mais il y a bien une histoire humaine)\n        \n            ","stareval_note":"4,0"},{"id_movie":"272059","page_movie":"1","comment":"\n                      Le dernier film de l'immense Kirin Kiki. Une pépite du cinéma japonais. Sensibilité, épure et émotion.\n        \n            ","stareval_note":"5,0"},{"id_movie":"272059","page_movie":"1","comment":"\n                      Beauté et sérénité. Magnifique philosophie de vie.\nUne plongée dans l'éternité du présent A voir absolument\n        \n            ","stareval_note":"5,0"},{"id_movie":"272059","page_movie":"1","comment":"\n                      Une merveille de délicatesse et de poésie. Sur la vie, les choix, l’amitié, la famille, le chagrin, le partage. Tous les jours est un bon jour.\n        \n            ","stareval_note":"5,0"},{"id_movie":"272059","page_movie":"1","comment":"\n                      Ce film, sorti plusieurs fois dans des festivals et avant-premières, montre vingt ans du parcours d'une --d'abord jeune-- japonaise dans la pratique de la cérémonie du thé. D'abord sous l'influence de sa mère et sa cousine, la jeune Noriko commence l'étude de cet art de vivre sans y attacher beaucoup d'importance. Elle voit toutefois qu'au fur et à mesure de  sa vie, cet univers imprègne sa vie intérieure au pont d'en devenir l'élément principal. Issu d'un roman largement auto-biographique, ce film donne une belle image de l'atmosphère de cet élément si significatif de la sensibilité japonaise classique.\n        \n            ","stareval_note":"5,0"}]}