{"data":[{"id_movie":"273208","page_movie":"1","comment":"\n                      Excellent ! Les danses sont incroyables, les acteurs principaux sont très attachants. Les musiques sont sympa. Un film très entraînant, presque je dansais sur mon canapé ! J’ai passé un super moment devant « Work it »\n        \n            ","stareval_note":"4,0"},{"id_movie":"273208","page_movie":"1","comment":"\n                      Divertissant, le récit banal, prévisible. Les chorégraphies ne sont pas toutes super. Ou tout du moins n'en mettent pas forcément plein les yeux. J'ai aimé la bande son, les musiques, montage, les mixes.\n        \n            ","stareval_note":"3,0"},{"id_movie":"273208","page_movie":"1","comment":"\n                      Ce film commence très mal.\nLe personnage de Juilliard est particulièrement irritant. L'image du danseur noir et gay qui vogue, quel cliché ! Surtout que le danseur n'a pas du tout ce style dans la vie.\nLe film va en s'améliorant après la découverte de Jake Taylor. L'introduction de ce personnage permet finalement de voir des chorégraphies bien faites avec des gens vraiment talentueux.\nScénario prévisible, l'élément perturbateur inutile de la fin … fin bref.\nUn film bon pour passer le temps si on ne trouve vraiment rien d'autre à regarder.\n        \n            ","stareval_note":"3,0"},{"id_movie":"273208","page_movie":"1","comment":"\n                      N'oubliez pas que vous avez dit que vous n'alliez jamais plus regarder un autre film de danse. Ce serait certainement une nouvelle raison de renouveler cette sentence pour ne plus jamais regarder un autre film de danse. Le jeu d'acteur est juste moyen. Personne et je veux dire personne dans ce film ne donne une brillante performance de danse au-dessus de la forme ou de la mode. Je ne sais pas qui était la personne qui avait choisi toutes les scènes et tous les lieux de tournage mais tout semblait précipité et rien ne semblait sûr. C'est définitivement une autre atteinte à la musique noire et à la culture hip-hop et à son appropriation. Car rien dans l'histoire ne convient vraiment. Savez-vous comment le diable est dans les détails. Et il n'y a pas de détails qui vous donne envie regarder Work It. Si ce film devait sortir au cinéma vous n'en auriez pas pour votre argent. Peut-être que l'idée au début de ce film était géniale mais aucune profondeur ne me fais l'aimer...\n        \n            ","stareval_note":"1,0"},{"id_movie":"273208","page_movie":"1","comment":"\n                      Ce film est génial, j'ai adoré les scènes, les danses et aussi les acteurs. J'écris ceci parce que lorsque j'ai mis ma vrai critique la 1ère fois, allocine l'a censuré et n'a pas voulu l'afficher. Je ne savais pas que allocine censurait les critiques, pourtant je n'avais pas du tout été grossier. J'avais juste dit que ce film est nul. Donc voilà, je me ravise. Ma note 0/5 mais ce film est un chef d'œuvre...\n        \n            ","stareval_note":"0,5"},{"id_movie":"273208","page_movie":"1","comment":"\n                      Vraiment c'est un super film j'ai adorer !! Les acteurs danse super bien . Je trouve le scénario super, et les musique aussi .\n        \n            ","stareval_note":"5,0"}]}