{"data":[{"id_movie":"273345","page_movie":"1","comment":"\n                      Elena (Marta Nieto), espagnole et responsable d’un restaurant,  croise sur la plage du Vieux Boucau (son lieu de travail et de vie) Jean (Jules Porier), adolescent en vacances et croit reconnaitre en lui son fils disparu (enlevé)10 ans auparavant sur le même site et jamais retrouvé. Cette rencontre mettra, en quelque sorte à la fin du film, un terme à la quête de cette jeune femme qui ne parvenait pas à faire le deuil. Bizarrement catalogué « thriller », ce drame psychologique absolu est porté par une actrice hallucinante qui livre une prestation « coup de maître » et ce, dés la scène d’ouverture. Surnommée « la folle de la plage » par les habitués des lieux, Marta Nieto nous entraine dans sa quête obsessionnelle, nous fait comprendre son manque, son espoir, son désir.  Jules Porier est aussi très juste dans son rôle d’adolescent sensible, rebelle, intelligent , amoureux.  Très bonne direction d’acteurs  et mise en scène aboutie font de Rodrigo Sorogoyen un réalisateur de plus en plus important.  A voir pour tout cela, et encore une fois, pour assister à la naissance d’une grande actrice.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Chef  d’œuvre de délicatesse \nRodrigo Sorogoyen nous surprends avec ce film intime qui  commence comme un thriller\n        \n            ","stareval_note":"5,0"},{"id_movie":"273345","page_movie":"1","comment":"\n                      La scène d’ouverture de “Madre” est bouleversante. Elena assiste impuissante au téléphone à la disparition de son enfant. En pleurs, celui-ci ne retrouve pas son père alors qu’ils étaient partis à la plage dans les Landes. Un lent fondu apparaît sur cette même plage. Quelques lettres à l’intensité brutale : 10 ans plus tard. Voici donc une décennie que cette mère erre sur les plages en quête d’un indice pour retrouver son enfant devenu adolescent. Cet espoir qu’il vit encore ne la quitte pas. Dévastée, elle s’accroche un jour à un adolescent français qui lui rappelle son fils disparu. Elle se lie d’amitié avec et parvient désormais à esquisser quelques sourires. Mais cette relation ambiguë n’est pas saine. Et les vrais parents de l’ado la remarque. “Madre” est l’un des drames les plus poignants de cette année. La douleur réside perpétuellement dans le regard de cette mère qui avance tant bien que mal dans la vie. Si on dit qu’il n’y a rien de pire pour un parent que d’enterrer un enfant, ne pas savoir, est peut-être encore plus accablant.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"4,5"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Il est de ces films dont vous vous demandez quel spectateur vous êtes quand vous ne voyez qu’ennui là ou les premières critiques ont été bouleversées. C’est dit et ça été redit, ça commence comme un thriller. Et puis, clap de fin de cette scène initiale lorsque la mère quitte affolée son appartement pour partir à la recherche de son fils de six ans perdu sur une plage que nul, à commencer par elle, ne sait trop situer. Aucun développement de ce qui a pu se passer après, des recherches entreprises, des pistes, des explications du père (qui nous reviendra pourtant dans le scénario plus tard… preuve que lui n’est pas disparu, avant on ne savait pas puisqu’on ne nous a rien dit). Tout de go, un bond 10 ans après. On devine que saison après saison, la mère vient travailler sur le lieu de disparition, c’est sa thérapie à elle (pourquoi pas ?). Et puis, elle croise un ado de 16 ans, l’âge de – qu’aurait – son fils. Vaguement ressemblant si on veut bien le deviner puisque évidemment on ne le connait pas d'avant ! C’est fou la quantité de choses qu’il faut deviner ! Qu’éprouve cette mère envers ce fils d’une autre famille, figure du fils qu'elle n'a plus ? Oh là, c’est compliqué ! Vous aurez encore à deviner ou vous faire votre propre opinion. Et puis c’est lent, c’est torturé, abscons, presque sans rebonds. Le mélodrame, mais sans émotion. Un comble.\n        \n            ","stareval_note":"1,5"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Rodrigo Sorogoyen s'affranchit des codes dans ce très beau mélodrame qui flirte avec le thriller. A ne pas manquer !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Après une scène d'introduction choc qui lance la base du film, \"Madre\" se perd pendant plus de 2h sur cette mère à la recherche de son enfant. L'état de manque, le deuil, la frustration de ne pas savoir sont un excellent sujet pour lequel le film aurait pu révéler une charge émotionnelle, un suspense, une empathie, un lourd secret. Sur cela, aucune explication sur la présence d'Helena, comment suit elle le jeune Jean, pourquoi agit elle ainsi. On cherche, on cherche, on ne trouve jamais sauf le sommeil qui gagne au fur et à mesure que les minutes s'écoulent. On peut laisser place à l'imagination mais là ...... A éviter\n        \n            ","stareval_note":"2,0"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Après Reino, thriller confus sur les sombres dessous de politique espagnole, et le début angoissant de Madre, le réalisateur Rodrigo Sorogoyen nous prend à contre-pied et change totalement de registre. Là où on s’attendait à une enquête policière ou à une sourde vengeance, on atterrit dans une petite station balnéaire du littoral basque français, dix ans après la disparition d’un petit garçon de six ans. Le film est alors porté par une actrice incandescente au charme lumineux, la belle Marta Nieto - justement récompensée par le Goya de la meilleure actrice - qui incarne le rôle-titre de la mère - madre - , celle-ci n’ayant pas totalement fait le deuil de son enfant. Sa rencontre avec l’adolescent qu’il aurait pu devenir est le vrai sujet de ce film. Avec une grande pudeur, avec beaucoup de finesse, le scénario valse et tangue, explore quelques fausses pistes et finalement se rattrape aux branches, conduisant habilement le spectateur vers une conclusion plutôt cohérente. Du beau travail !\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"1","comment":"\n                      « Madre », le troisième long métrage du réalisateur espagnol Rodrigo Sorogoyen, est pour ma part un film raté !\nIl démarre par un magnifique plan-séquence dans lequel Elena, madrilène de 29 ans, reçoit un coup de fil de son fils de 6 ans qui est tout seul sur une plage des landes car son père est parti, et qui voit un homme s’approcher de lui … fin de l’appel du fait d’un manque de batterie.\nDix ans plus tard, Elena est serveuse dans un restaurant-café de cette plage qu’elle arpente tous les jours dans le souvenir de son fils. Un jour, elle capte le regard d’un adolescent de 16 ans, Jean, et elle va le suivre faisant un transfert sur son visage poupin … mais - et c’est en cela que ce film est raté - cette phase est très lente et parfois lourde même si de magnifiques plans de la mer dans tous ses états, viennent la rythmer. La fin pour Jean n’est pas s’en évoquer un peu « Préparez vos mouchoirs » de Bertrand Blier (1978) alors que pour Elena elle me semble illogique pour ne pas dire psychiatrique !\n        \n            ","stareval_note":"2,5"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Début de film archi prometteur, le spectateur est accroché au téléphone avec elle, la mère, et on a hâte de regarder les 2h de film qui restent.\nSauf que rapidement ça devient long et lent. La relation malsaine qui s'installe n'est pas crédible tout le temps. \nLa fin est carrément improbable, pour ce qui est de cette mère, dont on ne saura finalement pas à quel point elle voit son fils en ce jeune homme : pense t'elle que c'est lui ? Le croit t'elle toujours vivant ? ou mort ?  Ce qui donnerait un regard différent à l'ambiguïté de leurs rapports.\nLes seconds rôles excellents, en particulier A.Consigny et F.Pierrot\n        \n            ","stareval_note":"2,5"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Ce drame psychologique captive de bout en bout en réussissant à contourner tous les clichés du genre. Le cinéaste réussit à créer une tension narrative tout en sachant préserver les zones d'ombre de son scénario. Marta Nieto et le jeune Jules Porier sont surprenants.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Le réalisateur de « EL REINO » nous relate  là un drame intimiste assez attachant. Le scénario très subtil nous relate l'histoire de cette mère qui a perdu son enfant de 6 ans dans des circonstances autant dramatiques que mystérieuses relatées dans les 10 premières minutes du film. L'intérêt du film réside dans l'ambiguité de la relation de cette mère avec un jeune ado de 16 ans qu'elle va rencontrer sur les lieux présumés de la disparition de son fils. L'interprétation de la mère est absolument remarquable. Dommage cependant que le film soit un peu trop long.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Elena est une femme espagnole de 29 ans, elle est également la maman d'un fils de 6 ans en vacances avec son papa au bord de la mer dans le Sud-Ouest de la France.\nUn drame survient avec cet enfant et on se retrouve 10 ans plus tard : Elena ne vit plus en Espagne et dirige désormais depuis des années un restaurant dans les Landes, l'endroit où toute sa vie de mère a basculé...\nCe thriller dramatique porté par le charme indéniable de Marta Nieto et du jeune et talentueux Jules Porier (déjà vu dans le film \"Play\") est véritablement touchant de justesse et de sincérité.\nMême si le thème principal peut légèrement surprendre et déranger, l'intelligence et l'habileté du réalisateur nous emportent dans une histoire d'amour au sens large.\nDélicat et troublant, avec en toile de fond les plages sublimes de l'Océan Atlantique.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,5"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Après son court-métrage Madre, montré en 2017, Rodrigo Sorogoyen a souhaité lui donner une suite, au titre éponyme. Le long-métrage, qui inclut le court, est très différent de ses deux premiers films : Que Dios nos perdone et El Reino, avec l'abandon du genre thriller pour un récit dramatique et psychologique, cependant sous-tendu par des ressorts dignes d'un bon suspense. Le portrait sensible de cette mère, que l'on retrouve 10 ans après les faits évoqués dans le court-métrage, laisse planer un certain mystère quant à ses motivations et même son équilibre mental, dans sa relation équivoque avec un adolescent qui constitue la trame principal du film. Cette femme traumatisée et endeuillée, est jouée à la perfection par la frêle Marta Nieto, bien entouré par un casting en majeur partie français, puisque l'action est située dans les Landes. Le spectateur, pour une fois, en sait moins que les principaux personnages de l'intrigue qui connaissent tous cette femme surnommée \"la folle de la plage.\" Cela donne une atmosphère étrange à Madre, qui s'apparente parfois à de la frustration voire à de l'agacement, avec même un certain sentiment de répétition dans la narration du film. Qui reste cependant fascinant par l'élégance de sa mise en scène (l'océan Atlantique est magnifiquement filmé), ses dialogues subtils et ses passages fluides entre le français et l'espagnol. Madre est loin d'être une déception, juste un nouvel aspect de la virtuosité de Rodrigo Sorogoyen, sans doute le talent le plus pur qui ait émergé d'Espagne ces dernières années.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Dix ans ont passé depuis la disparition inexpliquée d'Ivan, son fils âgé de six ans seulement, sur une plage landaise. Elena ne s'en est jamais remise, qui a quitté l'Espagne et est venue s'installer sur les lieux du drame.\nC'est là qu'elle rencontre Jean, un adolescent qui aurait eu l'âge de son fils et pour lequel elle ressent une attirance trouble.\n\nLe pitch de \"Madre\" est particulièrement efficace qui laisse entrevoir un thriller façon \"Ne le dis à personne\" dont l'enjeu serait d'élucider les conditions de la disparition d'Ivan voire de le retrouver vivant.\n\nMais le film prend une direction différente. Il s'agit moins d'un polar que d'un drame intime. Le scénario se désintéresse de la disparition d'Ivan pour se focaliser sur l'impossible reconstruction de sa mère. Comment reprendre une vie normale quand on a perdu son fils ? Comment faire son deuil quand les conditions matérielles de ce deuil - la certitude du décès de l'être disparu et la disposition de son corps - ne sont pas réunies ?\n\nPour Elena la rencontre avec Jean constitue un quitte ou double. Cet adolescent si beau, si vivant risque de lui rappeler avec une douloureuse acuité la perte de son fils. Ou bien, elle peut espérer à son contact se mithridatiser et renaître enfin.\n\nIl y a dans la relation entre Elena et Jean, son cadet de plus de vingt ans, une dimension incestueuse avec lequel le film tangente - comme l'avait fait en son temps \"Le Souffle au cœur\" de Louis Malle. Ce n'est peut-être pas la partie la plus intéressante de \"Madre\" dont on regrette qu'il prenne ce parti là dans sa seconde moitié - quand bien même l'interprétation toujours juste de Marina Pieto lui évite de sombrer dans le pathétique.\n\nReste toutefois la bluffante maîtrise de Rodrigo Sorogoyen. Le réalisateur de \"Que Dios nos Perdone\" et de \"El Reino\" accumule les plans séquence d'une impressionnante maestria à commencer par le premier qui dure pas moins de quinze minutes - et que le réalisateur avait dans un premier temps sorti en court métrage. Le procédé est repris tout le long du film au point qu'on puisse parfois y voir de l'esbrouffe. Mais, pratiqué à ce niveau, l'art du plan séquence inspire plus d'admiration que de réprobation.\n        \n            ","stareval_note":"3,0"},{"id_movie":"273345","page_movie":"1","comment":"\n                      Rodrigo Sorogoyen quitte brillamment le registre de ses deux précédents films (« Que Dios Nos Perdone » et « El Reino ») pour l’intime rencontre d’une mère avec son douloureux passé. Elena a perdu son fils de six ans sur une plage française alors qu’il se trouvait avec son père dont elle est séparée. Elle a vécu au téléphone ses derniers moments, et depuis dix ans ne sait rien de cette disparition, de cet enlèvement.. La manière dont le cinéaste nous conte ce drame intime et familial, ce bouleversement universel d’une mère dépossédée de son enfant est magistrale. Elena n’aura de cesse de le retrouver dans le visage d’un jeune surfer rencontré sur cette même place dix ans plus tard. Leurs relations ambiguës, leur attirance mutuelle, tissent la trame d’un récit déjà vécu mais cette fois entretenu avec attention par un réalisateur fascinant et des acteurs tout aussi grands.\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"2","comment":"\n                      Thriller qui tient en haleine du début à la fin. ...impression de malaise car beaucoup de non dits qui mettent le doute, compassion et incompréhension se mélangent. ..\n        \n            ","stareval_note":"3,5"},{"id_movie":"273345","page_movie":"2","comment":"\n                      Drame espagnol freudien extrêmement bien réalisé et interprété. Marta Nieto, l'actrice principale, est impressionnante de vérité et de complexité et bouleverse le spectateur de la première à la dernière image de ce film très soigné, ample et magnifique.\n        \n            ","stareval_note":"4,5"},{"id_movie":"273345","page_movie":"2","comment":"\n                      Sonné par le choc El Reino, qui confirmait le talent de son auteur après Que Dios nos perdone, je faisais rentrer Rodrigo Sorogoyen dans la liste des réalisateurs immanquables. Après le thriller bien noir et le survival bien politique, le cinéaste espagnol tente le drame intimiste.\nOfficieusement, les germes de Madre étaient déjà là, au cœur d'un court métrage tourné entre ses deux premiers longs. Mais on sent que les expérimentations à l'œuvre sur El Reino ont défini le style Sorogoyen. Plans-séquences dévastateurs, steadicam à satiété, rythme à la fois aérien et resserré ; la signature est reconnaissable et elle parafe (une nouvelle fois) le contrat qui la lie à son personnage.\nLors de son introduction (remarquable), on passe avec Elena d'un état à un autre alors que la situation se pose et implose, faisant passer foule d'émotions en l'espace de quelques minutes (voire quelques secondes). À partir de là, la caméra ne lâchera jamais son héroïne, nous faisant partager son quotidien et ses imprévus, captant les souffles de vie entre les (longs) moments de suspension qui ponctuent l'existence d'un être bloqué.\nUne fois encore, le génie filmique de Sorogoyen est incontestable. Il rend l'identification à Elena immédiate avec une économie de mots et de plans, et offre bon nombre d'images à tomber par terre (clairement un des auteurs les plus visionnaires de ces dernières années). Si démonstration de force il y a, c'est son excellence à servir le récit qui la rend implacable. Le dispositif mélangeant précision et chaos n'est là qu'une porte ouverte sur l'âme meurtrie d'une mère dont le cœur se remet à battre au contact d'un adolescent qui pourrait être le sien. On pourrait choisir tant de mots pour vanter la prestation de Marta Nieto mais combien arriveraient à restituer son incroyable beauté ? Faites l'expérience, vous verrez.\nMadre accuse cependant un petit ventre mou en milieu de parcours, comme si Sorogoyen avait eu grande peine à couper quelques moments de vie \"maternelle\" (et je le comprends) pour un peu trop précipiter son épilogue. Ce qui ne l'aura pas empêché de réussir un drame désarmant de sincérité et d'arracher quelques larmes pour cette mère à la sortie du purgatoire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273345","page_movie":"2","comment":"\n                      Difficile de croire a cette histoire avec un comportement souvent incohérent du personnage principal.C'est dommage car les acteurs sont plutôt pas mal et le début de l'histoire pouvait donner un très bon suspens. Drame , oui thriller non et donc frustrant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273345","page_movie":"2","comment":"\n                      \" Madre \" remarqué l'an dernier au festival de Venise est un drame psychologique plutôt convaincant . En effet en dépit de longueurs et un message pas toujours clair du réalisateur , cette histoire qui parle de la pire tragédie que peut connaitre une personne perdre son enfant se révèle être troublant, parfois dérageant avec le tandem Marta Nieto ( récompensée lors du festival de Venise ) et Jules Porier forment un duo qui fonctionne bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273345","page_movie":"2","comment":"\n                      Un nouveau grand réalisateur ? Après les épatants films « politico-policiers » \n- Que Dios nos perdone\n- El Reino\nCe film moins spectaculaire et beaucoup plus intimiste est bouleversant. Souvent sur le fil du rasoir, il conserve précieusement la vraisemblance, la délicatesse et les ambiguités des humains …\nLe long plan-séquence, au début du film, a beaucoup de force et nous laisse imaginer tout ce que nous ne voyons pas !!!\nIl installe tout le sujet du film:\n- comment retrouver son fils à travers une relation «  mystérieuse » avec un adolescent ?\n- comment cette relation est-elle « comprise » par l’entourage, les voisins, les parents du jeune homme.\n\nLa réussite du film ce sont la vraisemblance, la délicatesse, la pureté des sentiments, le mystère d’une relation.\nLe réalisateur a évité les pièges,\ntrès joli film\n        \n            ","stareval_note":"4,5"},{"id_movie":"273345","page_movie":"2","comment":"\n                      En 2017, Rodrigo Sorogoyen avait écrit et réalisé un excellent court métrage titré Madre. Ce court métrage d’une durée excédant à peine un quart d’heure avait été lauréat en 2018 du Goya du meilleur court métrage de fiction avant d’être nommé l’année suivante dans la même catégorie des oscars. Deux ans plus tard, de cette réalisation à succès, Sorogoyen conserve le titre et imagine une suite au long cours (deux heures). D’un point de vue cinématographique, Madre est bien une suite et non un prolongement de son aîné. Critique complète sur incineveritasblog.wordpress.com/2020/07/24/madre/\n        \n            ","stareval_note":"3,0"},{"id_movie":"273345","page_movie":"2","comment":"\n                      Autant le court métrage était d’une grande intensité (18 mn d’un seul plan séquence) où une mère espagnole, Elena, découvre au téléphone portable que son fils, de 6 ans, Yván, est perdu, son père Ramon l’ayant laissé sur une plage de la côte landaise, autant le long métrage [dont l’incorporation intégrale du court métrage aurait pu être évitée et remplacée par des dialogues le résumant, réduisant ainsi sa durée trop longue (2h09)] repose sur un scénario qui part dans tous les sens, cultivant l’ambiguïté ","stareval_note":"3,0"},{"id_movie":"273345","page_movie":"2","comment":"\n                      Le film retrace une histoire débutant par un fait divers, pour retrouver 10 années plus tard l'une de ses victimes avec une blessure qui va se raviver par surprise et à son insu. Le thème de l'amour maternel et de la culpabilité est présent tout au long du film, tout comme celui de la folie sous-jacente et consécutive à n'importe quel traumatisme psychoaffectif important. \nLes interprètes sont bons, même si on aurait parfois espéré un traitement différent face à l'incompréhension de certains personnages dont le trait semble parfois trop peu nuancé...Mais au fond, qui peut savoir réellement ce qu'il advient véritablement des individus et de leur psyché lorsque de tels chamboulements leur arrivent. \nLa fin n'est pas de l'une de celles que l'on attend, ce serait trop simple et même décevant, le suspense du dénouement est cependant distillé tout au long du scénario pour amener finalement vers une conclusion imprévisible et en tout cas une conclusion que l'on n'attend pas, et qui pourtant résonne comme un écho à la séquence première du film.\nAu final c'est un film fort, dont le réalisme laisse une porte ouverte vers une plus grande foi en l'être humain : le choc de l'épreuve de vie étant finalement là pour aider à faire grandir l'âme et non là pour la condamner, la leçon est quant à elle d'autant plus dure à vivre que l'on n'est pas prêt à en accepter sa conclusion, c'est pour moi le message de ce film qui n'est ni pessimiste ni optimiste mais simplement et terriblement réaliste.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"2","comment":"\n                      Une interprétation de l'actrice principale Marta Nieto tout simplement parfaite. \nLes quelques longueurs du film peuvent s'expliquer par la volonté du réalisateur de mettre en exergue les moments de tension où l'on se met à la place de cette mère qui a perdu son fils de 6 ans. Ils prennent à la gorge. ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"2","comment":"\n                      un sujet qui a été traité maintes fois. le début est malheureusement très réaliste donc très émouvant mais après la situation vire dans une drôle de relation entre la mère et \"le fils\" qui met mal à l'aise et dont la mère (qui joue très bien) ne fait rien pour empêcher l'amour d'un ado envers une adulte en se taisant sur ses réelles motivations. on peut entrevoir de l'inceste. \nbravo au monteur du film et au cameraman\n        \n            ","stareval_note":"3,0"},{"id_movie":"273345","page_movie":"2","comment":"\n                      Quelle poésie dans ce film de Rodrigo Sorogoyen, après le court-métrage que j'avais beaucoup aimé, j'avais beaucoup d'attente sur ce film. L'interprétation est d'une justesse infinie et l'histoire m'a vraiment pris aux tripes. Le long-métrage, qui inclut le court, est très différent de ses deux premiers films : Que Dios nos perdone et El Reino, avec l'abandon du genre thriller pour un récit dramatique et psychologique, cependant sous-tendu par des ressorts dignes d'un bon suspense. Techniquement abouti et maîtrisé, Madre est à la fois un puissant mélodrame sur le deuil impossible d’une mère, mais aussi un grand thriller sur le trouble amoureux. Je recommande ce film !\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"2","comment":"\n                      D'un ennui abyssal .. seule la première scène retient l'attention mais l'absence totale d'action et le mutisme  de l'héroïne font plonger le film\n        \n            ","stareval_note":"2,5"},{"id_movie":"273345","page_movie":"2","comment":"\n                      Une histoire bouleversante qui nous happe jusqu'à la dernière seconde.\nTout en finesse, Rodrigo Sorogoyen tisse son film comme de la dentelle grâce à des plans contemplatifs et des musiques haletantes.\nUne véritable pépite.\n        \n            ","stareval_note":"5,0"},{"id_movie":"273345","page_movie":"2","comment":"\n                      D'une finesse et intelligence rare.\n\nUne Marta Nieto exceptionnelle.\n\nDes plans séquences justifiés et sobres.\n\nUn grand film qui ne donne pas toutes ses clés.\n        \n            ","stareval_note":"5,0"},{"id_movie":"273345","page_movie":"3","comment":"\n                      Film super bien réalisé. On ressens fort les émotions de tous les acteurs- l'histoire est surprenante et bouleversante.... J'attendais pas de tout à ça. J'ai adoré!\n        \n            ","stareval_note":"5,0"},{"id_movie":"273345","page_movie":"3","comment":"\n                      Très beau film. Différents niveaux de lecture. Belle musique. Paysages de l'océan Atlantique très beaux\n        \n            ","stareval_note":"4,5"},{"id_movie":"273345","page_movie":"3","comment":"\n                      De Rodrigo Sorogoyen, jusqu’à présent, je n’avais vu qu’un seul film : c’était « El Reino », sorti l’an dernier.\n« El Reino » pour moi c’était certes maitrisé, mais c’était quand même beaucoup d’esbroufe pour cacher au final le fait que, dans ce film, l’auteur n’avait pas grand-chose à dire.\nOr, étonnamment, c’est à mon sens tout l’inverse qui s’est produit avec ce « Madre ». \n…Et j’ai beaucoup aimé ça.\n\nLes premières minutes du film rappellent pourtant qu’il s’agit bien du réalisateur de « El Reino » qui est aux commandes.\nL’intrigue se lance tout de suite. La tension monte rapidement et habilement. Le cadre, bien que très dynamique (sûrement trop d’ailleurs) ne se cale jamais hasardeusement.\nC’est maitrisé. C’est nerveux. C’est efficace.\nSeulement, telle l’annonce du virage qui va être opéré par ce « Madre », des changements formels radicaux sont déjà réalisés : absence de musique, plan séquence, déplacementdélicat du cadre. Quelque-chose de presque invisible.\n\nD’ailleurs le film abandonne vite son amorce de thriller au profit d’un film plus posé.\nUn lieu va être installé et on n’en bougera plus. Une plage presque infinie sans bordure ni points d’intérêt. Une zone qui, par effet de miroir, appelle presque immédiatement à explorer les âmes à défaut de pouvoir explorer l’espace. \nLà où « El Reino » fonçait dans tous les sens à grands coups de musiques pétaradantes et de cuts à tout va, « Madre » appelle à l’introspection. \nEt j’avoue que c’est sur cet aspect là que Sorogoyen a su capter mon attention : cet art de l’effacement ou plutôt devrais-je dire de la sobriété.\n\nCar ce serait mentir que de dire qu’on ne ressent pas la patte du plasticien dans ce « Madre ».\nCe n’est pas parce qu’on joue la carte de la sobriété que le geste de l’auteur est moins évident. C’est ce que m’a d’ailleurs récemment rappelé Claude Sautet avec son « Mauvais fils » : (que j’ai découvert au cours du printemps dernier) : souvent le meilleur moyen de restituer l’émotion des personnages et la suggestion des situations reste encore de faire confiance aux acteurs et à ce que peuvent dire les moments par eux-mêmes.\nAinsi, « Madre » est tout d’abord un magnifique théâtre où chaque acteur est laissé à son talent. Leur direction est très justement menée : on insiste sur les regards, les petits gestes et les intonations bien plus que sur ce qui se dit textuellement. Au fond, ce qu’il y a à écouter et à comprendre se trouve entre les mots et dans l’électricité qui circule entre chacun des personnages. En cela d’ailleurs, le film est très intelligemment écrit. Tout en suggestion.\nAu fond c’est encore le meilleur moyen de laisser sa place au spectateur pour qu’il puisse ressentir, comprendre et interpréter à sa guise.\nEt moi, un cinéma qui laisse une place au spectateur, c’est un cinéma que j’aime.\n\nD’ailleurs, cette place laissée au spectateur, elle est à la fois le fait de l’écriture, mais elle est aussi et indéniablement la conséquence d’un véritable sens de l’espace qui transpire à chaque plan.\nLes lieux de rencontres et de discussions sont très souvent vides, parfois baignés dans des contre-jours remarquablement gérés.\nOn ressent le poids malgré l’intimisme. On ressent la fragilité et la vulnérabilité de chacun malgré la douceur de l’endroit.\nD’une certaine manière, toute l’horlogerie de ce film, en cherchant à réduire le plus possible les cuts, les mouvements brusques, les musiques, parvient à créer un espace de cinéma dans lequel les personnages ne peuvent qu’être mis à nus. Et cette plage qu’on nous présente du début à la (presque) fin de ce film parvient presque à « incarner » cette démarche à elle toute seule.\nLa plage devient ce lieu de mise à nu. Ce lieu froid, stérile et séduisant pourtant.\nUn théâtre siliceux où on ne risque rien parce qu’il n’y a rien. Un théâtre dans lequel on s’abandonne et où on se livre à l’introspection parce qu’il est rassurant à défaut d’être fertile. Un sas avant d’oser retrouver le vivant.\n…Cette forêt effrayante.\n\n C’est tout cela qui, chez moi, m’a beaucoup fait apprécier ce « Madre ».\nAu fond, à abandonner l’esbroufe au profit de l’introspection, Sorogoyen a su proposer un voyage intérieur qui ne pouvait que s’opérer avec délicatesse.\nEt cette délicatesse – à ma grande surprise – il a su la trouver. \nIl a su explorer ces entrailles à vif de cette humanité matricielle détruite d’en-dedans. Et il a su nous les montrer, sans trop de fard ni de superflu.\nFranchement c’est beau.\nEt moi ça me fait plaisir de retrouver un cinéma comme ça.\nDonc merci señor Rodrigo…\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"3","comment":"\n                      Le film de Sorogoyen débute fort avec un prologue émotionnellement puissant, tragique et déchirant qui nous plonge direct dans un climax de thriller. Comme l'indique le titre et le speech du film il est question de \"mère\" et de deuil, on se demande alors pourquoi et comment une mère en deuil peut créer une telle relation avec ce jeune, aussi ambigue ?! Le désir sexuel ainsi mis en place semble un peu hors sujet, sorte de complexe d'Oedipe inversé. D'ailleurs la scène de la rencontre est en cela assez parlant. Heureusement, le prologue, la très belle photographie, une actrice inspirée, une relation de couple déchirante et quelques séquences pleine de grâce sauve le film qui méritait beaucoup mieux pourtant. Note indulgente !\nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"273345","page_movie":"3","comment":"\n                      Mais que ce film est beau et intense ! Le genre de délice cinématographique à tous points de vue qu’on ne voit pas venir mais qui imprègne durablement le cœur et l’esprit. « Madre » est un film d’une complexité dramatique et psychologique rare mais aussi un pur régal pour les yeux tellement les images sont belles. A la barre, un cinéaste vraiment de plus en plus prometteur qui fait partie du renouveau du cinéma espagnol, Rodrigo Sorogoyen. On lui doit l’excellent thriller « Que Dios No Perdones » mais aussi l’an passé « El Reino ». Ce dernier opus sur les coulisses de la politique espagnole et la corruption, acclamé par les critiques, était certes très habile et maîtrisé mais il nous avait laissé sur le bas-côté par son extrême complexité qui faisait décrocher. Ici, il change radicalement de genre (du moins en apparence), laissant le thriller pur et dur de côté pour un drame psychologique mâtiné de suspense voire une tragédie où les enjeux émotionnels sont si forts qu’ils nous coupent le souffle. « Madre » c’est à la fois un fond renversant et intelligent à partir d’un sujet qui tient en haleine et une forme hypnotique et qui émerveille, le tout dans un accord parfait.\n\n\n\nLe long-métrage commence fort par un moment de très haute tension. Une scène d’une quinzaine de minutes faite d’un plan-séquence incroyable qui nous scotche à notre siège dès le départ et augure du meilleur pour la suite. Cette séquence est d’une telle intensité qu’elle nous fait penser à celle de « Scream » premier du nom, de par le côté téléphonique présent dans les deux. Ces premières minutes tétanisent et jouent avec nos nerfs et si la suite est bien plus apaisée et apaisante, elle n’en demeure pas moins magistrale. Sorogoyen n’a pas son pareil pour alterner moments solaires et d’une douceur folle avec d’autres qui mettent nos sens en ébullition (souvent en plan-séquence ce qui accentue l’immersion et la tension), comme la séquence d’ouverture donc. On retient aussi la séquence de l’after dans la voiture et celle de l’irruption de l’héroïne dans la villa familiale, des scènes éprouvantes et stressantes où le suspense atteint son paroxysme. La façon de filmer du cinéaste en met plein la vue et cela se répercute également dans le reste du film où la beauté des images est à couper le souffle.\n\n\n\nEn effet, dans un cadre exagérément rectangulaire et écrasé, ce qui a pour effet de faire ressortir encore plus le sublime de ce qui est filmé, le réalisateur compose ses plans comme des tableaux. Un régal pour les yeux où le pays basque en version hivernale est magnifié, sublimé et envoûtant. Les couleurs sont belles à se damner, rares sont les œuvres qui convainquent autant sur le plan pictural (tel que dans un tout autre genre le « Blade Runner 2049 » de Villeneuve). « Madre » doit aussi beaucoup à son personnage principal incarné par la magnifique Marta Nieto qui en plus d’être belle comme le jour est tout à fait bluffante. Ce personnage de femme blessée nous emmène avec lui dans ses bonheurs, ses espérances et ses joies tout autant que dans ses drames, sa tristesse et sa dépression. On partage vraiment ses états d’âmes d’une façon rare et unique. Le trouble psychologique véhiculé par le film peut paraître gênant et le rapport entre les deux personnages principaux répréhensible. Mais cela nous renvoie à nos propres convictions et jusqu’au bout le trouble et un léger malaise sont entretenus de manière soigneuse. Le film nous chamboule, interpelle, c’est aussi ça le cinéma. Les intentions d’Elena restent opaques et la fin, à la fois équivoque et pleine de non-dits, nous laisse faire notre propre avis sur le sujet avec malice. « Madre » c’est plus de deux heures de très grand cinéma, de bout en bout, à voir et à revoir, autant pour sa forme parfaite que pour ce qu’il provoque et raconte. Un must !\n\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"4,5"},{"id_movie":"273345","page_movie":"3","comment":"\n                      J'avais adoré les deux précédents films du metteur en scène (Que Dios nos pardone et El reino). Une certaine attente pour celui-là donc. Je n'ai pas été déçu. Il reprend ici l'idée d'un de ses propres court-métrages pour en faire un long (tourné presque entièrement en français). Après un thriller policier et un autre politique, il s'essaie au drame familial beaucoup plus intimiste. Même si la première partie de Madre, angoissante à souhait, nous scotche littéralement. Le tout devient plus calme par la suite, mais reste mystérieux et intriguant. Avec un côté très ambigu qui peut mettre mal à l'aise. L'écriture est toujours aussi nette et précise, la mise en scène toujours aussi solide et rigoureuse et la direction d'acteurs toujours excellente. Marta Nieto (inconnue pour moi) est très convaincante, tout comme le jeune acteur français Jules Porier. Avec également les toujours impeccables Alex Brendemühl, Anne Consigny et Frédéric Pierrot. Pour couronner le tout, les images sont sublimes. Au final, un très beau film sur le deuil et la perte d'un enfant, aussi tragique que lumineux, aussi sombre que sensible. On en ressort troublé et ému. Et une nouvelle magnifique réussite, intense et bouleversante, pour le réalisateur espagnol Rodrigo Sorogoyen.\n        \n            ","stareval_note":"4,5"},{"id_movie":"273345","page_movie":"3","comment":"\n                      Les 15 premières minutes de ce film sont extraordinaires ne serait-ce que par la tension qu'elles dégagent ! Et, pourtant, il ne s'agit pratiquement que d'un seul long plan séquence, un plan séquence d'une grande simplicité dans ce qu'il raconte et dans la façon dont il est filmé : une mère qui reçoit un coup de téléphone de son fils de 6 ans qui lui dit que son père est parti il y a déjà pas mal de temps, qu'il n'est pas revenu, qu'il est seul sur une plage du sud-ouest de la France dont il est incapable de dire où elle se trouve précisément. Seul, sauf qu'un homme est en train de venir vers lui et le téléphone tombe en panne de batterie. Angoisse ! De la mère, de la grand-mère, qui assiste à la scène, et du spectateur. Il s'agit là de la reprise d'un court métrage réalisé en 2017 par Rodrigo Sorogoyen et qui a été couvert de prix dans les nombreux festivals qui l'ont accueilli. Le réalisateur a souhaité réaliser un long métrage reprenant cette scène et la prolongeant, non pas en nous racontant ce qui s'est passé tout de suite après, mais en nous entrainant 10 années plus tard, avec une mère, toujours chamboulée par la disparition de son fils, qui s'est établie dans la région où son fils a disparu et qui rencontre sur la plage un adolescent de l'âge qu'aurait son fils et qui, en plus, a des points communs avec lui. Pas question de divulgâcher ce qui va se passer entre eux ! Par contre, il y a un problème récurrent avec Rodrigo Sorogoyen : regardez la longueur de ses 3 derniers longs métrages, \"Que dios nos perdone\", 2 heures et 6 minutes, \"El Reino\", 2 heures et 11 minutes, \"Madre\", 2 heures et 9 minutes. Certes, \"Madre\" est largement supérieur à \"Que dios ..\" et à \"El Reino\", 2 films dans lesquels il était difficile, voire impossible, de comprendre quelque chose. Certes il y a dans le prolongement du court métrage un certain nombre de scènes presque aussi fortes que la scène d'ouverture, mais il y a aussi un peu trop de remplissage, de scènes inutiles qui nuisent au jugement qu'on porte sur ce film et qui aurait dû, qui aurait pu, n'être que louangeur. Il y a aussi certaines incohérences, quelques scènes qui apparaissent peu crédibles. Cela, en fait, est recherché par le réalisateur et sa coscénariste : \"Toutes nos histoires naissent toujours, et je dis bien toujours, de l’incompréhension du comportement d’un (ou de plusieurs) personnage/être humain\". Puisque vous le dites .... Sinon, la mise en scène est vraiment top, l'interprétation également ainsi que la photographie. A noter que, dans ce film espagnol, la grande majorité des dialogues sont en français, ce qui pose d'ailleurs, parfois, un petit problème : ce que dit Marta Nieto, l'interprète de la mère (par ailleurs excellente) quand elle s'exprime en français , n'est pas toujours bien compréhensible et, bien sûr, ce n'est pas sous-titré.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"3","comment":"\n                      Malgré un bon plan-séquence, le début du film pose un argument de thriller assez basique et \"facile\", au sens où il est facile d'émouvoir avec la disparition d'un enfant vécue par une mère impuissante. La suite est heureusement plus complexe et troublante, même si l'on est en terrain connu : deuil et reconstruction impossibles, illusion et obsession autour d'un fils de substitution… Là où le film trouve son originalité et sa force, c'est dans la confusion des sentiments qui se déploie entre Elena, la mère, et Jean, cet ado rencontré sur la plage. Quelque chose d'aussi trouble qu'une atmosphère de bord de mer chargée d'embruns. Un élan d'instinct maternel face au désir et à la compassion, une attraction réciproque avec un transfert consenti. Tout cela est traité avec un délicat sens de l'ambiguïté et une tension permanente, pour une réussite funambule qui doit beaucoup au talent de l'actrice Marta Nieto dans un registre borderline et à la qualité de la mise en scène. Le reste du casting (Jules Porier, Alex Brendemühl, Anne Consigny, Frédéric Pierrot) est très bon. Petit bémol concernant le scénario, développé à partir d'un court-métrage du même réalisateur, qui est probablement un peu tiré en longueur sur un enjeu dramatique unique, et qui aurait pu avoir d'autres ramifications. Ce drame intimiste n'en demeure pas moins très prenant, dans la lignée efficace des précédents thrillers de Sorogoyen (Que Dios nos perdone, El Reino).\n        \n            ","stareval_note":"3,5"},{"id_movie":"273345","page_movie":"3","comment":"\n                      Rodriguo Sorogoyen revient avec un drame extrêmement maitrisé. \"Madre\", le court-métrage qui l'a fait connaître, ouvre le film avec un plan-séquence qui marque dès le départ, aussi bien par sa maîtrise, par son actrice et par le style. Le film suit cette ligne directrice et nous subjugué par la beauté de ces ballets, par l'interprétation des acteurs, les images splendides, rappelant par moment \"Roma\". L'histoire est très prenante. Cette mère qui ne fait pas le deuil de son enfant et, 10 ans plus tard, pense le reconnaître dans un adolescent qui s'amourache d'elle. C'est intriguant et parfois dérangeant ... En l'espace de deux films Rodriguo Sorogoyen s'impose dans les cinéastes à suivre.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"3","comment":"\n                      Madre est un film esthétiquement très soigné. Les plans grands angles sont d'une grande beauté et les acteurs sont très convaincants. Malgré ces qualités cette histoire de deuil et d'amour naissant quasiment incestueux a beau intrigué, elle manque cruellement d'incarnation comme si le cinéaste n'arrivait pas à aller au bout de son sujet. Le scénario, finalement assez conventionnel, dans son traitement, aurait mérité un meilleur dénouement même si certaines séquences sont aussi glaciales que remarquables en terme de pure mise en scène. Sur un sujet similaire, mais avec un traitement très différent, on peut préfèrer le récent et sublime faute d'amour.\n        \n            ","stareval_note":"3,0"},{"id_movie":"273345","page_movie":"3","comment":"\n                      A travers le regard de cette femme au destin particulier, on vit les doutes et les contradictions d'une aventure singulière. Cadre, plans séquence maîtrisés à la perfection, jeu d'acteur, tout est juste et tout est beau. Un film d'une très grande puissance.\n        \n            ","stareval_note":"5,0"},{"id_movie":"273345","page_movie":"3","comment":"\n                      Ce qui me froisse ici : le manque de crédibilité. \nFilm visuellement beau & des Acteurs(trice) superbes mais je n'y crois décidément pas totalement, certains moments me semblent invraisemblable.\nARRIVEZ Bien à l'Heure afin de pas rater la 1ère Scène !\n        \n            ","stareval_note":"3,5"},{"id_movie":"273345","page_movie":"3","comment":"\n                      De Rodrigo Sorogoyen (2020)\nPour son cinquième film, le réalisateur confirme son talent à scrutter l'âme humaine et les tourments de la vie. Ce dans un film passionnel, où l'attirance est autant passionnele que fusionnelle. On prescent continuellement le conflit entre sentiment amoureux, attirance physique et amour maternel fusionnel. Jusqu'à a fin, le film puissant instille un doute vu du côté de la mère . Est ce vraiement lui ... ou pas. Très bien joué avec force, finesse et pudeur . Avec Marta Nieto, Jules Porier, Alex Brendemühl\n        \n            ","stareval_note":"3,5"},{"id_movie":"273345","page_movie":"3","comment":"\n                      Dans cette histoire d'un deuil empêché, difficile de se décider pour une note carrément haut de gamme tant est prégnante la frustration de spectateur qu'on ressent au final. Si le réal a d'abord voulu nous faire ressentir la permanence du manque et du doute qui prend possession d'une mère confrontée à une disparition mystérieuse, il réussit son coup haut la main, peut-être mieux encore que F.Ozon dans \"Sous le sable\" (où C.Rampling voyait \"s'évanouir\" quasiment sous ses yeux son B.Cremer de mari, au bord d'une plage). Il s'appuie surtout sur l'excellente et sobre Marta Nieto (Elena), belle et fine mère courage anéantie qui lutte pour survivre à l'inconnu. Autour d'elle il place une palette de faire-valoirs bien dirigée, à commencer par le jeune Jules Porier (Jean), assez juste dans sa relation équivoque avec la belle inconnue qui s'intéresse à lui. \nSi par contre il a voulu tisser la trame d'un thriller psychologique angoissant en jouant la carte de l'originalité, il a pratiqué trop d'ellipses pour qu'on adhère à fond...\nJe pencherais plutôt pour la première option. Reste que pour moi ce bon film cherche quand même un peu trop son registre. La tension est constante, certes, et l'attention itou du coup. Mais grande est la faim sur laquelle on reste à la fin !\n        \n            ","stareval_note":"3,5"},{"id_movie":"273345","page_movie":"3","comment":"\n                      Le film a le mérite de l'ambiguïté et le scénario est original. Toujours à la limite. Il y a des longueurs et les ruptures de ton laissent soit perplexes soit étonnent. C'est très bien joué mais il manque un petit quelque chose pour que ce soit vraiment emballant. La scène d'ouverture est superbe mais ne ressemble pas au reste. Pourquoi ?\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"4","comment":"\n                      Qu'est-ce que j'ai adoré ce film !! Un film à personnage, superbement bien mené et écrit.\nLe début est déjà très intéressant en soit et accrocheur, avec une intrigue se déroulant par téléphone avec de l'hors champ tourné tout en plan séquence, et qui s'avère en fait être un court-métrage ayant permis de donner vie à ce long-métrage qui n'est que sa suite...\nOn se demande donc dés le début vers quoi le film va tendre, puisqu'il débute façon thriller/policier. Va-t-on assister à la quête de la mère pour tenter de résoudre l'affaire afin d'apaiser son âme et de se reconstruire ? Ou de sa vengeance et de sa quête solitaire envers le père irresponsable ou la fameuse \"voix\" du suspect ? Rien de cela. Le film nous embarque avec surprise  dans le développement d'une relation ambigüe entre la mère et un jeune de 16 ans, à travers qui elle voit revivre son fils. C'est intéressant la façon dont cela est amené, car on peut nous laisser penser au départ qu'elle voit en lui son vrai fils, avec une supposée retrouvaille, où il aurait refait sa vie auprès d'une autre famille car en réalité aucun élément n'est donné sur l'enquête et sur un éventuel corps qui aurait été retrouvé etc, donc cette idée pouvait paraître possible à première vue. Puis finalement, des éléments sont distillés au compte goutte pour que l'on comprenne qu'elle projette seulement l'image de son fils disparu à travers Jean, du même âge et qu'on va donc davantage avoir affaire à une intrigue autour d'un développement psychologique très intéressant de la mère ! Donc déjà cette mise en place multi-porte de l'intrigue avec une ouverture progressive dans la définition précise de l'enjeu principal du film, est pour moi brillante !\nEnsuite je suis absolument fan de ce genre de développement psychologique, poussée à l'extrême avec ces différentes strates et degrés de compréhension à mesure qu'avance le film. Et là encore, plus le film avance, plus on est nous même baladé en tant que spectateur sur la vrai caractérisation d'Elena, face à sa difficile reconstruction psychologique. Car l'intrigue laisse aussi planer le doute si oui ou non elle allait emprunter le chemin de la folie pure et simple sans retour possible, ou s'il s'agit simplement d'une instabilité psychologique liée au traumatisme, incluant une part de lucidité et de questionnement suffisant qui permet de lisser l'enjeu dramatique et donc de renforcer la relation entre la mère et le jeune Jean (qui parait comme impossible à priori) vers quelque chose de tangible et même \"acceptable\" pour le spectateur.\nSans parler de l'idée incestueuse qui fait partie intégrante du conflit intérieure d'Elena, et appuyée par les personnages secondaires (son mari actuel notamment) qui tente de faire opposition. Autant d'éléments intégrés au développement de l'intrigue et du personnage qui m'a tenu en haleine sans aucun temps morts !\nJ'ai adoré la mise en scène de Rodrigo Sorogoyen, le réalisateur, qui laisse le temps à l'intrigue de s'installer, et d'ensuite de la filmer avec de nombreux plans séquences permettant de nous plonger au plus proche de cette relation interdite, au plus proche du réel et de la temporalité de la construction cette relation. Et que dire de la prestation sublime et incroyable d'intensité de Marta Nieto (Elena) et Jules Porier (Jean), jeune acteur que j'avais découvert et déjà beaucoup aimé dans Marvin ou la belle éducation, ou plus récemment dans Play. Le seul bémol que je mettrais c'est quelques problèmes de compréhension sur certaines répliques de l'un ou de l'autre, par moments, que ce soit à cause de la diction/articulation et/ou de l'accent prononcé, il fallait avoir une oreille attentive sur certaine scène pour être sûr de bien comprendre certains mots. Mais cela n'efface en rien le plaisir immense que j'ai eu à regarder ce film, et des émotions qui s'en est dégagées.\nIl peut aussi y avoir débat et réflexion sur le parti pris à la fin du film... mais je l'ai trouvé personnellement bien pensée, permettant de clore la trajectoire des 2 personnages, tout en laissant un espoir dans leur relation future, mais aussi de la reconstruction à présent possible d'Elena. C'est l'autre côté brillant du scénario pour moi, avoir réussi une fin permettant à la fois une résolution et une ouverture. C'est vraiment donc pour moi un film d'une très grande maîtrise à tous les niveaux, dont le résultat est en grande partie dû au travail scénaristique d'une qualité indéniable qui a été fait dans le développement du personnage principal. Magnifique !\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"4","comment":"\n                      Le film s'ouvre par un plan séquence d'une maitrise et d'une tension palpable absolument incroyable. Et puis malheureusement il s'embourbe avec cette histoire de mère incapable de faire le deuil de son enfant. Même si bien évidemment le spectateur ne peut que la comprendre il peut rester perplexe sur le chemin psychotique teinté d'inceste qu'elle décide d'emprunter pour atteindre la lumière. Et surtout se perdre devant un film beaucoup trop long.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273345","page_movie":"4","comment":"\n                      Il y a une scène à sauver dans le film, la première. Les comédiennes sont justes, la tension à son comble. Grosso modo cinq minutes. Puis 1h 55 d'ennui. Des personnages qui ne nous intéressent pas, pas creusés, un scénario qui patine, des relations qui n'évoluent pas, rien ne se passe, on y croit à peine, et puis, cette scène où le père apparaît, on se dit, on va enfin comprendre ce qui s'est passé, pas du tout ! Genre scène inutile de chez inutile. Comme le film.\n        \n            ","stareval_note":"1,0"},{"id_movie":"273345","page_movie":"4","comment":"\n                      Avec un pitch de départ dramatique – la perte inexpliquée d’un enfant-, le film de Sorogoyen aurait pu se fracasser dans l’écume de la renaissance miraculeuse ou s’aventurer dans des terres bien plus scabreuses. Fort heureusement, le jeune metteur en scène espagnol nous embarque avec Madre dans une introspection d’une délicatesse inattendue et ouverte sur tous les possibles.\n\nNous, spectateurs, n’en savons pas plus que Elena, alors, perdus comme elle, nous avançons pas à pas, minés par émotions qui traversent cette mère,  déchirée entre le remords, le désir de vengeance, son déni de la vie sociale et de l’amour pour les autres.\n\nLa réussite de Madre vient de l’équilibre général des choix du réalisateur: un scénario ouvert qui ne vous donnera pas toutes les réponses, une mise en scène d’une maîtrise hors pair, avec de longs plans séquences marquant les grandes étapes du retour à la vie sociale de Elena, une musique discrète dans un film qui prend son temps, et surtout une actrice Marta Nieto d’une sensibilité prodigieuse (que la caméra grand angle capte avec bienveillance).\n\nLa mer landaise filmée en scope est dangereusement belle, et souligne les ambiguïtés avec lesquelles Elena se confronte à son corps défendant. Les pistes de lectures sont multiples, et  certains d’entre vous penseront peut-être à Malle, Cayatte ou Ozon. N’en disons pas plus, et courrez vous faire votre propre opinion.\nCinéma juillet 2020\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"4","comment":"\n                      Le film est composé de 2 moments forts, le début et la fin.\nEntre ces deux moments d'importance, on s'ennuie un peu du fait d'un scénario un peu juste en intensité qui laisse le bâillement s'imposer.\nDommage, car il y avait matière à plus de qualité.\ndomi...\n        \n            ","stareval_note":"3,0"},{"id_movie":"273345","page_movie":"4","comment":"\n                      Thriller intimiste bouleversant  et palpitant. \nJ'y allais un peu à reculons, de peur d'être déçu après les chefs d'œuvre que sont El Reino et Que Dioz Perdone, peur que Sorogoyen se perde dans un nouveau genre . Mais en fait grosse claque, film incroyable, on retrouve son style flamboyant  et haletant.  Allez  hop j'y retourne !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273345","page_movie":"4","comment":"\n                      J'ai eu la mauvaise idée de me tromper de salle et de louper la super scène du début mais j'avais vu la bande annonce et en avait tellement entendu parler que j'attendrai que cela repasse à la télé...donc les minutes qui suivent , j'ai été très gênée par le cadrage...on dirait une camera de surveillance qui fait des va et vient de gauche à droite...C'est très très bien joué et cela m'a donné très envie d'aller au vieux boucau ....Quelle plage et quels couchers de soleil!!! merci ça fait du bien coincée à Paris sous canicule extrême avec la pollution de se prendre un super bol d'air frais....Il y a beaucoup d'ambiguïté sur les rapports d'Eléna et Jean mais malgré toutes les qualités des acteurs et le brio du réalisateur, à la fin, on se dit....tout ça pour ça...ce n'est pas désagréable mais je pense que cela ne marquera aucune mémoire...c'est plus un film d'ambiance, d'étude psychologique et de photo mais le scénario est super maigre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273345","page_movie":"4","comment":"\n                      Je suis mitigé pour donner un avis global, mais certains points noirs font finalement que je l’ai trouvé assez moyen. Au-delà du film en lui-même, sa symbolique, et le dégout qu’elle m’a donné, ont influencé mon ressenti final. Tout commence pourtant de la meilleure des manières. Rodrigo Sorogoyen en guise d’introduction nous a remis son court-métrage de 18 minutes afin de se mettre dans la peau du personnage. Je dois avouer que c’est une pure merveille. L’impression forte que m’a laissée cette première séquence m’a porté longtemps. Malheureusement, sur la durée cela dessert le film, car à aucun moment on ne va retrouver cette intensité. Alors que cette entrée est très choc, le reste du drame va être dans un ton plus lent, et mélancolique. Pendant longtemps j’ai espéré que ça revienne mais non. C’est dommage quand on sent que le personnage joué par Marta Nieto est au bord de l’implosion. Il en faut si peu pour que tout bascule. Cette actrice m’a laissé une très forte impression car même dans les moments plus raplapla, elle reste extrêmement douée. Je ne dirais pas la même chose de Jules Porier dont la prestation un peu bateau, m’a empêché de rentrer à 100% dedans. On va donc être porté par cette histoire ambiguë entre une mère, et un jeune adolescent qu’elle identifie à son fils. Les limites de la moralité sont atteintes. Alors certes, malgré certaines longueurs difficiles, et d’autres passages trop poussés, ce récit nous est très bien retranscrit. Cela ne suffit pas car sur le fond, plus le temps passait, plus je trouvais cela malsain, et donc forcément le visionnage n’était pas agréable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273345","page_movie":"4","comment":"\n                      C'est un film qui part comme une brute, une première séquence qui happe complètement, qui soulève, fait rentrer en apnée. 10 premières minutes qui nous clouent à notre siège, une force qui se lève, lentement, sûrement, la respiration qui s'arrête, une séquence qui jamais ne semble devoir s'arrêter, qui nous emporte dans le drame le plus douloureux qui soit, celui de perdre un enfant. Et derrière, l'océan. Immense, magnifique, insubmersible, insondable témoin de tout, il dévore les plus terribles des secrets et ne les laissent pas réchapper. Muet. Les vagues font des allers-retours sur le sable. La caméra suit une personne sur la plage. L'espace est aussi ample que l’abîme creusé par la douleur. Marta Nieto est belle, sensible, impossible à cerner. Comment vivre après ça ? Comment se reconstruire ? Et qui sommes nous pour juger de son comportement, aussi choquant, aussi déroutant, puisse-t-il être. La seconde partie du film ouvre malheureusement sur des longueurs dont on se passerait bien. L'histoire d'amour impossible avec un jeune mineur qui aurait eu l'âge de son fils offre des scènes qui manquent parfois de crédibilité. Jules Porier joue tout sur le même registre et si le rôle d'Elena est passionnant, le sien est assez incompréhensible, son interprétation assez maladroite. La fin est prévisible, un peu facile et finalement, que veut-on nous dire ?\n        \n            ","stareval_note":"3,0"},{"id_movie":"273345","page_movie":"4","comment":"\n                      Avec pudeur et talent, la narration de l'absence et l'irremplacable perte d un enfant. Remarquable, attachant et émouvant. Une vraie réussite et une prestation remarquable de l actrice principale.\n        \n            ","stareval_note":"4,5"},{"id_movie":"273345","page_movie":"4","comment":"\n                      Je suis vraiment déçu de ne pas avoir accroché à ce nouveau film de Rodrigo sorogoyen pourtant réalisateur du prometteur \"Que dios nos perdone\" et de l'excellent \"El reino\".\nLe film possède un sujet très fort ainsi qu'un développement scénaristiques très original (bien qu'un peu trop bancal) mais mis à part la scène d'introduction la mise en scène ne rend pas honneur à ce scénario.\nLe grand angle, la courte focale, les travellings avant, les plan séquences (qui n'aide pas le jeune acteur qui interprète Jean) n'étaient pas obligatoires et nous rend à l'écran quelque chose de tape à l'œil. Tout est fait pour retranscrire l'émotion des personnages mais c'est trop voyant: C'est bon j'ai compris la métaphore des vagues, du ciel gris, de la forêt tu peux maintenant essayer de combler le vide.\nSeule l'actrice principale porte le film les autres acteurs n'arrivent pas à rattraper leur dialogues pas narurels.\n        \n            ","stareval_note":"2,0"},{"id_movie":"273345","page_movie":"4","comment":"\n                      Étrange film sans action ; une tranche de vie à la plage comme chaque été - pour distraire les actifs sans vacance en été ?\nMais comment comprendre l'attitude des parents et du grand frère à l'éclairage de la première scène (celle de Madrid) ?\n        \n            ","stareval_note":"5,0"},{"id_movie":"273345","page_movie":"4","comment":"\n                      un premier quart d'heure  très prometteur  mais une suite qui traîne en longueurs. Le scénario manque même parfois de crédibilité et se noie dans une brume un peu trop opaque. Dommage, car les acteurs sont eux à la hauteur !\n        \n            ","stareval_note":"3,0"},{"id_movie":"273345","page_movie":"4","comment":"\n                      Début poignant qui laisse présager d'un film prenant. Et puis le reste s'endort et traîne un peu en longueur. Et puis on ne comprend pas très bien cette relation avec cette adolescent entre relation maternelle et amoureuse. On ne sait pas trop ce qui est arrivé à l'enfant de cette femme (probablement tué par un rôdeur), pourquoi le père l'a abandonné sur cette plage. On a pu penser un moment qu'il était dans l'incapacité de revenir (meurtre, accident?) pour le récupérer mais on le voit réapparaître 10 ans plus tard sans comprendre vraiment son attitude d'alors. C'est un film intéressant mais en gros, on passe son temps à attendre. Un peu comme cette femme.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273345","page_movie":"4","comment":"\n                      J'avais adoré ses précédents films mais là c'est raté. Probablement car le réalisateur ne va pas au bout de son sujet. Le sujet pensé comme il l'est était casse gueule mais il n'en ressort pas grand chose. Ennuyeux et creux.\n        \n            ","stareval_note":"2,0"},{"id_movie":"273345","page_movie":"5","comment":"\n                      Le problème c'est que lorsque la mère espagnole parle en français, on ne comprend rien à ce qu'elle dit en l'absence de sous-titres...à cause de son accent. On se demande même si elle parle bien français.\nSinon, avec de bonnes intentions, le film est trop décousu avec des scènes sans intérêt pour l'intrigue telles que celle où l'héroïne complètement ivre se retrouve embarquée dans la voiture de jeunes gens qui veulent faire la fête et qui veut s'échapper de la voiture malgré l'insistance de ces jeunes (j'ai cru un moment que ça allait se terminer par un viol en réunion). Très mal à l'aise également lorsque l'héroïne s'introduit de façon bruyante dans la maison du jeune de 16 ans et se fait rabrouer violemment par les parents de celui-ci et qui ne comprennent pas son insistance à courir après leur adolescent. Il aurait plus simple que la mère épleurée raconte son histoire à la mère de cet adolescent comme elle lui a proposé à un moment mais non c'est dans le caractère et sa souffrance que l'espagnole préfère se fermer et se taire. Film finalement assez pénible\n        \n            ","stareval_note":"1,5"},{"id_movie":"273345","page_movie":"5","comment":"\n                      Rodrigo Sorogoyen m'avait habitué à des polars nerveux réussis (Que dios nos perdone, El Reino) si bien que l'annonce de la sortie de ce film m'a quelque peu surpris. Heureusement, à l'arrivée, la qualité est toujours de mise et je me demande même si ce n'est pas mon film préféré de ce cinéaste. Le film est clairement construit autour de deux plans séquences remarquables faits de bruit, de fureur et où on retrouve la nervosité de la mise en scène du réalisateur. Le premier plan séquence introduit le film et se situe tout bêtement dans un appartement. Cette scène d'introduction dure une dizaine de minutes et suit une mère marcher dans son appartement avec son fils au téléphone. Sorogoyen laisse en hors champ le drame qui se produit et convoque l'imagination de l'héroïne et du spectateur pour comprendre ce qui se déroule à l'autre bout du fil. La tension grimpe par phases de manière brusque, le réalisateur jouant diablement bien avec le son et captant l'errance de cette mère éprise de hantise et d'espoir. L'horreur de ce qui se passe hors de l'image donne des frissons assez sensationnels et fait verser quelques larmes lors du dénouement terrible de la scène. Sorogoyen réutilise sa mise en scène énervée et opte pour un long plan séquence lors d'une scène de dîner où Elena s'invite, pensant que le jeune adolescent épris d'elle est en danger. Cette scène témoigne de tout le tragique du film, ici représenté par la tension et la violence sourdes puis audibles des sentiments. La peur de perdre à nouveau un enfant qui lui est cher, de ne pas arriver à temps, que le fil du téléphone coupe de nouveau et que l'atroce se produise, est si prégnante qu'elle se communique littéralement au spectateur. \n\nSorogoyen filme donc sur le mode home invasion une scène de thriller qui met à bout de souffle les personnages et le spectateur et qui repose sur l’ambiguïté générale du long métrage. En effet, Sorogoyen peut se vanter de signer un film terriblement ambigu sur de nombreux points. Tout d'abord, le personnage d'Elena apparaît dix ans plus tard sur la plage comme un personnage perturbé, qui suit un jeune adolescent jusqu'à chez lui, l'épie, ira même jusqu'à pénétrer dans la maison sans y être conviée. Cette invasion de la vie privée d'un inconnu, le réalisateur laisse le spectateur juger si cela est immoral ou non car, dans l'autre sens, le jeune Jean va clairement draguer cette femme plus âgée qui pourrait être sa mère. Le comportement des deux protagonistes est dur à expliquer mais le film nous le fait l'accepter. La relation qui se noue entre cette mère endeuillée et cet adolescent lumineux fait des ravages : elle dérange par rapport à la différence d'âge, par rapport à la volonté des deux intéressés, leur différence d'affection l'un pour l'autre. Le réalisateur frustre le spectateur, qui veut que les deux protagonistes s'avouent les raisons de leurs ballades ensemble, de l'affection qu'ils éprouvent mutuellement. \n\nSorogoyen signe malgré tout une relation intense et magnifique, esquivant toute perversité, toute allusion à l'inceste pour mieux capter ces deux âmes solitaires qui se rencontrent, s'éveillent et s'apaisent. En effet, petit à petit, Elena prend son envol, recherche les sensations, s'éveille à un nouveau monde, rattrapage en quelque sorte sa jeunesse qui lui a été volée. Elle séduit autant qu'elle est séduite, elle prend des risques qu'on peut lui reprocher. Elle est à la fois insouciante et lucide, irrationnelle et consciente de ce qui se passe entre elle et Jean. Sorogoyen instaure de manière assez magique et délicate un vrai suspense, une tension entre tous les personnages (l'amant d'Elena, la famille et les amis de Jean, les collègues d'Elena). La rencontre d'Elena avec la mère de Jean est brève, dure juste ce qu'il faut. Si la relation peut paraître incroyable, toutes les scènes sonnent vrai. Il y a une vraie justesse des situations car les personnages sont troubles et passionnants à découvrir. Ils bénéficient de l'interprétation remarquable de Marta Nieto, de quasiment tous les plans, dont le visage vous déchire et capable de rendre l'insaisissable émouvant, mais aussi de Jules Porier, angélique, fougueux, libre. \n\nSorogoyen, débarrassé d'un scénario trop écrit et trop rempli, se laisse captiver par les errements des deux protagonistes. Il opte pour de longs plans larges sur la plage qui sont assez éblouissants, le réalisateur maîtrisant très bien la profondeur de champ. Puis sa mise en scène et surtout sa caméra adopte le mouvement de vagues qui poursuivent l'héroïne où qu'elle aille. Cette utilisation de la steadycam est grandiose : Sorogoyen rapproche la caméra de son héroïne puis s'en éloigne avec une fluidité exceptionnelle. Il filme essentiellement de nuit ou lors de jours gris, captant cette lumière propre à la fin d'été sur la côte Atlantique avec une tempête qui gronde avant de se déchaîner lors de la dernière partie du film. Cela permet également de semer le doute : ciel et mer se confondent magistralement. La beauté du film réside dans l'entreprise du deuil qu'effectue Elena. Elle retrouve son ancien époux, le mari de son défunt fils, et la caméra se veut mystérieuse, faite de clair obscur saisissant. La résolution de l'intrigue, belle mais amère, est somme toute logique et humaine. Sorogoyen se réinvente donc en maître des émotions, avec une mise en scène organique et minérale, un ton sobre et un sujet rongé à l'os sans sous intrigues ou personnages secondaires pas évidents à gérer.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"5","comment":"\n                      Film très touchant, avec une magnifique complexité des différents personnages.\nMarta Nieto joue merveilleusement bien.\n        \n            ","stareval_note":"4,5"},{"id_movie":"273345","page_movie":"5","comment":"\n                      Elena, personnage principal, est une femme complexe qu'on tente de comprendre tout le long du film et qui en devient attachante ; je ne me suis pas ennuyée une minute, j'ai adoré les images du pays basque, j'ai adoré le rythme du film qui laisse le temps du ressenti, des émotions.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"5","comment":"\n                      Un film très bien réalisé. La justesse du jeu d'acteur nous plonge dans leur quotidien et nous bouleverse dès les premières minutes. Le reste du film nous laisse envisager diverses possibilités. Une fin plutôt intrigante qui nous reste en-tête.\n        \n            ","stareval_note":"5,0"},{"id_movie":"273345","page_movie":"5","comment":"\n                      Super film superbe acteurs ne pas oublier les mouchoirs...\nC'est un drame pas un \"thriller\". Marta Nieto est remarquable. Elle a cette délicatesse des gens qui ont vécus un drame et qui continue à vivre. \nVivre d'espoir et souvent hélas de désespoir...\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"5","comment":"\n                      Ai vu \"Madre\" de Rodrigo Sorogoyen metteur en scène espagnol que j'aime beaucoup et dont j'avais adoré \"El Reino\" et \"Que dios nos perdone\". Dans le cas présent le film s'ouvre par une scène en plan séquence de 15 minutes absolument sidérante... la tension psychologique, la caméra d'une grande fluidité, une comédienne fascinante (Marta Nieto). Ce film en comporte deux, l'un assez réussi dont toutes les scènes sont tournées en espagnol et l'autre en français assez loupé  plein de longueur et de fadeur... Est-ce du aux comédiens français dont les scènes manquent de rythme et sont peu intéressantes et/ou au jeune Jules Portier pas toujours très juste ? Toujours est-il que rapidement on se fiche de l'attirance d'Elena (femme espagnole  de 40 ans qui a perdu son enfant sur une plage du pays basque dix ans auparavant) pour Jean adolescent français en vacances avec ses parents.  Les moments de solitude et de tourment d'Elena sont les plus poétiques et les plus inspirés ainsi que les scènes avec son ex-mari, sa mère et son fiancé espagnol. La caméra que l'on avait trouvé virtuose dans la scène d'exposition devient insupportable dans ses mouvements incéssants et souvent trop près des personnages. La façon de filmer en grand angle en permanence a tendance à déformer le cadre et l'image parfois de façon assez intrigante (!). Sorogoyen qui est d'habitude un très fin scénariste et cinéaste a ici eu la malencontreuse idée d'allonger son court métrage (2016) de 18 minutes portant le même titre en un film de plus de deux heures. De  beaux moments mais trop peu comparés à des scènes pénibles et longues (la virée à Dax avec 3 adolescents ivres, la scène d'hystérie familiale où Elena se fait violenter par le fils, la longue scène de fête nocturne...). Je suis ressorti  déçu mais avec l'envie de voir le court métrage initial qui lui je suis sûr doit être un modèle de concision. Décidément entre \"Madre\" et \"Eté 85\" les amours de jeunes adolescents sur les plages françaises ne me portent pas bonheur en cette saison !\n        \n            ","stareval_note":"2,0"},{"id_movie":"273345","page_movie":"5","comment":"\n                      super film superbe actrice remarquable Marta Nieto fait preuve d'une dignité face à la douleur qui l'a ronge depuis 10 ans...\n        \n            ","stareval_note":"4,5"},{"id_movie":"273345","page_movie":"5","comment":"\n                      Madre est un film particulièrement intéressant, d'une part parce qu'il se regarde de bout en bout sans ennui ni lassitude, porté par les deux personnages principaux, excellents, d'autre part parce qu'il exige la participation intense du spectateur. Une question en effet semble rester en suspens, du moins de manière explicite : l'enfant d'Elena, Ivan, est-il mort ou a-t-il simplement, si j'ose dire, disparu ? La question est essentielle, car elle détermine toute la vision que l'on a du personnage de la \"madre\", et le \"jugement\" que l'on peut porter sur elle. Si l'enfant est mort, que son corps a été retrouvé au bord de cette plage des Landes, transporté à Madrid pour y être enterré ou incinéré, alors Elena peut apparaître effectivement folle, ou du moins en proie à une raison égarée. SI elle voulait se rapprocher du corps de son enfant défunt, il n'y avait rien de mieux que Madrid, la tombe où repose le petit corps, l'urne où sont enfermées les cendres, et sur lesquelles elle aurait pu se recueillir chaque jour. Mais s'il a \"simplement\" disparu, alors on comprend que cette mère, dans un désir désespéré de retrouver un jour son enfant, qu'elle peut croire encore vivant, soit venue s'installer aux abords de l'endroit où il s'est volatilisé. Et la mère, de folle devient pathétique. Or si la réponse à cette question ne nous est pas donnée explicitement, elle l'est de manière indirecte et elle sollicite alors la capacité du spectateur à la lecture sémantique et à la lecture d'image. C'est en cela que le film est également intéressant. Pour répondre à cette interrogation, il existe dans \"Madre\" une scène essentielle, celle où Elena et son compagnon sont au restaurant. A la table derrière eux, un homme raconte à ses amis l'histoire d'Elena que le spectateur perçoit en voix off. Que dit-il ? Qu'on l'appelle la \"folle de la plage\", qu'elle passe son temps, depuis dix ans, à chercher son fils disparu dans le secteur. Nous pouvons alors en déduire que l'enfant n'est pas mort et que son corps n'a jamais été retrouvé. S'il l'avait été, tué par le prédateur sexuel dont on on devine l\"ombre dans la conversation téléphonique du début entre Elena et le petit Ivan, il est probable que l'homme du restaurant aurait dit à ses amis : l'enfant est mort depuis dix ans, son corps a été retrouvé sur la plage, son meurtrier, un satyre, a été arrêté (ou il court toujours, on ne l'a jamais retrouvé....), informations qu'un narrateur ne manque pas de donner dans ce genre d'affaire. Or, il n'en est rien et le locuteur en reste au stade de la disparition, dans un lieu indéterminé, situé dans cette zone où se passe l'action. On comprend alors pourquoi Elena a choisi cette plage comme centre de ses investigations : des rochers à droite, l'immensité du sable à gauche, comme le décrit l'enfant dans le dialogue initial. Mais rien ne dit que cette plage soit le lieu de la disparition. On comprend aussi pourquoi, ayant cru reconnaître, par projection, son fils disparu dans les traits de Jean, elle le suit jusque chez lui. Mais, quand elle regarde la famille attablée sur la terrasse, elle comprend aussi et aussitôt qu'il ne peut s'agir de son fils : il est visible que cet adolescent est parfaitement intégré dans cette famille qui est la sienne (le jeu avec sa mère à propos de la salade....), qu'il y est né et qu'il ne peut en aucun cas avoir été \"adopté\", \"recueilli\" par ces gens à l'âge de six ans. Et Elena renonce immédiatement, quitte le jardin et rentre chez elle, ayant compris que Jean ne peut en aucun cas être son fils. Combien de temps s'est écoulé entre cette scène et celle où Jean vient s'attabler dans le restaurant pour la provoquer gentiment : donnez-moi votre adresse, puisque vous connaissez la mienne..... On ne sait, mais il est probable que Elena, tout à fait consciente et femme responsable (ce sens des responsabilités chez cette femme qui n'est nullement folle, apparaît implicitement dans leur dernière conversation dans la voiture), a renoncé à suivre l'adolescent dont elle sait qu'il n'y a aucune chance qu'il soit son enfant.  C'est lui qu relance la jeune femme, à la faveur de cette attirance que les adolescents peuvent éprouver pour une femme plus âgée. Que pensait-elle trouver en suivant Jean ? Qu'il vivait avec une homme de trente ans son aîné (le prédateur sexuel du début), qu'il était arrivé là à l'âge de six ou sept ans, sans que l'on sache trop pourquoi......? Cette hypothèse était évidemment sans aucun fondement possible, mais une mère en désarroi est capable de tout imaginer. Enfin, ce film me semble présenter toutes les caractéristiques d'une excellent film dans lequel le cinéaste a eu à coeur de rendre son spectateur actif, analysant ce qu'il voit et ce qu'il entend pour élaborer un scénario. Ajoutons à cela que la disparition de l'enfant peut avoir eu pour cause la marée montante (certains critiques parlent de ressac, mais c'est bien une marée que l'on voit à plusieurs reprises). Quand elle rêve des troncs d'arbres sous lesquels Ivan s'était réfugié, elle les voit humide encore de l'eau qui monte jusqu'à eux. On peut donc aussi imaginer que l'enfant a disparu emporté par le flot, que le prétendu prédateur, dont Ivan ne comprend pas la langue, mais qui lui dit 'Viens, viens,....\" ne cherchait qu'à l'éloigner de la marée. L'enfant, guidé par la peur, se serait alors enfuit en direction de la plage et aurait péri dans les vagues puissantes. Bref, un film stimulant pour l'intellect et qui sollicite une intense participation du spectateur.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273345","page_movie":"5","comment":"\n                      Le film est bien mais il y a trop de doute qui reste Jean est-il sont fils, qu'est d'il devenue de son fils d'il y a 10ans ??? sinon le film reste intéressant et captivant\n        \n            ","stareval_note":"3,5"}]}