{"data":[{"id_movie":"273487","page_movie":"1","comment":"\n                      Never rarely sometimes always contient une scène absolument déchirante, lors d'un questionnaire médical, qui donne son titre au film et délivre des clés sur ce qui n'était jusqu'alors que de l'ordre du non-dit. Tout n'est pas aussi poignant dans le troisième long-métrage d'Eliza Hittman mais le chemin que doit emprunter son héroïne est incroyablement douloureux et parfaitement rendu par une mise en scène qui ne lâche jamais celle qui, A son corps défendant, ne peut compter que sur elle-même contre la pression sociale et l'indifférence familiale. Pas de doute, le film appartient totalement au nouveau cinéma indépendant américain et ne se libère sans doute pas suffisamment de ses partis-pris de naturalisme, notamment dans son scénario un peu trop linéaire et attaché à son personnage principal, sans permettre à des points de vue autres de s'immiscer dans le récit. Cependant, et sans volonté de juger ou de stigmatiser, Never rarely sometimes always témoigne de la violence des hommes vis-à-vis des femmes, que cela soit montré subtilement (à la maison, au travail) ou plus crûment (dans le métro). Le film est encore plus convaincant quand il souligne l'ambigüité de certains comportements masculins (le garçon de rencontre) qui font planer une menace dont on ne sait si elle est réelle ou non. Dans un premier rôle exigeant, la débutante Sidney Flannigan livre une prestation aboutie, dans un savant mélange entre fragilité et volonté farouche et ombrageuse. Une comédienne toute aussi prometteuse que sa réalisatrice laquelle semble déterminée à ne pas faire de concessions.\n        \n            ","stareval_note":"3,0"},{"id_movie":"273487","page_movie":"1","comment":"\n                      Long..pas de dialogues..pas de scenario..j’ai failli partir avant la fin mais je ne le fais jamais, espérant toujours qu’il va se passer quelque chose...\nParcours classique d’une très  jeune fille  américaine qui souhaite se faire avorter sans en informer sa famille.on aurait aimé en connaître plus sur les relations entre les cousines mais elles sont muettes de tout partage de émotion pendant leur périple.\nBref ce n’est pas un bon film ni même un bon documentaire !\n        \n            ","stareval_note":"2,0"}]}