{"data":[{"id_movie":"273492","page_movie":"1","comment":"\n                      Pour son anniversaire, le jeune Alex reçoit une poupée ninja venue de Thaïlande. Rapidement, il découvre que le jouet s’anime et parle. Le ninja va alors proposer à Alex de l’aider à devenir plus fort si l’enfant l’aide à accomplir une mission. Au-delà de la belle animation et de la très cool bande originale, “Mon ninja et moi” se démarque par ses choix à oser traiter des sujets d’actualités pour les enfants. C’est ainsi qu’est abordé le travail illicite des enfants en Thaïlande, le harcèlement scolaire, les familles recomposées ainsi que les stéréotypes des classes de segpa. Les réalisateurs n’hésitent pas non plus à faire des références que seuls les parents comprendront comme le magazine érotique collant ou le mouvement #Metoo. Une oeuvre pleine d’humour qui parle de courage à travers les yeux de personnages vraiment attachants.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"1","comment":"\n                      Mon ninja et moi, un dessin animé très beau avec derrière un message parfois dur pour les enfants (maltraitance,...).\nL'histoire est sympathique, les deux héros attachants et le tout parfaitement bien rythmé. On est loin des films d'animations qui font rire à tout va. Ici certaines blagues ne seront comprises que par les plus grands.\nBravo pour être sorti des sentiers battus avec ce film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"1","comment":"\n                      Après avoir triomphé dans les salles danoises en 2018, Mon Ninja et moi sort enfin en France, fort d’une réputation d’œuvre tout à la fois familiale et corrosive. Mais une réputation, nationale ou internationale, ne saurait faire la qualité d’un film, et le long métrage de Thorbjørn Christoffersen et Anders Matthesen n’a que l’apparence d’une œuvre de cinéma, en réalité pot-pourri d’influences piquées à droite à gauche, essentiellement à un certain cinéma d’épouvante type années 80 : le point de vue subjectif d’Halloween, la poupée de Chucky… D’autant que ces emprunts n’acquièrent aucune autonomie dramatique et surnagent parmi des « trouvailles » d’un mauvais goût prononcé. Le récit semble sortir des sentiers battus grâce à un humour potache et des personnages ambigus, il ne réussit qu’à suivre un bornage on ne peut plus conventionnel dans les films d’animation contemporains, accentué par une vulgarité de chaque instant et des personnages aussi insipides que détestables. La caractérisation manichéenne est une chose, l’effectuer ainsi relève de la bêtise ou d’une paresse de scénario – ou des deux. Ajoutez à cela une animation fort laide qui échoue à imposer une quelconque identité visuelle, et vous obtiendrez une production maladroite et très grossière qui, en pensant aborder des thématiques actuelles comme l’exploitation des enfants, le harcèlement à l’école ou la famille recomposée, ne fait que radicaliser et banaliser leur représentation au cinéma. Ni pour les enfants, ni pour les adultes.\n        \n            ","stareval_note":"1,5"},{"id_movie":"273492","page_movie":"1","comment":"\n                      Génialissime film d'animation, qui tout comme les meilleurs productions Pixar ou Dreamworks, manie à la perfection les niveaux de lectures afin de plaire aux petits (les situations comiques se succèdent) comme aux grands (nombreux sujets d'actualité abordés, certains graves mais avec beaucoup de finesse). Drôle, intelligent, engagé, touchant, sincère et original. Très gros coup de coeur de cette année pour ce Ninja sorti de nul part !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"1","comment":"\n                      Mon Ninja et Moi est un film d’animation intelligent et émouvant, qui aborde des thématiques graves avec humour. Un beau moment de cinéma pour les enfants, comme pour les parents!\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"1","comment":"\n                      Splendide 😷🥰😀😎👍🏾 nous avons adoré. Très bon scénario. Où peut-on trouver un ninja au carreau ? Je souhaiterais une peluche identique à Nayakamura 😊\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"1","comment":"\n                      histoire sympathique qui plaira à toute la famille. des passages assez prévisibles mais qui font bien rigoler dans l ensemble\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"1","comment":"\n                      plutot très bien pour un bon petit film d'animation danois!! Franchement épaté. Mais C plus pour à partir de 11- 12 ans je pense. Meilleur film d'animation de l'année 2020. Un bon 14/20. En plus les décors en arrière plans sont supers! Et les voix sont très appropriées. Je conseille vivement\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"1","comment":"\n                      Le harcèlement scolaire, la drogue, l’exploitation des enfants, le manger sain et la toilette exemplaire, quelques références abordées soigneusement dans ce film qui au-delà de l’animation classique relève l’importance des valeurs sociétales. Moral sur le fond il dévie parfois de sa trajectoire pour illustrer  sans détour la violence, le sexisme, voire la vulgarité. Ce qui m’a beaucoup surpris dans ce film logiquement adressé à des enfants proches de l’adolescence.\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"2,5"},{"id_movie":"273492","page_movie":"1","comment":"\n                      Mes enfants ont adoré et moi aussi. Pour une fois, un dessin animé qui a du fond et qui ne se cantonne pas aux morales classiques comme les Disney par exemple. On rigole beaucoup et ca nous fait réfléchir un peu... a voir absolument!\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"1","comment":"\n                      Ce très bon film d'animation est une très belle surprise qui sort des sentiers battus!\nUne belle leçon d'amitié avec des thèmes forts qui parleront à tous. Le tout traité avec beaucoup d'humour (l'oncle Stewart est à mourir de rire!!)\n\nLes différents niveaux de lecture ont permis que toute la famille prenne un grand plaisir: nous les parents et nos enfants de 4 et 7 ans!\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"1","comment":"\n                      Un film pour enfants qui change avec une belle morale. La thématique du travail des enfants dès le début donne un ton sérieux au film qui est vite remplacé par une note plus légère avec les soucis du héros.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"1","comment":"\n                      On s'attache très vite au jeune héros de 5ème Alex et à son  compagnon ce petit ninja qui lui a été offert par son oncle (au cours d'une fête d'anniversaire qui pourrait rester dans les annales du cinéma d'animation tant chaque réplique est drôlissime!). Ces personnages évoluent au fil d'une histoire trépidante, entourés d'une galerie de portraits bien campés et originaux. Un film intelligent et pétri d'humour qui fait rire et réfléchir les petits comme les grands. On a qu'une envie en sortant de la salle: revoir le film pour apprécier toute la richesse des situations et des décors qui défilent à toute allure. Une vraie réussite !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"1","comment":"\n                      Film incroyable, je tenais à faire une critique car j'ai vue plusieurs personne mettre 0 étoiles juste car ce n'était pas adapté à un jeune public, renseignez vous avant d'aller au cinéma avec des jeunes enfants, c'est comme pour le cas de Sausage party, film d'animation ne rime pas forcément avec film destiné aux enfants. Et ce n'est pas parce que vous êtes frustrés d'avoir été voir ce film avec de jeunes enfant que vous devez forcements mettre une mauvais critique, je pense que ce film mérite bien plus que 3,3 étoiles. Bref un film superbe mais n'allez pas le voir avec vos enfants en bas âge...\n        \n            ","stareval_note":"4,5"},{"id_movie":"273492","page_movie":"1","comment":"\n                      Très agréablement surpris,\nA la base avec ma fille on y est aller sans réel conviction d'accrocher mais le scénario est plutôt bien orchestré.\nSurprenant pour un dessin animé danois.\nBelle réalisation !\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Film d’animation aux scènes totalement inappropriées de part sa violence choquante et sa vulgarité, et compte tenu du public visé.\n        \n            ","stareval_note":"1,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      super film d'animation, super jusqu'à la fin du film. il est pas vraiment pour les enfants -10, mais super amusant, drôle et captif\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Equilibré, rythmé et fort de son message, Mon Ninja et Moi est le film d'animation le plus complet que j'ai pu voir en 2020.\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Film inapproprié pour un jeune public. J'ai été choquée par un début d'une violence indécente pour un film pour enfants. Après environ 30 minutes de film, de vocabulaire fleuri, des sujets hors d'atteinte de jeunes enfants (cocaïne, sexisme, etc.), j'ai demandé à changer de films étant donné le caractère inhabituel de ce dessin animé soi-disant tout public. Je ne conseille donc pas du tout au plus jeune (en dessous d'une dizaine d'années). Il ne me reste plus qu'à trouver les mots pour expliquer/rassurer mes enfants perturbés par ces quelques minutes de dessin animé \"pour enfants\".\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Voila un film d'animation comme on voudrait en voir plus souvent, sans concession et qui aborde frontalement des sujets complexes et pas toujours évidents à traiter en animation, mais avec un fonds d'espoir et d'optimisme ! il faut découvrir cette histoire qui tourne à 100 à l'heure au point qu'on ne voit pas le temps passer. Les enfants sont passionnés par cette façon de présenter la vie d'aujourd'hui sans les prendre pour des imbéciles, mais au contraire pour les amener à s’exprimer, à ouvrir un dialogue avec leur parents et à réfléchir sur les nombreux sujets qui sont abordés dans ce film qui fut un véritable régal à suivre.\n        \n            ","stareval_note":"4,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Un résumé et une bande annonce super. Pleine de promesse avec un petit garçon qui prend confiance en lui grâce à sa poupée. \nSeulement lors de la séance, des scènes violentes et un langage parfois grossier nous ont déçus. J'étais accompagnée de jeunes adolescents. Mais je trouve très limite pour des jeunes enfants. \nUne très bonne idée dans le fond qui s'avère être décevante dans la forme. \nIl devrait y avoir un avertissement pour le jeune public. \nJe ne comprends pas la qualification du \"meilleur film d'animation de l'année\" par les médias... peut-être que nous n'avons pas vu le même film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Du déjà vu. Ce genre d'histoire ne m'intéresse plus. A qd un vrai renouvellement des intrigues. Les poupées de chiffon qui parlent pour aider des enfants timides à affronter les grosses brutes. Ras le bol\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Je déconseille fortement !!!\nGros mots ... violences... \nce n'est pas un film (dessin animé) qui est adapté pour les enfants !\n        \n            ","stareval_note":"1,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Ce film n'est absolument pas adapté au jeune public. Violence et vulgarité sont au rendez vous.\nSpolier : un enfant esclave est battu à mort par un adulte dès les premières minutes du film.\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Film pas du tout adapté aux jeunes enfants ( vulgarité, violence). Dès le début du film un enfant est battu à mort ... puis s'enchaine une envie de vengeance, de meurtre... super pour des enfants  !!! Les thèmes abordés sont bien que ce soit le travail des jeunes enfants, le harcèlement à l'école ... mais cela aurait pu être présenté d'une autre façon. Pour ma part je n'ai pas apprécié cette  un film qui est censé être vu par une majorité d'enfant.\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Dessin animé horrible autant dans les dialogues que dans l’histoire. Les animations ne valent même pas le coût.\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Naze de A à Z, aucun message, morale... absolument pas adapté à des enfants et pourtout ils ne préviennent absolument pas dans les cinémas !\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Le film en soi est bien mais beaucoup trop de stéréotypes selon moi (le vieux oncle qui met la main au fesses des dames, l’élève de SEGPA qui agressent toute l’école, le dealer noir, etc ...) dommage !\n        \n            ","stareval_note":"2,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      On entre dans le film dès le début. Ce qui est vraiment bien pour ne pas faire attendre les enfants. Emmené par une musique percutante et dynamique, Mon Ninja et moi est un bon petit film avec une histoire simple mais efficace.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Dès les premières images on comprend qu'on va voir un film différent. Et on est accroché...\nIntrigué par les très bonnes critiques de la presse, je suis allé voir ce film qui fut un véritable \"phénomène\" au Danemark l'année dernière. \nLes enfants rient, puis deviennent soudain silencieux lorsque les enjeux du film et des héros passent la vitesse supérieure.\nUn film miroir de notre société, pour les jeunes, certes, mais aussi pour les adultes, le pari était risqué, mais réussi jusqu'au bout.\nLe metteur en scène/scénariste joue avec les clichés de la comédie ado made in US, mais la liberté de ton, la profondeur des sujets traités apportent une originalité rarement vue dans le monde de l'animation.\nL'exploitation des enfants, le besoin de vengeance, la démission des adultes... Mais aussi beaucoup de rire, de suspense et d'émotion...Anders Matthesen est un auteur réalisateur à suivre!\n        \n            ","stareval_note":"4,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Une production Danoise relativement plaisante et parlant de sujet actuel de la société. Mais indiquant à partir de 6 ans... Je trouve que c est un peu juste par rapport à certaines situations. Les parents ' auront pas la même vision que les parents. Mais même pour un dessin animé visuellement simple mais suffisant, qui rentre vite dans la chose et tient en haleine tout le long (humour, situation etc...). Le film démarre rapidement en parlant d embler des ateliers asiatique... En parallèle avec les \"riches\" au dessus.... Tout comme la suite et les sujets relatés (famille recomposée, harcèlement scolaire etc... Qui même indiqué dès 6 ans. Me Paraît un peu juste, tant au niveau de quelques situations mais au sujet de certains sujets abordés. On ne peut nier, les clichés qui sont là et tous le monde (enfin ou sujet en prend dans la tête...). Évidemment une petite histoire d amour ou malgré les événements. Un petite morale passe... A savoir \"il faut affronter ses problèmes...Amenant même une petite démonstration. Mais qui perso ne prends pas et la morale devient un peu, comme une morale passe partout (mais toujours mieux que rien au vue des thématiques). Mais parfois peut trop appuyé dans la narration ou quelques situations. Mais l ensemble enfin pas mal de moment forme une certaine maladresse ou les parents (pas tous, auront peut être quelques propos entendu, mais allongeant cela a un côté un peu vengeur... Passera ou non. Même si vers 9 ans, le film sera sûrement  plus adapter si on puis dire mais le questionnement et la façon traité des choses, de sujet assez réel mais teinté d humour. Apres je ne connais pas les reals Danoise. Pour le coup bien distribué... Donc 'e pas être étonné par certaines question s que l enfant pourra poser même si il a apprécier le film ou le rythme tient malgré tout plus ou moins la route.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Un dessin animé original que les petits aimeront avec leur vision enfantine et les adultes apprécieront tous les rappels de certains clichés ou réalités de notre monde industriel\nIl manque certes de la magie et de l'émotion mais c'est original pour un dessin animé\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Joli film au rythme enlevé et plein de trouvailles. L'action inventive, son actualité mordante et la relation entre Alex et le Ninja m'ont complètement séduit. \nJ'ai décidé de mettre 5 étoile et non pas 4 et demi pour contrebalancer les critiques injustifiées faites à ce film. Certains l'accusent de vulgarité, or si celle-ci n'est montrée (et largement moins que dans un Shreck ) qu'afin d'être clairement critiquée. Sur le point de la morale aussi, je soupçonne ceux qui critiquent le film sur ce point de ne pas être allé jusqu'à la fin. Dommage et surtout injuste pour le dénouement et cette belle histoire d'amitié qui a su m'émouvoir. \nLes moralisateurs incapables de faire confiance au bon sens des enfants (qui, eux, se régalent) n'ont qu'à bien se tenir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Subversif et sans tabous, Mon Ninja et Moi nous fait réfléchir à la violence et aux abus de notre société, mais jamais sans manquer d'humour. Et c'est une de ses forces : dénoncer en légèreté et sans détours, tout en nous faisant rire ce qui plaira aux jeunes comme aux adultes !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Plutôt une bonne surprise. J'en avais pas du tout entendu parlé. Les enfants et les adultes ont passé un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      J'ai adoré ce film. Je pensais me retrouver devant un enième film d'animation pour enfant gentillet, pas du tout ! Le film commence sur les chapeaux de roue, et ne fait que prendre de la vitesse jusqu'à son superbe dénouement. Mon Ninja et Moi est drôle, émouvant, inattendu, mais surtout, il ne prend pas les enfants -et les adultes- pour des idiots. Un film d'animation rafraîchissant comme on en voit rarement ! 5 shurikens sur 5 !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Bonjour,\nAlors pour être concis et sans spoiler le film, le seul point positif est la moralité du fait d'exploiter les jeunes enfants dans les pays du tiers monde au profits des lobbys.\nSinon le film est VULGAIRE et VIOLENT !!!!!!!\nJe suis resté choqué par ce dessin animé, nous sommes sortis de la salle avant la fin du film avec mes enfants. Il n'est strictement pas recommandé aux enfants de moins de 10 ans minimum.\n        \n            ","stareval_note":"1,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Attention! Ce film est d’une violence et d’une morale inacceptable pour les enfants. \nCela commence au tout début avec l’exécution à coup de bâton d’un enfant par un adulte. Et le reste n’est pas mieux. Œil pour œil, vengeance et violence. \nToute la salle a regretté d’avoir emmené ses jeunes enfants. Mon fils de 11 ans, pourtant pas fragile, n’a pas aimé et n’a pas réussi à rentrer dans l’histoire à cause de la violence et de la morale de l’histoire. \nAllez plutôt voir « en avant ».\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Voulant faire plaisir aux enfants pendant les grandes vacances, nous sommes allés voir ce film, tout contents de passer un bon moment en famille... ça commence avec ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      J'ai amené mes enfants et leurs amis voir se magnifique film. Une belle histoire, et une belle morale!\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Mon Ninja et Moi est un film d'animation comme on aimerait en voir plus souvent! J'ai trouvé les personnages attachants, les graphismes d'excellente qualité, et la trame rythmée: on ne s'ennuie pas une minute! j'admire l'originalité de l'oeuvre qui tant par son humour que sa trame poignante sort clairement des sentiers battus.\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Dès le prologue le film annonce la tragédie, rarement un film à destination avant tout des enfants aura ouvert son histoire avec une séquence aussi dure ! On retrouve le jeune avec une famille dysfonctionnelle, il est évidemment un \"looser\" amoureux de la belle du collège, il est évidemment la tête de truc du caïd du bahut,... etc... La production danoise offre une multitudes de trouvailles, narratives et autres, qui permettent au film de se démarquer. Le propos politico-social est fort mais est aussitôt arasé par une partie collège très et trop imposante. Le plus gros bémol vient des chansons, à la fois mal intégrés au récit et elles semblent peu cohérente avec le style général du film. Un film d'animation impertinent et fun. Un bon moment. \nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Loin des grosses productions américaines type Pixar, Disney ou Dreamworks, ce petit dessin animé danois sans prétention affiche ses ambitions et nous parachute dans la vie du jeune Alex, 12 ans, perclus de peurs et de doutes bien compréhensibles à son âge.\nQuand pour son anniversaire on lui offre une poupée ninja à carreaux s'avérant être possédée par une spiritualité ancestrale bien vivante, sa destinée va véritablement basculer.\nJ'ai aimé l'audace des thèmes difficiles abordés (travail clandestin des enfants, harcèlement scolaire, famille recomposée, trafic de drogue...), j'ai également apprécié le côté \"coach courage\" de ce petit bonhomme de chiffon.\nDans la case des points négatifs, je noterais une certaine pénurie de charisme, d'ambition et d'émotion au sens large, c'est finalement ce qui manque vraiment à ce film d'animation pour totalement marquer les esprits.\nUn moment sympathique pour jeunes et moins jeunes !\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Génial avec quelques personnages politiquement incorrect (ah le tonton marin poivrot claqueurs de fesses !!) pour une histoire classique sur la confiance en soi d'un gamin avec cette petite part de fantastique et de respect des codes des anciens... Une bonne surprise accessible à tous\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Selon moi ce n est pas un film destiné aux enfants en basse âge mais plutôt à des ados. Je suis directrice de centre aéré, et j'ai demandé l arrêt de la diffusion. Les scènes et un language vulgaire et immoral in adapté aux enfants. Le film abordé de sujet de l exploitation des enfants, la violence physique, le sexisme, le harcèlement scolaire l'alcoolisme, la dragues et le sexe de facon très dure, et cash. J'ai été déçu.\n        \n            ","stareval_note":"1,5"},{"id_movie":"273492","page_movie":"5","comment":"\n                      Dessin animé pas du tout adapté aux enfants ! Ultra violent et vulgaire, fuyez ! Il sagotnpkus d'une satire de notre société de consommation...\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"5","comment":"\n                      C est un film tout public ( même s il est noté 8 ans sur allo ciné), violent, vulgaire et choquant. Il devrait être interdit aux moins de 12 ans. C est la 1ere fois que je suis choquée par un film d animation.\n        \n            ","stareval_note":"1,5"},{"id_movie":"273492","page_movie":"5","comment":"\n                      Comme le dise tout les autres personnes je suis du même avis la bande annonce ne reflète pas le film (dessin animé) ils devraient l'interdire au moins de 10 ans certains enfants peuvent être choqués ...\nBelle histoire pourtant ..le négatif c est vraiment la fin pas adapté du tout aux enfants..\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"5","comment":"\n                      Très intéressant, émouvant, bonne musique et fait passer un bon message. Je ne m’attendais pas à quelque chose d’aussi bien venant d’un film d’animation de ce style. A voir.\n        \n            ","stareval_note":"4,5"},{"id_movie":"273492","page_movie":"5","comment":"\n                      Comment peut on appeler ça un film familial ?\nJ ai fait sortir mes enfants de la salle après 20 minutes,  c etait une horreur. \nDès le début,  une scène d une extrême violence ou l on voit un enfant se faire tuer par un adulte  ! Je passe la grossièreté,  l immoralité ...\nComment retirer toutes ces images horribles de la tête de nos enfants qui étaient venu voir un divertissement....\nUne honte  !\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Une bande annonce pas attirante, tout le contraire du film... Il est splendide, un bande son excellente, de l'humour bien dosée et surtout une VF encore bien faite !\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Coup de coeur ! Personnages attachants, drôles et touchants - j'ai particulièrement aimé l'évolution d'Alex au cours du film et ses rapports avec le petit ninja sont très chouettes. Il y a de l'humour, de l'émotion... du bon divertissement avec du fond ! On a passé un super moment !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Un film original, drôle et assez bien rythmé, mais selon moi trop vulgaire, violent et obscène pour des enfants.  Mon ninja et moi est un film qui se veut aborder des thématiques actuelles, mais qui s'y prend très maladroitement, compte tenu du public visé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Le debut du film a été traumatisant pour ma fille de 8ans.heureusement mon petit bonhomme de 5ans n'a pas compris. Nous avons failli quitter la salle dès le début mais ayant vu le film noté \"tout public\", nous sommes restés. Choquant de noter ce film \"tout public\":meurtre d'enfants, drogue, cigarette et alcool: ce film devrait être déconseillé aux jeunes enfants de moins de 10 ans au moins !!! Je suis très fâchée 🤨\n        \n            ","stareval_note":"2,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Une bonne histoire dans le fond qui sensibilise sur plusieurs sujets comme la drogue, travail des enfants, le harcèlement...","stareval_note":"3,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      C'est un film à voir en famille sans âge limite ??? alors pourquoi y a t'il des scènes chocantes on y est allé en famille avec mes 2 petits je suis en colère le langage passe  encore (malgré les gros mots ) mais la scène \"du monsieur qui tape avec son bâton \" les mots de mon fils qui n'arrivait pas à dormir il avait peur de faire un cauchemar et je vous détail pas la scène heureusement les enfants n\"ont pas compris le décès de ce petit, Ni l'esclavage de la traite d' enfants. Ils sont petit et innocent nos enfants et non pas besoin de voir sa...et oui sa les choqués.\nDonc bien pour ado ou adulte qui peuvent comprendre mais non pas en famille pour des petits certaines scènes choques.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Bonne histoire, la morale est bien, effectivement ça change de certains dessins animés, mais j'ai été tout de même choqué par certaines scènes et certains propos, sachant que c'est tout public ... j'aurais mis à partir de 12 ans !\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      J'ai été voir le film sans voir aucune bande annonce ( et, après visionnage de cette bande annonce , je trouve qu'elle est trompeuse ) et, que fut ma surprise face à ce film d'animation qui ne prend pas les enfants pour des idiots qui affronte ses thématiques de manière frontale et sans compromis ... la scène d'intro est assez dur mais voilà à partir de ce postulat le film se déroule avec des personnages très attachant, les situations assez drôle ( pour les enfants et les adultes ). Un léger problème de rythme a mi- parcours.\nUne très bonne surprise , allez y avec vos enfants sans aucun problème ( les enfants dans ma salle bien que turbulent avant le film se sont taient pendant la séance preuve à mon sens de la réussite du film) pas un chef d'oeuvre mais j'en garderai un très bon souvenir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      le meilleur film d'animation à l'affiche depuis la réouverture des cinémas ! il n'y a pas photo il plaira aux tout-petits, aux ados comme aux adultes.  il y a un enjeu important et captivant dans ce scénario.\nrebondissements, suspense,  émotion,  bons gags  qui font Mouche. ya pas de doute, c'est LE film d'animation qui ne faut surtout pas rater cet été! personnellement déçu de Scooby et dreams, celui ci fait passer un excellent moment  et moins niais que Bigfoot familly.  je vais retourner le voir avec plaisir. 4,5\n        \n            ","stareval_note":"4,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Je mets 3 étoiles car c'était le 1er cinéma de mon neveu. En voyant la bande annonce il était ravi. Mais, même si je comprends qu'il faut que les enfants sachent que le monde n'est pas tout rose, la scène dans l'atelier en Thaïlande est perturbante.... Trop longue... Il n'était pas bien et on a dû longuement en parler ensuite... Une autre scène lui a fait se poser beaucoup de questions... Je ne veux pas spoiler donc... Finalement, il a aimé mais n'a retenu que le négatif :-s. Ne pas voir avec un enfant sensible. Vraiment dommage car c'est une très belle histoire à la base. P. S : plusieurs gros mots fusent aussi lol.\n        \n            ","stareval_note":"3,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Je ne comprends pas que ce dessin animé soit Tous public. Il n est pas du tout adapté aux enfants. Ça commence par une scène très violente, et tout le long du film c est très vulgaire. Je suis très déçue. Pourtant l histoire et la morale est bien mais pas avant 12 ans et encore.... Même moi à 40 ans j ai été choqué par les mots utilisés dans ce dessin animé.\n        \n            ","stareval_note":"1,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      A partir de 8 ans?! Sujets et thème très limites pour cet âge, vocabulaire grossier du début à la fin...même pas drôle qui plus est. Je déconseille avant 12 ans et encore si l’on veut bien payer pour le voir, nous nous regrettons\n        \n            ","stareval_note":"1,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Dessin animé pas du tout \"tout public\" une scène extrêmement violente des le début du film, des insultes, de la drogue, de la violence, \n Quand on y emmène des enfants de 4 ans et 6 ans on reste sur le cul....\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      J'ai été très agréablement surpris par ce film !\nJe suis allé le voir avec ma fille de 8 ans pensant voir un dessin animé \"classique\" pour les petits... \nIl est finalement très bien pour les adultes ! \nL'histoire, les dialogues et les personnages sont originaux loin des productions toutes lisses qui nous sont proposées d'habitude. \nPour un public trop prude, certaines scènes peuvent peut-être légèrement heurter. (c'est ce que j'ai trouvé drôle et original) \nJ'ai passé un bon moment, c'est un film que je recommande.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      C est un film tout public ( même s il est noté 8 ans sur allo ciné), violent, vulgaire et choquant. Il devrait être interdit aux moins de 12 ans. C est la 1ere fois que je suis choquée par un film d animation.\n        \n            ","stareval_note":"1,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Une production Danoise relativement plaisante et parlant de sujet actuel de la société. Mais indiquant à partir de 6 ans... Je trouve que c est un peu juste par rapport à certaines situations. Les parents ' auront pas la même vision que les parents. Mais même pour un dessin animé visuellement simple mais suffisant, qui rentre vite dans la chose et tient en haleine tout le long (humour, situation etc...). Le film démarre rapidement en parlant d embler des ateliers asiatique... En parallèle avec les \"riches\" au dessus.... Tout comme la suite et les sujets relatés (famille recomposée, harcèlement scolaire etc... Qui même indiqué dès 6 ans. Me Paraît un peu juste, tant au niveau de quelques situations mais au sujet de certains sujets abordés. On ne peut nier, les clichés qui sont là et tous le monde (enfin ou sujet en prend dans la tête...). Évidemment une petite histoire d amour ou malgré les événements. Un petite morale passe... A savoir \"il faut affronter ses problèmes...Amenant même une petite démonstration. Mais qui perso ne prends pas et la morale devient un peu, comme une morale passe partout (mais toujours mieux que rien au vue des thématiques). Mais parfois peut trop appuyé dans la narration ou quelques situations. Mais l ensemble enfin pas mal de moment forme une certaine maladresse ou les parents (pas tous, auront peut être quelques propos entendu, mais allongeant cela a un côté un peu vengeur... Passera ou non. Même si vers 9 ans, le film sera sûrement  plus adapter si on puis dire mais le questionnement et la façon traité des choses, de sujet assez réel mais teinté d humour. Apres je ne connais pas les reals Danoise. Pour le coup bien distribué... Donc 'e pas être étonné par certaines question s que l enfant pourra poser même si il a apprécier le film ou le rythme tient malgré tout plus ou moins la route.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Un dessin animé original que les petits aimeront avec leur vision enfantine et les adultes apprécieront tous les rappels de certains clichés ou réalités de notre monde industriel\nIl manque certes de la magie et de l'émotion mais c'est original pour un dessin animé\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Joli film au rythme enlevé et plein de trouvailles. L'action inventive, son actualité mordante et la relation entre Alex et le Ninja m'ont complètement séduit. \nJ'ai décidé de mettre 5 étoile et non pas 4 et demi pour contrebalancer les critiques injustifiées faites à ce film. Certains l'accusent de vulgarité, or si celle-ci n'est montrée (et largement moins que dans un Shreck ) qu'afin d'être clairement critiquée. Sur le point de la morale aussi, je soupçonne ceux qui critiquent le film sur ce point de ne pas être allé jusqu'à la fin. Dommage et surtout injuste pour le dénouement et cette belle histoire d'amitié qui a su m'émouvoir. \nLes moralisateurs incapables de faire confiance au bon sens des enfants (qui, eux, se régalent) n'ont qu'à bien se tenir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Subversif et sans tabous, Mon Ninja et Moi nous fait réfléchir à la violence et aux abus de notre société, mais jamais sans manquer d'humour. Et c'est une de ses forces : dénoncer en légèreté et sans détours, tout en nous faisant rire ce qui plaira aux jeunes comme aux adultes !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Plutôt une bonne surprise. J'en avais pas du tout entendu parlé. Les enfants et les adultes ont passé un bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      J'ai adoré ce film. Je pensais me retrouver devant un enième film d'animation pour enfant gentillet, pas du tout ! Le film commence sur les chapeaux de roue, et ne fait que prendre de la vitesse jusqu'à son superbe dénouement. Mon Ninja et Moi est drôle, émouvant, inattendu, mais surtout, il ne prend pas les enfants -et les adultes- pour des idiots. Un film d'animation rafraîchissant comme on en voit rarement ! 5 shurikens sur 5 !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Bonjour,\nAlors pour être concis et sans spoiler le film, le seul point positif est la moralité du fait d'exploiter les jeunes enfants dans les pays du tiers monde au profits des lobbys.\nSinon le film est VULGAIRE et VIOLENT !!!!!!!\nJe suis resté choqué par ce dessin animé, nous sommes sortis de la salle avant la fin du film avec mes enfants. Il n'est strictement pas recommandé aux enfants de moins de 10 ans minimum.\n        \n            ","stareval_note":"1,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Attention! Ce film est d’une violence et d’une morale inacceptable pour les enfants. \nCela commence au tout début avec l’exécution à coup de bâton d’un enfant par un adulte. Et le reste n’est pas mieux. Œil pour œil, vengeance et violence. \nToute la salle a regretté d’avoir emmené ses jeunes enfants. Mon fils de 11 ans, pourtant pas fragile, n’a pas aimé et n’a pas réussi à rentrer dans l’histoire à cause de la violence et de la morale de l’histoire. \nAllez plutôt voir « en avant ».\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Voulant faire plaisir aux enfants pendant les grandes vacances, nous sommes allés voir ce film, tout contents de passer un bon moment en famille... ça commence avec ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"2","comment":"\n                      J'ai amené mes enfants et leurs amis voir se magnifique film. Une belle histoire, et une belle morale!\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Mon Ninja et Moi est un film d'animation comme on aimerait en voir plus souvent! J'ai trouvé les personnages attachants, les graphismes d'excellente qualité, et la trame rythmée: on ne s'ennuie pas une minute! j'admire l'originalité de l'oeuvre qui tant par son humour que sa trame poignante sort clairement des sentiers battus.\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Dès le prologue le film annonce la tragédie, rarement un film à destination avant tout des enfants aura ouvert son histoire avec une séquence aussi dure ! On retrouve le jeune avec une famille dysfonctionnelle, il est évidemment un \"looser\" amoureux de la belle du collège, il est évidemment la tête de truc du caïd du bahut,... etc... La production danoise offre une multitudes de trouvailles, narratives et autres, qui permettent au film de se démarquer. Le propos politico-social est fort mais est aussitôt arasé par une partie collège très et trop imposante. Le plus gros bémol vient des chansons, à la fois mal intégrés au récit et elles semblent peu cohérente avec le style général du film. Un film d'animation impertinent et fun. Un bon moment. \nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Loin des grosses productions américaines type Pixar, Disney ou Dreamworks, ce petit dessin animé danois sans prétention affiche ses ambitions et nous parachute dans la vie du jeune Alex, 12 ans, perclus de peurs et de doutes bien compréhensibles à son âge.\nQuand pour son anniversaire on lui offre une poupée ninja à carreaux s'avérant être possédée par une spiritualité ancestrale bien vivante, sa destinée va véritablement basculer.\nJ'ai aimé l'audace des thèmes difficiles abordés (travail clandestin des enfants, harcèlement scolaire, famille recomposée, trafic de drogue...), j'ai également apprécié le côté \"coach courage\" de ce petit bonhomme de chiffon.\nDans la case des points négatifs, je noterais une certaine pénurie de charisme, d'ambition et d'émotion au sens large, c'est finalement ce qui manque vraiment à ce film d'animation pour totalement marquer les esprits.\nUn moment sympathique pour jeunes et moins jeunes !\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Génial avec quelques personnages politiquement incorrect (ah le tonton marin poivrot claqueurs de fesses !!) pour une histoire classique sur la confiance en soi d'un gamin avec cette petite part de fantastique et de respect des codes des anciens... Une bonne surprise accessible à tous\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"2","comment":"\n                      Selon moi ce n est pas un film destiné aux enfants en basse âge mais plutôt à des ados. Je suis directrice de centre aéré, et j'ai demandé l arrêt de la diffusion. Les scènes et un language vulgaire et immoral in adapté aux enfants. Le film abordé de sujet de l exploitation des enfants, la violence physique, le sexisme, le harcèlement scolaire l'alcoolisme, la dragues et le sexe de facon très dure, et cash. J'ai été déçu.\n        \n            ","stareval_note":"1,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Film d’animation aux scènes totalement inappropriées de part sa violence choquante et sa vulgarité, et compte tenu du public visé.\n        \n            ","stareval_note":"1,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      super film d'animation, super jusqu'à la fin du film. il est pas vraiment pour les enfants -10, mais super amusant, drôle et captif\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Equilibré, rythmé et fort de son message, Mon Ninja et Moi est le film d'animation le plus complet que j'ai pu voir en 2020.\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Film inapproprié pour un jeune public. J'ai été choquée par un début d'une violence indécente pour un film pour enfants. Après environ 30 minutes de film, de vocabulaire fleuri, des sujets hors d'atteinte de jeunes enfants (cocaïne, sexisme, etc.), j'ai demandé à changer de films étant donné le caractère inhabituel de ce dessin animé soi-disant tout public. Je ne conseille donc pas du tout au plus jeune (en dessous d'une dizaine d'années). Il ne me reste plus qu'à trouver les mots pour expliquer/rassurer mes enfants perturbés par ces quelques minutes de dessin animé \"pour enfants\".\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Voila un film d'animation comme on voudrait en voir plus souvent, sans concession et qui aborde frontalement des sujets complexes et pas toujours évidents à traiter en animation, mais avec un fonds d'espoir et d'optimisme ! il faut découvrir cette histoire qui tourne à 100 à l'heure au point qu'on ne voit pas le temps passer. Les enfants sont passionnés par cette façon de présenter la vie d'aujourd'hui sans les prendre pour des imbéciles, mais au contraire pour les amener à s’exprimer, à ouvrir un dialogue avec leur parents et à réfléchir sur les nombreux sujets qui sont abordés dans ce film qui fut un véritable régal à suivre.\n        \n            ","stareval_note":"4,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Un résumé et une bande annonce super. Pleine de promesse avec un petit garçon qui prend confiance en lui grâce à sa poupée. \nSeulement lors de la séance, des scènes violentes et un langage parfois grossier nous ont déçus. J'étais accompagnée de jeunes adolescents. Mais je trouve très limite pour des jeunes enfants. \nUne très bonne idée dans le fond qui s'avère être décevante dans la forme. \nIl devrait y avoir un avertissement pour le jeune public. \nJe ne comprends pas la qualification du \"meilleur film d'animation de l'année\" par les médias... peut-être que nous n'avons pas vu le même film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Du déjà vu. Ce genre d'histoire ne m'intéresse plus. A qd un vrai renouvellement des intrigues. Les poupées de chiffon qui parlent pour aider des enfants timides à affronter les grosses brutes. Ras le bol\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Je déconseille fortement !!!\nGros mots ... violences... \nce n'est pas un film (dessin animé) qui est adapté pour les enfants !\n        \n            ","stareval_note":"1,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Ce film n'est absolument pas adapté au jeune public. Violence et vulgarité sont au rendez vous.\nSpolier : un enfant esclave est battu à mort par un adulte dès les premières minutes du film.\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Film pas du tout adapté aux jeunes enfants ( vulgarité, violence). Dès le début du film un enfant est battu à mort ... puis s'enchaine une envie de vengeance, de meurtre... super pour des enfants  !!! Les thèmes abordés sont bien que ce soit le travail des jeunes enfants, le harcèlement à l'école ... mais cela aurait pu être présenté d'une autre façon. Pour ma part je n'ai pas apprécié cette  un film qui est censé être vu par une majorité d'enfant.\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Dessin animé horrible autant dans les dialogues que dans l’histoire. Les animations ne valent même pas le coût.\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Naze de A à Z, aucun message, morale... absolument pas adapté à des enfants et pourtout ils ne préviennent absolument pas dans les cinémas !\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Le film en soi est bien mais beaucoup trop de stéréotypes selon moi (le vieux oncle qui met la main au fesses des dames, l’élève de SEGPA qui agressent toute l’école, le dealer noir, etc ...) dommage !\n        \n            ","stareval_note":"2,5"},{"id_movie":"273492","page_movie":"3","comment":"\n                      On entre dans le film dès le début. Ce qui est vraiment bien pour ne pas faire attendre les enfants. Emmené par une musique percutante et dynamique, Mon Ninja et moi est un bon petit film avec une histoire simple mais efficace.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"3","comment":"\n                      Dès les premières images on comprend qu'on va voir un film différent. Et on est accroché...\nIntrigué par les très bonnes critiques de la presse, je suis allé voir ce film qui fut un véritable \"phénomène\" au Danemark l'année dernière. \nLes enfants rient, puis deviennent soudain silencieux lorsque les enjeux du film et des héros passent la vitesse supérieure.\nUn film miroir de notre société, pour les jeunes, certes, mais aussi pour les adultes, le pari était risqué, mais réussi jusqu'au bout.\nLe metteur en scène/scénariste joue avec les clichés de la comédie ado made in US, mais la liberté de ton, la profondeur des sujets traités apportent une originalité rarement vue dans le monde de l'animation.\nL'exploitation des enfants, le besoin de vengeance, la démission des adultes... Mais aussi beaucoup de rire, de suspense et d'émotion...Anders Matthesen est un auteur réalisateur à suivre!\n        \n            ","stareval_note":"4,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Une bande annonce pas attirante, tout le contraire du film... Il est splendide, un bande son excellente, de l'humour bien dosée et surtout une VF encore bien faite !\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Coup de coeur ! Personnages attachants, drôles et touchants - j'ai particulièrement aimé l'évolution d'Alex au cours du film et ses rapports avec le petit ninja sont très chouettes. Il y a de l'humour, de l'émotion... du bon divertissement avec du fond ! On a passé un super moment !\n        \n            ","stareval_note":"5,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Un film original, drôle et assez bien rythmé, mais selon moi trop vulgaire, violent et obscène pour des enfants.  Mon ninja et moi est un film qui se veut aborder des thématiques actuelles, mais qui s'y prend très maladroitement, compte tenu du public visé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Le debut du film a été traumatisant pour ma fille de 8ans.heureusement mon petit bonhomme de 5ans n'a pas compris. Nous avons failli quitter la salle dès le début mais ayant vu le film noté \"tout public\", nous sommes restés. Choquant de noter ce film \"tout public\":meurtre d'enfants, drogue, cigarette et alcool: ce film devrait être déconseillé aux jeunes enfants de moins de 10 ans au moins !!! Je suis très fâchée 🤨\n        \n            ","stareval_note":"2,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Une bonne histoire dans le fond qui sensibilise sur plusieurs sujets comme la drogue, travail des enfants, le harcèlement...","stareval_note":"3,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      C'est un film à voir en famille sans âge limite ??? alors pourquoi y a t'il des scènes chocantes on y est allé en famille avec mes 2 petits je suis en colère le langage passe  encore (malgré les gros mots ) mais la scène \"du monsieur qui tape avec son bâton \" les mots de mon fils qui n'arrivait pas à dormir il avait peur de faire un cauchemar et je vous détail pas la scène heureusement les enfants n\"ont pas compris le décès de ce petit, Ni l'esclavage de la traite d' enfants. Ils sont petit et innocent nos enfants et non pas besoin de voir sa...et oui sa les choqués.\nDonc bien pour ado ou adulte qui peuvent comprendre mais non pas en famille pour des petits certaines scènes choques.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Bonne histoire, la morale est bien, effectivement ça change de certains dessins animés, mais j'ai été tout de même choqué par certaines scènes et certains propos, sachant que c'est tout public ... j'aurais mis à partir de 12 ans !\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      J'ai été voir le film sans voir aucune bande annonce ( et, après visionnage de cette bande annonce , je trouve qu'elle est trompeuse ) et, que fut ma surprise face à ce film d'animation qui ne prend pas les enfants pour des idiots qui affronte ses thématiques de manière frontale et sans compromis ... la scène d'intro est assez dur mais voilà à partir de ce postulat le film se déroule avec des personnages très attachant, les situations assez drôle ( pour les enfants et les adultes ). Un léger problème de rythme a mi- parcours.\nUne très bonne surprise , allez y avec vos enfants sans aucun problème ( les enfants dans ma salle bien que turbulent avant le film se sont taient pendant la séance preuve à mon sens de la réussite du film) pas un chef d'oeuvre mais j'en garderai un très bon souvenir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      le meilleur film d'animation à l'affiche depuis la réouverture des cinémas ! il n'y a pas photo il plaira aux tout-petits, aux ados comme aux adultes.  il y a un enjeu important et captivant dans ce scénario.\nrebondissements, suspense,  émotion,  bons gags  qui font Mouche. ya pas de doute, c'est LE film d'animation qui ne faut surtout pas rater cet été! personnellement déçu de Scooby et dreams, celui ci fait passer un excellent moment  et moins niais que Bigfoot familly.  je vais retourner le voir avec plaisir. 4,5\n        \n            ","stareval_note":"4,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Je mets 3 étoiles car c'était le 1er cinéma de mon neveu. En voyant la bande annonce il était ravi. Mais, même si je comprends qu'il faut que les enfants sachent que le monde n'est pas tout rose, la scène dans l'atelier en Thaïlande est perturbante.... Trop longue... Il n'était pas bien et on a dû longuement en parler ensuite... Une autre scène lui a fait se poser beaucoup de questions... Je ne veux pas spoiler donc... Finalement, il a aimé mais n'a retenu que le négatif :-s. Ne pas voir avec un enfant sensible. Vraiment dommage car c'est une très belle histoire à la base. P. S : plusieurs gros mots fusent aussi lol.\n        \n            ","stareval_note":"3,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Je ne comprends pas que ce dessin animé soit Tous public. Il n est pas du tout adapté aux enfants. Ça commence par une scène très violente, et tout le long du film c est très vulgaire. Je suis très déçue. Pourtant l histoire et la morale est bien mais pas avant 12 ans et encore.... Même moi à 40 ans j ai été choqué par les mots utilisés dans ce dessin animé.\n        \n            ","stareval_note":"1,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      A partir de 8 ans?! Sujets et thème très limites pour cet âge, vocabulaire grossier du début à la fin...même pas drôle qui plus est. Je déconseille avant 12 ans et encore si l’on veut bien payer pour le voir, nous nous regrettons\n        \n            ","stareval_note":"1,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      Dessin animé pas du tout \"tout public\" une scène extrêmement violente des le début du film, des insultes, de la drogue, de la violence, \n Quand on y emmène des enfants de 4 ans et 6 ans on reste sur le cul....\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"4","comment":"\n                      J'ai été très agréablement surpris par ce film !\nJe suis allé le voir avec ma fille de 8 ans pensant voir un dessin animé \"classique\" pour les petits... \nIl est finalement très bien pour les adultes ! \nL'histoire, les dialogues et les personnages sont originaux loin des productions toutes lisses qui nous sont proposées d'habitude. \nPour un public trop prude, certaines scènes peuvent peut-être légèrement heurter. (c'est ce que j'ai trouvé drôle et original) \nJ'ai passé un bon moment, c'est un film que je recommande.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273492","page_movie":"4","comment":"\n                      C est un film tout public ( même s il est noté 8 ans sur allo ciné), violent, vulgaire et choquant. Il devrait être interdit aux moins de 12 ans. C est la 1ere fois que je suis choquée par un film d animation.\n        \n            ","stareval_note":"1,5"},{"id_movie":"273492","page_movie":"5","comment":"\n                      Dessin animé pas du tout adapté aux enfants ! Ultra violent et vulgaire, fuyez ! Il sagotnpkus d'une satire de notre société de consommation...\n        \n            ","stareval_note":"0,5"},{"id_movie":"273492","page_movie":"5","comment":"\n                      C est un film tout public ( même s il est noté 8 ans sur allo ciné), violent, vulgaire et choquant. Il devrait être interdit aux moins de 12 ans. C est la 1ere fois que je suis choquée par un film d animation.\n        \n            ","stareval_note":"1,5"},{"id_movie":"273492","page_movie":"5","comment":"\n                      Comme le dise tout les autres personnes je suis du même avis la bande annonce ne reflète pas le film (dessin animé) ils devraient l'interdire au moins de 10 ans certains enfants peuvent être choqués ...\nBelle histoire pourtant ..le négatif c est vraiment la fin pas adapté du tout aux enfants..\n        \n            ","stareval_note":"3,5"},{"id_movie":"273492","page_movie":"5","comment":"\n                      Très intéressant, émouvant, bonne musique et fait passer un bon message. Je ne m’attendais pas à quelque chose d’aussi bien venant d’un film d’animation de ce style. A voir.\n        \n            ","stareval_note":"4,5"},{"id_movie":"273492","page_movie":"5","comment":"\n                      Comment peut on appeler ça un film familial ?\nJ ai fait sortir mes enfants de la salle après 20 minutes,  c etait une horreur. \nDès le début,  une scène d une extrême violence ou l on voit un enfant se faire tuer par un adulte  ! Je passe la grossièreté,  l immoralité ...\nComment retirer toutes ces images horribles de la tête de nos enfants qui étaient venu voir un divertissement....\nUne honte  !\n        \n            ","stareval_note":"0,5"}]}