{"data":[{"id_movie":"273581","page_movie":"1","comment":"\n                      Auréolé de plusieurs prix : Prix du jury du dernier festival de Deauville et « Coup de cœur du jury » de la sélection « Un certain regard » du Festival de Cannes, « The Climb » déboule à toute vitesse et emporte tout sur son passage.\nInitialement prévu pour mars de cette année, « The Climb » aura dû comme tant d’autres affronter les affres du covid et du confinement. Enfin, la France va pouvoir se jeter dans les délicieuses perfidies que s’infligent les deux hommes. Ce n’est pas trop tôt.\n\nTu t’es vu quand t’abuses ?\n\nC’est exactement ce que Kyle pourrait répéter à Mike tout au long du métrage tellement ce dernier utilise tous les stratagèmes possibles pour rendre vénéneuse leur amitié de longue date. A côté Michel Blanc est un petit ange bienveillant dans le malicieux « Viens chez moi, j’habite chez une copine ». Même si ici on est plus dans le registre de la dramédie que de la comédie pure, les deux métrages se font écho dans notre imaginaire de Frenchy. Mais dans « The Climb », tout est pire en fait. Et c’est cette outrance qui fait du bien.\n\n« The Climb » repose sur un duo d’acteurs épatant, Kyle Marvin et Michael Angelo Covino (oui leurs personnages respectifs ont le même prénom), respectivement co-scénaristes et réalisateur du métrage, un tandem corrosif à la Laurel et Hardy. Fondus de la France, les deux garçons en profitent pour rendre un bel hommage au cinéma d’auteur français mais pas que : « The Climb » c’est la rencontre de François Truffaut et de Woody Allen avec une petite touche d’humour british du meilleur effet. Cosmopolite dans son désespoir et son ironie. D’ailleurs, le film démarre avec une scène d’ouverture très cocasse sur les hauteurs sinueuses de Nice (oui en France !) où les deux compères à vélo donnent le ton sur la nature de leur relation et leur personnalité. Pour terminer sur notre chauvinisme légendaire, l’ensemble de la bande musicale est ponctuée de chansons françaises, on y retrouve même nos acteurs – Judith Godrèche y fait d’ailleurs une apparition remarquée. Ah oui, on s’y sent comme chez soi dans ce métrage.\n\nDécoupé en 7 actes étalés dans le temps, « The Climb » délivre une chronique plus amère que douce sur le thème universel de l’amitié et ses conséquences sur notre quotidien quand les règles tacites en sont explosées. Une des scènes d’anthologie du film se déroule pendant un Thanksgiving glaçant dans ses répliques et ce qu’elle nous raconte des relations familiales compliquées où les apparences font loi.\n\nDe fait, un malaise persistant s’empare du spectateur qui jongle entre les disputes, les vannes agressives voire les violences physiques et mentales que s’infligent les protagonistes. Mensonges, duperies, coucheries, mauvaise foi…A chaque fois que tu penses que ça ne peut pas aller plus loin, « The Climb » se jette de toutes ses forces dans la gadoue pour t’éclabousser de ses outrances tel un galopin infernal.\n\nKyle Marvin et Michael Angelo Covino sont amis de longue date et déclarent s’être inspirés de leur relation pour écrire cette histoire. Ça fait peur ;)\n\nOn ne peut clore cette chronique sans parler de la formidable Gayle Rankin (remember Sheila la femme-loup dans « Glow » ?), vrai objet de désir entre les deux hommes.\n\nDrôle, grinçant, cynique, caustique, les adjectifs ne manquent pas pour évoquer ce métrage très nihiliste sur les relations amoureuses et sur cette masculinité toxique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273581","page_movie":"1","comment":"\n                      The Climb est une comédie douce/amère qui mélange les genres avec un certain talent. C'est drôle et triste à la fois, et ça emprunte régulièrement au cinéma de Woody Allen, de Wes Anderson ou de Xavier Dolan. \n\nhttps://www.justfocus.fr/cinema/critique-cine/critique-the-climb-de-michael-angelo-covino-une-comedie-douce-amere-revigorante.html\n        \n            ","stareval_note":"3,5"},{"id_movie":"273581","page_movie":"1","comment":"\n                      Amis dans la vie, Michael Angelo Covino et Kyle Marvin sont également amis dans \"The Climb\", qu’ils ont écrit ensemble et que le premier a réalisé. Une amitié très particulière, dont le caractère toxique perçait déjà dans le court-métrage au même titre, d’une durée de 8 minutes, réalisé un an auparavant. Ce premier long métrage a obtenu un coup de cœur du Jury de la sélection Un Certain Regard de Cannes 2019 et le Prix du Jury au Festival du cinéma américain de Deauville 2019.\n« The climb » : l’ascension. C’est bien par une ascension que débute ce film, celle d’un col par deux cyclistes. A dite vrai, pour toute personne ayant pratiqué l’arrière pays de la Côte d’Azur, ce début de film apporte une surprise énorme surtout si c’est à vélo qu’on a sillonné cette région. En effet, on entre dans un film américain et, en cinq secondes chrono, on reconnait le dernier kilomètre de la montée du col de Vence, un col qu’on connait dans ses moindres détails. La surprise passée, on pourra constater que le film lance d’autres clins d’œil à notre pays, en particulier dans le domaine cinématographique : un extrait de Le grand amour de Pierre Etaix, par ci, une courte apparition de Judith Godrèche par là, dans le rôle d’Ava, l’épouse de Mike. Bref, Michael Angelo Covino et Kyle Marvin, sont de fins connaisseurs du cinéma français et ils se revendiquent autant de la Nouvelle Vague, de Claude Sautet et de Bertrand Tavernier que de Woody Allen, auquel ils sont souvent comparés.\n\nMais revenons à nos deux cyclistes et à cette première séquence, l’ascension à vélo du col de Vence, peut-être la meilleure du film, en tout cas la plus emblématique. Alors que cette montée de près de 10 kilomètres va bientôt se terminer, les deux amis sont toujours ensemble, mais on ne met pas beaucoup de temps à constater que Mike est un bien meilleur cycliste que Kyle, quelque peu en surpoids. Et c’est justement parce qu’il ne craint pas d’être rattrapé par Kyle que Mike balance alors, avec une grande perversité, la relation qu’il a eue avec la fiancée de son ami. Une perversité qui va jusqu’à introduire un quiproquo qui n’a rien d’anodin entre la durée de cette relation et la distance qui reste à parcourir pour arriver au col. « How long » ? 2 kilomètres, mon ami ! Un film drôle, cruel, mais également élégament dramatique, avec le chapitre suivant qui nous parle d’un enterrement avec, à la fin, les fossoyeurs noirs qui entonnent « We shall not be moved ».\nCe premier long métrage de Michael Angelo Covino est particulièrement inventif dans sa forme et on ne peut qu’apprécier la qualité de la mise en scène et des dialogues ainsi que par la variété des humeurs qu’il présente : drôle, corrosif, dramatique, cruel. Le passage d’un chapitre à l’autre pourra présenter un problème pour certains spectateurs, l’arrivée se faisant chaque fois brutalement, sans préparation, avec souvent de nouveaux personnages dont on ne sait rien et pour lesquels il faut un certain temps pour comprendre qui ils sont. Pour les autres spectateurs, nul doute que ce côté surprenant puisse au contraire représenter un plus.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273581","page_movie":"1","comment":"\n                      J'avoue ne pas comprendre l'engouement de la presse et des spectateurs pour ce film, dont le thème était certes intéressant, mais qui s'est réduit à un ennui mortel. Avec deux schémas à l'identique (heureusement pas avec la même finalité, des intermèdes qui n'ont \"ni queue ni tête\" et qui ne sont même pas comiques. Quand va t-on avoir droit à un vrai film...?\n        \n            ","stareval_note":"1,0"},{"id_movie":"273581","page_movie":"1","comment":"\n                      Excellent film qui s'appuie sur de longues séquences extrêmement bien mises en scènes, de vrais personnages, d'une cinéphilie très européenne, et d'un amour particulier pour la France et l'humour vache. La comédie de l'été !\n        \n            ","stareval_note":"4,5"},{"id_movie":"273581","page_movie":"1","comment":"\n                      je comprend plutôt le prix du jury à Deauville, le film oscille malicieusement entre comédie à la française et comédie dramatique à l'américaine...c'est une peinture sociale sur la quête du soi, non dénuée de psychologie surtout dans la deuxième partie....Il y  a de nombreux clins d'œil à La France, à commencer par le premier plan séquence ?  fantaisiste et drôle....La bande musicale comporte de nombreuses chansons françaises et Même une chanson en américain de Gilbert Bécaud...Les situations ","stareval_note":"4,0"},{"id_movie":"273581","page_movie":"1","comment":"\n                      Deux cyclistes amateurs ahanent dans un col, suivis d'une somptueuse 2CV écarlate. L'affiche de The Climb fait déjà une allusion claire à la francophilie du film, assumée et parfois un peu embarrassante (les chansons de la B.O !). Le récit de l'amitié masculine qui sert de fil conducteur ne s'exprime pas dans The Climb par une évolution narrative classique, mais par une série de plans-séquences, sans indication chronologique. Rien de perturbant dans cette mise en place, mais le film y perd nécessairement en continuité, le danger étant de ne plus voir qu'une série de moments et de situations, plutôt qu'une évolution dramatique constante. La mise en scène est cependant brillante, sans être trop voyante, et ajoute elle-même une sorte de commentaire aux différents psychodrames qui se jouent, au même titre, et même plus efficacement parfois, que les dialogues. L'amitié entre les deux héros passe par des ascenseurs émotionnels permanents, alors que la place des femmes, dans cette relation forte, pose tout de même problème, plutôt vues comme des enquiquineuses et des empêcheuses de rester fidèle à sa personnalité. Un brin de misogynie latente ? Un peu; mais mise en perspective par une critique volontiers acerbe des postures traditionnels de la virilité. Souvent drôle (la scène d'ouverture dans le Col de Vence), presque toujours amer et fréquemment cruel, le film rappelle plus le cinéma d'Altman que celui d'Allen, notamment pour sa vision sardonique de la vie de famille. The Climb n'est sans doute pas la pépite estivale annoncée mais un film qui a de la moelle et un vrai style, sans compter deux interprètes principaux, Kyle Marvin et Michael Angelo Covino, pétris de talent.\n        \n            ","stareval_note":"3,0"},{"id_movie":"273581","page_movie":"1","comment":"\n                      \" The Climb\" récompensé l'an  dernier dans de nombreux festivals est une comédie douce amère attendrissante. En effet j'ai pris plaisir à suivre les aléas sentimentaux de deux amis qui voient leur amitié remise en cause car l'un des deux à eu une aventure avec la future femme de son ami , certaines scènes sont cocasse , tendre évoquant parfois avec force et conviction la complexité de l'amour rappelant les bons films de Woody Allen même si parfois l'ensemble est un peu tiré par les cheveux .\n        \n            ","stareval_note":"3,5"},{"id_movie":"273581","page_movie":"1","comment":"\n                      Voici une petite comédie américaine qui sort de nulle part en cet été 2020 et qui s'avère au final plutôt divertissante, voire même amusante par séquences !\n\"The Climb\" est l'histoire d'une amitié mouvementée entre deux hommes que tout oppose, la scène d'introduction à vélo résume à elle seule le côté toxique de cette relation compliquée...\nJ'ai apprécié la finesse de l'humour un peu décalé de ce film, on pourrait même penser qu'il est anglais à la base tant certains codes du \"British Spirit\" ressortent de cette réalisation bien ficelée et assez sarcastique sur le fond.\nCorrosif et assez jouissif.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"273581","page_movie":"1","comment":"\n                      Sur le mode des couples masculins atypiques au cinéma le duo Marvin-Covino prend la tangente d’une comédie douce-amère dans laquelle l’amitié profonde qui unit Kyle et Michael peut être entachée par quelques écarts incommensurables. Et pourtant ils se rabibochent toujours, malgré le caractère impossible de Michael qui appuie sans cesse sur la tête de son ami, prêt à tout pardonner, prêt à tout accepter. Les deux hommes jouent parfaitement la partition qu’ils ont eux-mêmes écrite de manière presque subliminale, quand le reste de l’affiche tente de suivre leurs élucubrations sans se soucier d’un quelconque message . Sinon de nous faire passer un agréable moment de cinéma à peine déjanté\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"273581","page_movie":"1","comment":"\n                      Un réalisateur et des acteurs inconnus portent ce film \"indé\" (coup de coeur à Cannes, prix du jury à Deauville) à bout de bras. Le scénario déroule, sur le mode de saynètes successives, une amitié que l'on pourrait qualifier de toxique entre deux hommes. Kyle, brave gars pas compliqué, va se marier avec sa vieille copine de lycée. L'autre, Mike, mal dans sa peau, maladroit, voire méchant, lui annonce qu'il a couché avec elle...Point de départ à une série de mauvais coups qui n'arrivent pas, vaille que vaille, à détruire cette amitié. L'humour, jamais absent, les portraits souvent chaleureux des protagonistes , malgré leurs défauts, conduisent peu à peu le spectateur à ne pas détester tout à fait le mauvais pote. Les dialogues, toujours intelligents et une mise en scène subtile nous conduisent vers un film plus profond qu'il ne veut paraître, sur les thèmes de l'amitié ou de la virilité.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273581","page_movie":"1","comment":"\n                      Film en 7 parties de mémoire. La première est remarquable et la manière de filmer de long plan séquence est excellente et ce durant tout le film. Les autres parties raconte cet histoire entre deux copains sur plusieurs années. C'est inégal , parfois un peu trop excessif mais bien loin du cinéma hollywoodien et cela fait du bien.\n        \n            ","stareval_note":"3,0"},{"id_movie":"273581","page_movie":"1","comment":"\n                      Du sous-Woody Allen. Une série de saynètes  mélangeant burlesque et drame, des références so frenchy, un chapitrage de film de fin d'études, des acteurs en roue libre, un scénario malin et une mise en scène qui expose sa fausse virtuosité. Rendez-nous l'original !\n        \n            ","stareval_note":"2,0"},{"id_movie":"273581","page_movie":"1","comment":"\n                      Ce qui séduit dans une première réalisation de ce calibre, c’est l’endurance. Dès la première scène, Michael Angelo Covino et Kyle Marvin le comprennent et ils nous le partage dans une ascension émotionnelle, habilement mise en scène. Et quand bien même le concept repose sur du vécu, les mouvements et les dialogues prendront le pas sur cet élément qui semble à première vue anecdotique, mais que l’on détourne en un nouvel objet qui prône l’amitié. Sous une certaine influence de Woody Allen et une touche française, en passant notamment par le tristement méconnu « Le Grand Amour » de Pierre Etaix, Covino réalise un magnifique parcours dégraissant et d’une grande sensibilité.\n\nLe metteur en scène ne lâche donc rien, même jusque dans le rôle de son personnage Mike, qui finit par se laisser distancer par son ami et manque en plus une sortie de route honorable. Mais c’est justement dans cette fragilité qu’on finit par puiser toute la noblesse d’une amitié, rigoureusement bien exploitée à l’écran. Quant à Kyle Marvin, qui tente tant bien que mal de tenir son boulet d’ami en laisse, il fait toujours l’objet d’un recul situationnel dans sa vie affective. Il ne cesse de progresser et s’emploie à faire plaisir à son entourage, dont il dépend, tout comme un ami qu’il a égaré sur le col de Vence. Chaque scène est ainsi soigneusement pensée afin de prendre de la hauteur sur les révélations et la vérité. Les nuances sont distinctes et permettent une lecture de l’intrigue en continue, malgré un chapitrage grossier, mais qui offre une meilleure méditation sur des ellipses dont on évite les écueils de la bromance.\n\nAinsi, le portrait du duo est brossé jusque dans une danse lascive, à la fois sur la selle d’une bicyclette et sur une scène de mariage apocalyptique. Covino prend également soin d’appliquer du rythme dans des plans-séquences que l’on croirait interminables. Mais l’on finit par pardonner, au diapason d’une relation toxique mais qui aura le dernier mot sur des émotions refoulées. Des plans sur le décor, c’est une pensée pour un état d’esprit et on fait constamment le point sur l’avancée comportemental de chacun, qui cherche à cueillir le bonheur comme il le perçoit. Et l’idée est de confronter ces deux visions, ces deux enragés de la vie qui se trouvent constamment sabordé par des comiques de situation entre deux échange intimes et furieux. Le sacré mélange alimente la tension et le plaisir du mauvais goût comme du bon. Le film ne ment pas, il se permet simplement d’écrire une comptine revigorante, surtout à ceux peinent à écrire leur lettre d’amour.\n\n« The Climb » n’est pas seulement une tragicomédie sincère, car comme son nom l’indique, l’œuvre nous emmène toujours plus loin, malgré le cynisme, la trahison et la promesse des protagonistes. L’aboutissement de chacun ouvre alors des horizons, qui feront tantôt grimacer, tantôt rire et finit par retomber sur un équilibre limite revanchard, si l’on se tient à la description de l’amour vu par l’Eglise ou par des parents fétiches, dont l’émancipation ne fait aucun doute. La beauté du geste compte et on le ressent jusque dans la théâtralité de l’instant, celui qui saisit, celui qui rappelle ô combien il est plus facile d’aimer que d’haïr son alter-égo.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273581","page_movie":"1","comment":"\n                      On se souviendra longtemps de cette première scène du film où l’on voit deux amis de toujours gravir à bicyclette un col dans l’arrière-pays niçois tout en poursuivant une discussion qui va bien sûr mal tourner puisque l’un annonce à son copain de but en blanc qu’il a couché avec la fiancée de celui-ci. La scène ne dure que quelques minutes, mais elle donne le ton de cette comédie dont on peut dire qu’elle constitue une franche réussite en ces temps si moroses. \nLe film est drôle, profondément drôle, sans la moindre vulgarité. Divisé en huit chapitres, tel un roman dont il adopte la structure narrative, il n’a guère de prétentions, sinon de montrer que l’amitié virile peut surmonter toutes les querelles qui tirent le plus souvent leur origine de jalousies amoureuses. Non, l’amitié est plus forte que l’amour, mais ces deux copains d’enfance n’en sont pas pour autant des Montaigne et La Boëtie, rien que des potes qui peuvent se chamailler, se castagner (y compris lors d’un enterrement) et se brouiller, toujours sûrs que la réconciliation s’ensuivra et que l’on pourra de nouveau se faire de belles virées à vélo.\nMichael Angelo Covino signe là son premier long-métrage, mais sa collaboration avec Kyle Marvin – tous deux interprètent des rôles qui leur collent à la peau, comme en témoignent les prénoms inchangés – date de l’époque où ils tournaient des spots publicitaires. C’est dire qu’ils ont acquis des trucs dans le domaine narratif et plus particulièrement le sens des ellipses. Mais on ne pourra qu’être séduit par le sens du filmage, toujours impeccable, et proposant des modèles de plans-séquences menés avec un brio confondant.\nEt puis, il est plutôt rare de voir des films américains aussi francophiles. Certes on connaît la passion pour la France et sa culture chez Spielberg ou Woody Allen, mais ici on pourrait presque dire qu’il s’agit d’un fil conducteur. Depuis la montée au col de Vence en guise d’ouverture jusqu’à des citations cinématographiques (un court extrait du \"Grand Amour\" de Pierre Etaix figure dans le film), en passant par une bande-son qui nous fait entendre Gilbert Bécaud ou – plus insolite – Jacqueline Taïeb, \"The Climb\" multiplie les références à la France et à la culture française. Et, cerise sur le gâteau, Judith Godrèche fait partie du casting qu’elle honore de sa belle présence. Enfin, le réalisateur ne cache pas son admiration pour des cinéastes tels que Truffaut, Varda, Sautet ou Tavernier, qui, à des degrés différents, l’ont influencé.\nLe film connaîtra-t-il un beau succès ? On peut en douter, vu la frilosité avec laquelle le public se hasarde en ce moment dans les salles de cinéma. On ne peut que le regretter car \"The Climb\" est une des comédies les plus intelligentes et les plus drôles de ces derniers mois.\n        \n            ","stareval_note":"4,0"},{"id_movie":"273581","page_movie":"2","comment":"\n                      Je n’ai malheureusement pas retrouvé toutes les qualités prêtées au film par la critique. Je n’ai vu qu’une bromance assez basique se donnant des airs de comédie romantique à la Woody Allen mais en restant loin du niveau du maître. Critique enflammée ou moi qui suis passé à côté? Mystère.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273581","page_movie":"2","comment":"\n                      Tenir la distance……\ntel était le défi à relever pour cette comédie humoristique….qui partait bien !\nHélas, nos « cyclistes du dimanche » épuisés au sommet du col, patinent…….\n\nLe ressort comique « on se dit tout; surtout si ça fâche! » \nse grippe et on finit par anticiper les situations et à ne plus être aussi « bon public » !\nParti gonfler à bloc vers, un peu de déception,\n        \n            ","stareval_note":"3,0"},{"id_movie":"273581","page_movie":"2","comment":"\n                      De Michael Angelo Covino (2020) \nUne très bonne comédie sur l'amitié la vraie , la grande , l'unique qui peut lié deux mecs depuis l'enfance. C'est fort, très bien joué avec justesse, franchise. Des situations souvent ubusques voire désopilantes. Ubn film sur l'amitié avec une bienveillance communicative. Tout le monde aurait envi d'avoir un ami de cette trempe.\nAvec Kyle Marvin, Michael Angelo Covino, Gayle Rankin\n        \n            ","stareval_note":"3,0"},{"id_movie":"273581","page_movie":"2","comment":"\n                      The Climb est l'archétype du petit film que je déteste avec sympathie : le projet est beau, le réalisateur et les acteurs se donnent et livrent une copie divertissante, mais l'histoire est trop souvent reléguée à un simple accessoire du concept. Le genre de film qu'on va voir sans grande attente ou exigence, qui dès le début s'attire la bienveillance du spectateur en n'essayant pas de se faire plus beau qu'il n'est, sans prétention, on se laisse porter crescendo par le concept, par les émotions des personnages, mais ce faisant on oublie devant quoi on est et la fin nous le rappelle avec brutalité.\nC'est très loin d'être ridicule, l'humour pince sans rire et la caméra très proche des personnages font souvent mouche. Les plans séquences sont capables du meilleur (la première scène est parfaitement adaptée par exemple, personnages et décors jouant au rythme des coups de pédale des cyclistes à entrer et sortir de champ) comme du pire (difficile de rentrer dans certaines scènes où l'intérêt est hors champ, on se prend à anticiper souvent à tort l'arrivée de l'action) mais donnent au final surtout la sensation d'une suite de scénettes/sketchs décousue (sensation renforcée par le décalage de certaines chansons qui viennent les clore).\nLes acteurs sont plutôt honnêtes, la prestation convainc même si j'ai regretté la naïveté confondante d'un des deux principaux protagonistes, dans un rôle d'idiot du village ballotté par les évènements au grès de la volonté de son meilleur ami. Benêt béat, toujours victime mais d'une passivité coupable.\nL'expérience n'était pas déplaisante malgré tout, elle ne me marquera pas mais m'a quand même déridé ce qui compte tenu du contexte n'est déjà pas si mal.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273581","page_movie":"2","comment":"\n                      L'humour du film est très particulier et je suis resté hermétique à cette pseudo- amitié entre deux types extrêmement pénibles. Les situations sont volontairement grotesques et le tout czricutatural. Bref vous adorerez ou vous détesterez. Film typique \"festival\" genre Sundance.\n        \n            ","stareval_note":"2,0"},{"id_movie":"273581","page_movie":"2","comment":"\n                      On raconte l amitie de deux jeunes hommes, bref le film est inutile il ne se passe rien, il n'apporte rien du tout.Nul.\n        \n            ","stareval_note":"0,5"},{"id_movie":"273581","page_movie":"2","comment":"\n                      Un film qui démarre sur les chapeaux de roue si je puis dire, puis déçoit de par son manque d'originalité. \nUn petit film sur l'amitié indéfectible, bien interprété et avec une BO sympa (très frenchie!) mais qui sent le déjà vu.\n        \n            ","stareval_note":"2,0"},{"id_movie":"273581","page_movie":"2","comment":"\n                      Michael est un quarantenaire intrinsèquement égoïste et aigri. Il aliène rapidement et efficacement tous ceux qui l’entourent. Notamment Kyle, son meilleur ami. \n\nUne amitié qui est mise à rude épreuve dans le premier long-métrage de Michael Angelo Covino. Ces liens masculins qui pâtissent d’un manque de communication et d’une peur bleue de la vulnérabilité sont décortiqués dans différentes scènettes. Une randonnée à vélo, un Noël en famille, un enterrement, un mariage ou un séjour au ski ; le cinéaste travaille les deux personnages au corps. Les forçant dans leur retranchements physiques et mentaux. Il crée un nuancier de paysages et de troubles amicaux, confrontant réactions et évolutions dans un schéma narratif indéfiniment courbé. \n\nLe film indépendant américain rappelle celui de Jim Cummings : Thunder Road, sorti quelques années plus tôt. De par son passage du court-métrage au long, son ton tragi-comique et son esthétique similaires, mais aussi ce protagoniste aux antipodes des standards de virilité masculins et américains. Le réalisateur joue avec finesse sur le malaise que son personnage provoque. Ce dernier fait l’objet d’une pitié attendrissante. Un attachement qui surprend tellement il se révèle être un anti-héros détestable. Loin du bad-boy en quête de rédemption, Michael est en chute libre. Il agace autant qu’il captive. Incarné avec une désinvolture crispante il est filmé avec une exigence constante. Si bien qu’il fait douter le spectateur de son propre jugement à son égard. Il l’amuse et le choque dans des plans séquences qui imposent une proximité longue et éprouvante. (lire la suite : https://cultureauxtrousses.com/2020/08/04/the-climb/)\n        \n            ","stareval_note":"4,0"},{"id_movie":"273581","page_movie":"2","comment":"\n                      J’ai trouvé c’est un bon drame. Le concept des deux amis, qui s’éloignent et se rapproche au fur et à mesure des épreuves de la vie, est fort sympathique. C’est un beau symbole de la fraternité qui peut lier deux personnes même si elles ne sont pas de la même famille. Il y a certes des déchirements, mais quelque chose de fort fait qu’ils ne peuvent pas sortir définitivement de leur vie.  Cette force est bien mise en avant par les deux acteurs. Michael Angelo Covino et Kyle Marvin se connaissent depuis une dizaine d’années et des tournages publicitaires à New York. On sent la complicité à l’écran, et ce n’est pas seulement du cinéma. Leur jeu est très juste. C’était une belle surprise à ce niveau-là. Le scénario est d’ailleurs bien construit. Il y a pas mal de rebondissement, et la relation va être assez dynamique. Je ne me suis pas du tout ennuyé.  Pour faire son film, Michael Angelo Covino a voulu se démarquer en le découpant sous forme de chapitre. Cette narration est certes plus originale, mais elle me dérange un peu car j’avais du mal à rentrer dedans. Chaque changement va avoir un temps mort, et cela casse la dynamique. Surtout qu’il y a des sauts temporels dont il faut toujours la petite latence pour s’y retrouver.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273581","page_movie":"2","comment":"\n                      L'amour ne s'explique pas quelquefois. Il en va de même pour l'amitié. Celle que l'on voit dans ce film est bien singulière. Entre deux hommes qui n'ont pas grand chose en commun mais qui sont amis depuis l'enfance. On sourit, on reste dubitatif devant les turpitudes de ce Mike. Pourtant Kyle malgré tous ces coups bas, ne le renie pas.\n7 parties qui se suivent et nous montrent une chronique plus amère que douce d'une amitié qui dure avec ses hauts et ses bas.\nUn film agréable à suivre et qui sort un peu des sentiers battus. \n15/20\n        \n            ","stareval_note":"3,5"},{"id_movie":"273581","page_movie":"2","comment":"\n                      L'excès inhabituel de forme (jusque dans l'habillage musical) dans un genre où la forme il est vrai est malheureusement souvent négligée finit pas handicaper l'ouvrage. Certitude: le réalisateur se fait plaisir à chaque instant, il veut faire démonstration. Comme par ailleurs aucun personnage n'est sympathique sans pour autant briller dans la médiocrité, le film nage dans des courants contraires et semble s'écouler un peu vainement.\nLa francophilie affichée du réalisateur aura peut être emporté un peu trop l'enthousiasme des critiques.\n        \n            ","stareval_note":"3,0"},{"id_movie":"273581","page_movie":"2","comment":"\n                      Bof, ce film est vendu comme étant très comique...et bien je n'ai pas beaucoup rit et c'est quand même particulier. Heureusement cela ne dure que 1h30.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273581","page_movie":"2","comment":"\n                      J'avoue que je suis passée à côté . Aucun fil conducteur , pas de lien entre les scènes si ce n'est cet ami \"boulet\" qu'il se traînera toute sa vie. passée à côté de la morale , y'en avait il une? Point positif du film la BO décalée .\n        \n            ","stareval_note":"2,5"},{"id_movie":"273581","page_movie":"2","comment":"\n                      Réjouissant c'est le terme approprié. Une bande musicale très sympa, des situations \"foutraques\" et sous des airs de comédie  légère,  finalement de bonnes questions sur le couple, l'amitié, le socle familial, les différentes manières d'aborder la vie...et la mort.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273581","page_movie":"2","comment":"\n                      Une belle et étrange histoire d’amitié toxique, originale et mordante. Des moments vraiment amusants et d'autres un peu ternes. Une belle mise en scène qui malheureusement nous perd parfois...\n        \n            ","stareval_note":"3,0"},{"id_movie":"273581","page_movie":"3","comment":"\n                      A éviter .Ce film, composé de saynètes sans réel lien entre elles, n'est pas vraiment drôle - on sourit de temps e temps - et est surtout caricatural et très superficiel. Le réalisateur est clairement dépassé par son sujet; n'est pas Altman ou Allen qui veut.\n        \n            ","stareval_note":"1,0"},{"id_movie":"273581","page_movie":"3","comment":"\n                      Sortie de la séance j'ai eu le fort sentiment d'avoir perdu mon temps . Pourtant bon public et cinéphile , je n'ai pas du tout adhéré à l'histoire . Humour anglais ?  comédie pseudo- française ?  les extraits de chansons françaises mal venues et le rôle de cet ami très \"collant\" mal dans sa peau , pour  finir toxique,  m'ont exaspéré .On a envie de secouer l' ami trop gentil qui fond carrément devant  toutes situations sérieuses qu'il doit affronter ! Fuir cet ami  toxique même au nom du lien d'amitié car finalement ce n'est pas une véritable amitié . L'autre vampirise pour exister ...ce qui est quand même évoqué dans une scène . Ouf !  Je ne comprends pas les critiques plutôt favorables ( voir très !) de ce film . Quel ennui !\n        \n            ","stareval_note":"0,5"},{"id_movie":"273581","page_movie":"3","comment":"\n                      film catastrophique, rien a retenir.\nhumour super cliché, discours creux a mourrir.\nrester jusqu'au bout tiens de l'exploit.\n        \n            ","stareval_note":"0,5"},{"id_movie":"273581","page_movie":"3","comment":"\n                      Je n ai pas aimé ce film que j ai trouvé grotesque, caricaturale , drôle 15 mn et je me suis ennuyé. Ce film a obtenu un prix à Deauville , donc un prix français, j aurais du m'en douter .\n        \n            ","stareval_note":"1,0"},{"id_movie":"273581","page_movie":"3","comment":"\n                      Ce film est très étonnant, il s'agit presque d'un film à sketches. Il est chapitré en 7 parties différentes qui permettent à l'intrigue de progresser. C'est une chronique de mœurs sur la relation amicale entre deux hommes au cours de leurs vies d'adultes. On notera aussi un hommage appuyé à la France (Judith Godrèche est à l'affiche, des scènes de cyclisme sont tournées dans le Sud et de nombreuses chansons françaises constituent la bande son). Si on s'attache globalement aux personnages principaux, le rythme et la construction du film peuvent rebuter, mais si on se prend au jeu, l'ensemble est agréable à suivre\n        \n            ","stareval_note":"3,0"},{"id_movie":"273581","page_movie":"3","comment":"\n                      \"The Climb\" n'est pas un chef d'œuvre mais c'est cela qui fait son charme car il n'en a pas la prétention : les plans sont beaux (certains rappellent le cinéma de Xavier Dolan !) les dialogues, tout comme les acteurs, sont drôles tendres et sincères sans pour autant tomber dans la larme facile. Tout ces éléments permettent de passer outre du scénario pas inoubliable et des quelques longueurs qui en résultent. Au final, on assiste à une émouvante mise en scène sur l'amitié, les épreuves de la vie, l'amour, la famille, la complexité des rapports humains...Je recommande !\n        \n            ","stareval_note":"3,0"},{"id_movie":"273581","page_movie":"3","comment":"\n                      D'abord pourquoi une 2CV rouge dans la partie  française au début ?\nSinon, les personnages sont attachants. Certes Mike est un ami toxique mais c'est le thème choisi du film.\nOn ne comprend pas toujours, mais on rit.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273581","page_movie":"3","comment":"\n                      Ce film est inintéressant, absolument pas drôle. Le meilleur est dans la bande-annonce. \nOn est très très loin de Woody Allen.\n        \n            ","stareval_note":"1,0"},{"id_movie":"273581","page_movie":"3","comment":"\n                      Un bon début mais après c'est vraiment pas terrible ,c'est mème pas comique contrairement à ce qu'en disent les critiques..\n        \n            ","stareval_note":"1,5"}]}