{"data":[{"id_movie":"273591","page_movie":"1","comment":"\n                      Elle n'est pas si mal la dernière fiction d'Herzog. Family Romance, LLC transpire bon le cinéma d'Herzog, il assure lui-même la photographie du film ce qui nous donne droit à des plans assez particuliers, parfois très proches des acteurs et un peu décadrés (comme il filme les iguanes dans Bad Lieutenant, pour les connaisseurs) et thématiquement je comprends ce qui l'intéresse.\n\nDisons que Herzog a toujours oscillé entre fiction et documentaire. Il avait là l'opportunité de faire une fiction sur un phénomène qui existe en vrai, à savoir des acteurs que l'on peut louer pour se faire passer pour un membre de la famille, et de jouer sur les émotions ressenties par les gens dupés par ces acteurs. Ces émotions semblent bien réelle alors que tout est faux. La petite fille du film ne rencontre pas réellement son père, tout comme l'actrice jouant cette petite fille ne rencontre pas réellement son père et pourtant on y croit. Il y a une dimension métafilmique qui est passionnante. Ce n'est pas parce que c'est faux qu'il n'y a pas quelque chose de vrai.\n\nEt le drame du film c'est lorsque le faux se transforme en vrai, lorsque cette petite fille s'attache vraiment à son faux père... que la mère s'attache réellement au faux père de sa fille... lorsqu'il n'y a plus de limites entre l'émotion factice et l'émotion réelle.\n\nJe trouve ce petit jeu passionnant. Et je comprends que certaines personnes aient cru que ce film était un documentaire, on y croit.\n\nMais ce que j'apprécie par dessus tout c'est qu'on sent parfois Herzog fasciné par quelque chose, tu sens que ça n'a rien à voir avec le film et qu'il avait envie de le mettre et donc on se tape une longue séquence dans un hôtel avec des robots et l'acteur du film qui regarde des poissons robots pendant plusieurs minutes. Il arrive à transmettre sa fascination et donc voir ce poisson robot nager dans l'eau a quelque chose d'hypnotisant.\n\nEn somme c'est un film qui arrive à jouer sur plusieurs tableaux, sur l'émotion d'une fille qui rencontre son père, mais aussi sur un discours sur le vrai, le faux le tout saupoudré de la mise en scène un brin excentrique d'Herzog.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273591","page_movie":"1","comment":"\n                      La solution de facilité pour Werner Herzog, en découvrant les prestations de l'agence japonaise Family Romance (location de parents, d'amis ou création de situations imaginaires) aurait été de tourner un documentaire. Il a préféré la fiction, ajoutant au caractère abyssal de la chose, en engageant le patron de l'agence susnommée comme protagoniste principal. Une grande partie de ce qui est montré dans le film est donc faux mais pas tout (l'hôtel robotisé, l'oracle ...) et suscite un certain malaise tant l'appui du mensonge pour rendre heureux ou pallier un manque a quelque chose de très embarrassant. Herzog ne se pose pas en moraliste mais en curieux, fasciné comme beaucoup d'occidentaux par la société japonaise, au point de n'en retenir que les aspects les plus \"exotiques\". Louée soit la vie, avec ses illusions monnayées et ses performances d'acteurs pour singer l'amitié ou l'amour ? Avec ses images dignes d'une vidéo domestique (tournage en deux semaines), Family Romance, LLC donne évidemment matière à réflexion mais constitue en soi une sorte d'imposture, ce qui n'étonne pas, venant de la part de Werner Herzog, qui a commencé sa longue carrière, en 1968, avec un film intitulé Signes de vie. L'absurdité du monde et de la condition humaine ont toujours été au cœur des films du réalisateur allemand mais il serait vain de chercher dans Family Romance, LLC les mêmes puissance et pouvoir d'évocation que dans Aguirre ou Fitzcarraldo, par exemple. Il est vrai aussi que notre innocence ébahie de spectateur a disparu, vaincue par les réseaux sociaux et les Fake News.\n        \n            ","stareval_note":"3,0"},{"id_movie":"273591","page_movie":"1","comment":"\n                      Werner Herzog est un des représentants majeurs du Nouveau cinéma allemand, ce courant cinématographique qui est apparu au milieu des années 60. C’est en 1968 qu’est sorti \"Signes de vie\", son premier long métrage. Très intéressé par d’autres cultures que celles de l’Europe de l’ouest, il n’avait pour autant jamais tourné au Japon. C’est chose faite avec \"Family Romance, LLC\", un film en total accord avec la personnalité de Werner Herzog : film répertorié comme film de fiction mais très proche d’un documentaire pour un réalisateur qui, tout au long de sa carrière, n’a jamais cessé d’alterner films de fictions et films documentaires. \"Family Romance, LLC\" a toutes les apparences d’un film mineur dans la carrière de Werner Herzog, mais ce n’est pas un film mineur. Dans sa première réalisation au Japon, il mélange fiction et documentaire pour faire réfléchir le spectateur sur l’avenir d’une société japonaise dont la chaleur humaine semble être de plus en plus aux abonnés absents. Sujet mineur, d’après vous, quand on voit comment évolue, trop souvent, notre société ?  \"Family Romance, LLC\" a été présenté en séance spéciale au Festival de Cannes 2019.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273591","page_movie":"1","comment":"\n                      Incursion japonaise réussie pour Werner Herzog avec ce récit glaçant qui n'exclut pas l'humour, métaphore subtile de la marchandisation des rapports humains. Une bonne surprise.\n        \n            ","stareval_note":"3,5"},{"id_movie":"273591","page_movie":"1","comment":"\n                      Sans le savoir Disney est producteur de cette bizarrerie puisque Werner Herzog n'a accepté son rôle dans The Mandalorian que dans le seul but de financer ce tournage au Japon. Alors soit les américains paient mal, soit le réalisateur allemand a englouti le budget dans le saké et autres plaisirs nippons mais entre les acteurs non professionnels et une image digne d'un iPhone d'ancienne génération on ne peut pas dire que les dollars se voient à l'image. Fasciné par son terrain de jeu, et on ne peut que le comprendre, Herzog convoque la fiction dans un univers de documentaire et ne réussi ni l'un ni l'autre, avec ce film hybride il se prend clairement les pieds dans le tatami.\n        \n            ","stareval_note":"2,5"},{"id_movie":"273591","page_movie":"1","comment":"\n                      J'ai moyennement aimé ce film...qui n'en est pas vraiment un justement. Le réalisateur ne fait jamais la part entre fiction ou documentaire ce qui déstabilise à un certain moment. L'histoire étant plutôt intéressante, le film y aurait sans doute gagné à être réalisé par un ou une metteur en scène japonaise ! L'acteur principal est vraiment très beau et dégage un certain charisme, les personnages secondaires beaucoup moins. Bref, assez déçu car j'attendais un vrai film avec une vraie direction d'acteurs.\n        \n            ","stareval_note":"2,0"}]}