{"data":[{"id_movie":"274312","page_movie":"1","comment":"\n                      Dans la “Terrible jungle”, Catherine Deneuve cherche son fils Vincent Dedienne. Ce dernier joue en anthropologue échoué dans l’Amazonie en quête de réponse sur le mystérieux peuple des Otopis. Il y rencontre des personnes bien loin traditions amazoniennes. Sa mère s’entoure quant à elle d’une équipe de branquignoles en guise de flics pour le retrouver. Très souvent drôle la comédie doit essentiellement sa réussite à un casting réjouissant. Mais certaines situations sont si naïves qu’elle donnent parfois l’impression de se moquer avec mépris. Quoi qu’il en soit, cet absurde film d’aventure français se révèle être un bon divertissement.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,5"},{"id_movie":"274312","page_movie":"1","comment":"\n                      Ce film est terrible. Il synthétise tout ce qu’on ose plus faire en matière de cinema. Catherine Deneuve dans un \nrôle indigne d’elle. Vincent Dedienne est insupportable. Le film est si vide, si vieillot, si bête, si plat, si mal fait qu’il ne trouvera personne pour le défendre. Il y a 45 ans Deneuve tournait « Le Sauvage » de Rappeneau... la dégringolade fait peine à voir...\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"1","comment":"\n                      Tout est dans la bande annonce. J'aurai dû m'en douter. Le film est lent (on dirait qu'il dure 3h...), lourd, soporifique, parfois abject. Franchement, à éviter.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"1","comment":"\n                      super film très drôles les acteurs jouent très bien surtout catherine de neuve dans son roles, elle est vraiment perdu !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"1","comment":"\n                      Plébiscité par la critique presse et bien lancé par un trailer décalé et amusant, Terrible Jungle semblait tout droit parti pour se faire une place au soleil dans la triste famille des comédies françaises contemporaines. Alors oui, sa place, Terrible Jungle l'obtient allégrement mais dans la catégorie notée ci-avant ... Ce film incarne parfaitement le vide laissé par les véritables comiques d'antan, pas si loin, on avait encore des Chabat et consort inspirés mais aujourd'hui, voilà le genre de soupes prétentieuses que l'on nous sert sur grand écran. L'humour absurde c'est très bien quand c'est maîtrisé et encore mieux quand c'est drôle, ce n'est bien évidemment pas le cas ici. Si étonnamment la réalisation est plutôt bonne ainsi que les décors, le scénario est insipide mais pas autant, rassurez vous, que le script, tantôt inutile, tantôt gênant et qui ne fait jamais ne serait-ce que sourire. L'ensemble est d'une tristesse absolue, n'a aucun sens et malgré un Jonathan Cohen inspiré et une Alice Belaïdi étonnante, rien n'y fait, les \"meilleurs\" moments sont dans la bande annonce et cette heure et demie passée en compagnie de cette fine équipe de personnages faussement décalés en parait au moins deux. Un ratage complet à mon sens, à éviter à tout prix.\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"1","comment":"\n                      Film vraiment très très drôle ! Les acteurs jouent très bien et on passe un très bon moment. Jonathan Cohen et Vincent Dedienne sont géniaux. A voir absolument !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"1","comment":"\n                      Ça fait plaisir de voir un film français vraiment drôle ! Ça change des comédies lourdingues avec des blagues éculées... Les acteurs sont très bons (Vincent Dedienne, Jonathan Cohen et Alice Belaidi) et retrouver Catherine Deneuve dans un rôle de bourgeoise peau de vache, comme dans Palais Royal, est un vrai bonheur. On rit beaucoup et on en a bien besoin en ce moment !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"1","comment":"\n                      Les teasers m'avaient donné très envie d'aller voir ce film, et je n'ai pas été déçue ! Jonathan Cohen est hilarant, et le reste du cast est lui aussi à la hauteur. Je le recommande très fortement !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"1","comment":"\n                      Ce film est génial ! C'est agréable de voir une comédie française vraiment drôle. \nLes rires fusent dans la salle, du début à la fin. Les acteurs sont hilarants, et l'humour est décalé et loufoque, sans être lourd.\nVraiment excellent !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"1","comment":"\n                      Excellent! On rit du début à la fin et les personnages sont super (mention spécial à Jonathan Cohen)\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"1","comment":"\n                      La comédie humoristique est un genre difficile. Les ressources doivent être rares pour que ce film ait pu être nominé quatre fois au Festival de l’Alpe d’Huez. Car tout dans ce scénario est plat ou presque. La dose d’humour recherchée est sans réel effet sur le spectateur. 98 % des effets sont déjà dans la bande annonce ! La tradition cinématographique française a toujours voulu que la gendarmerie fasse les frais d’une certaine dérision. Mais là, c’est du niveau de la moquerie, gratuite et sans contenu narratif. Typique du genre de film auquel des acteurs et actrices (célèbres ou en devenir) sont bien obligés de concourir pour des raisons alimentaires. Catherine Deneuve quand même… dont on ne peut guère penser qu’elle soit dans le besoin. Aurait-elle voulu rendre service ? Si vous êtes tenté, dépêchez-vous d’aller voir ce très petit film très vaguement comique car, pari tenu, d’ici trois ou quatre semaines il sera oublié. Le bouche à oreille est aussi terrible… que la jungle. Il vous sera probablement proposé en deuxième partie de soirée télé, quoique aucune chaîne ne soit à la production (tiens, pas convaincues elles non plus cette fois ?). Bon, il en faut pour tous les publics. Ça reste du cinéma et il est en crise. Ça ne va hélas pas arranger les choses là…\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"1","comment":"\n                      La comédie populaire, moteur économiquement,  calibrée « finement »   pour TF1, M6, W9 (si cible ado) ou FR3 (si l’on traite de différence), n’est assurément pas un genre majeur. Qu'elle soit générationnelle ou qu’elle prétende s’emparer d’un sujet de société, elle ne s’élève jamais au dessus de ses ambitions à peine inavouées : faire du cash. Balisée, elle n’est jamais créative, dépourvue de fantaisies. Elle emprunte par contrat le cours d’un récit convenu agrémenté de quelques scènes d’un comique appuyé.\nC’est le contre pied total de ce type de franchises que prend ce réjouissant film qui laissera assurément malheureusement le spectateur des produits sus-cités sur la bas coté. Là tout n’est que fantaisie. Le récit est sans objet. C’est dans la caractérisation des personnages essentiellement (ils sont croqués avec une admirable gourmandise, chacun y allant de ses débordements, Alice comme Jonathan, pour les plus réjouissant) que tout ce joue. Sur un fil bien plus subtil qu’il n’y paraît (raison pour laquelle il laissera perplexes certains, les esprits les plus rationnels) le film évolue alors dans un presque registre de poésie, lorgnant parfois vers le cinéma d'un Peretjatko, avec comme lui un souci et une liberté de forme affirmés (que ce soit dans le rythme, le montage, l’habillage sonore)  qui élèvent le tout au dessus de la simple blague potache. La scène de préparation du crack local en étant un exemple : avec ce rien sur papier, une matière comique clairement indigente, les réalisateurs produisent par le montage, la surenchère, et la collaboration de l’éminemment sympathique Esteban, une montée irrésistible vers un rire total et salutaire. Si le film perd un peu de sa fougue sur la fin (peut être n’est ce que l’usure du spectateur), il trouve alors la juste idée de ne pas s’étirer inutilement et de finir dignement, parfaitement.\nCela fait beaucoup de bien de rire au cinéma. Plus que jamais par les temps qui boitent. Très belle rentrée pour cette comédie pas à la française qui mérite de trouver un public.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"1","comment":"\n                      Au secours sortez moi de cet enfer. Fuyiez avant que votre cervelle ne vous coule des narines. \nL'intégralité des bagues et des scènes intéressantes sont dans la bande annonce. Donc si vous avez vu la BA, alors vous avez vu un bon film, restez en là.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"1","comment":"\n                      Le duo Catherine Deneuve et Jonathan Cohen fonctionne à merveille ! Jonathan Cohen nous montre encore une fois son immense talent de comédien, Serge le mytho perdu dans la jungle !\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"1","comment":"\n                      Cette comédie qui ne paye pas de mine est en fait hautement hilarante et rafraîchissante ! Jonathan Cohen et Catherine Deneuve sont un duo inattendu, mais très comique. Vincent Dedienne et Alice Belaidi ne sont pas en reste : ils m'ont aussi fait beaucoup rire, tout comme le reste de la salle. J'ai aussi eu la bonne surprise de voir que tous les moments drôles n'étaient pas concentrés dans la bande annonce ou les teasers, mais éparpillés avec habileté durant toute la durée du film. Je recommande !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Un film drôle et rafraîchissant dont on avait besoin en ce moment. Le casting est magique, les acteurs sont éblouissant ! Très bon film, je vous conseille d'aller voir cette comédie.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Premier long métrage du duo, David Caviglioli et Hugo Benamozig qui ont eu l'idée du film d'après le récit véridique d'un ami anthropologue qui a connu une expérience aussi douloureuse que dangereuse en Bolivie. Dès la première scène le ton est donné. L'humour du film réside donc entre le décalage des situations cocasses et/ou absurdes et les actions et réactions premier degré des protagonistes. La plupart du temps c'est drôle, voir amusant sans marteler ou insister à l'exception de 2-3 passages. Si les situations sont souvent absurdes elles ne sont jamais burlesques, la nuance crée une fantaisie plaisante et rafraichissante. Le duo de réalisateurs-scénaristes signe un premier film original et inventif, un bon moment auquel il manque peu de choses pour être encore plus piquant.\nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"2","comment":"\n                      J'hésitais entre une demi-étoile et une étoile. J'ai donc généreusement accordé une étoile. Le film est mal joué (excepté l'acteur principal), l'histoire est nulle et bourrée de clichés, on voit venir les \"blagues\" à 10 km... N'y allez pas.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Quelques bonnes répliques qui n'efface pas un manque de consistance dans cette comédie légère .\nDommage\n        \n            ","stareval_note":"2,0"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Excellente comédie! Enfin un bon film français..\nL'histoire est bien menée, les dialogues ciselés, les acteurs au top.\nJonathan Cohen est hilarant, Catherine Deneuve parfaite en mère intrusive et déterminée.\nOn passe un excellent moment grâce à cet humour décalé. Tellement bienfaisant en ces temps compliqués.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Bravo !!! Un film sur la terrible jungle amazonienne et ses orpailleurs... le tout, tourné... à la réunion... \nj’aime beaucoup la réunion, qui est une île magnifique mais en tant que guyanais je me sent insulté!!!\nBravo les gars changez rien.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"2","comment":"\n                      « Terrible Jungle » n’est certes pas la comédie drôle parfaite et attendue, surtout après un début guère réjouissant...\nMais après quelques timides sourires dûs à quelques situations rocambolesques, on doit reconnaître qu’entre Catherine Deneuve en improbable anthropologue, et Jonathan Cohen encore moins crédible en gendarme en chef perdu dans la jungle, l’humour absurde se met enfin à fonctionner !\nIci, en effet tout repose sur le côté déjanté des personnages totalement hors contexte et hors contrôle, par rapport à ce qu’on attendrait d’une certaine réalité. \nTout devient loufoque au possible tant on se moque de l’attitude invraisemblable, du comportement ubuesque des uns et des autres !\nC’est certain que d’observer Catherine Deneuve parmi cette troupe de gendarmes hors normes, révèle des moments très drôles...\nDe vrais pieds nickelés tout en dilettante et pour le moins pas très futés, qui évoquent quelque part ceux de Louis De Funès !\nPour ce qui est du héros lui-même, Eliott, campé par Vincent Dedienne, peut-être voulu un peu trop sérieux, on sera plus réservé par sa prestation et son impact dans cette comédie, car en tant que fils complètement sous la coupe d’une mère ultra possessive et castratrice, et malgré son côté sympathique indéniable, on a un peu de mal à sourire de ses découvertes au contact des Otopis, peuple mystérieux d’Amazonie.\nCette comédie de Hugo Benamozig et David Caviglioli plutôt bancale, aurait donc pu être bien meilleure, en étant déjà mieux articulée entre les aventures du fils, et la recherche de sa mère !\nMais force est de constater que l’on se régale franchement davantage avec « Catherine et les gendarmes », plutôt qu’avec « Tintin dans la jungle »...\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Difficile de faire mieux, après l’hilarant La Loi de La Jungle (2016) d’Antonin Peretjatko (avec Vimala Pons & Vincent Macaigne). Pourtant, avec une distribution telle que celle-là (Catherine Deneuve, Vincent Dedienne & Jonathan Cohen), on était en droit de s’attendre à une comédie digne de ce nom, pourtant on en est très loin…\n\nTerrible Jungle (2020) nous prouve une fois de plus que l’humour absurde n’est pas une mince affaire et que se lancer là-dedans (surtout pour un premier film) s’avère risqué.\nIl ne suffit pas de mettre en scène une histoire rocambolesque aux situations cocasses en plein cœur de la jungle avec des personnages atypiques et quelques bras cassés, pour réussir une comédie.\n\nSoyons honnête, il faut bien admettre qu’il y a bien une ou deux choses à sauver dans ce naufrage estival : à commencer par le personnage campé par Jonathan Cohen qui s’avère être l’un des mieux écrit, par rapport à ceux de Dedienne, Deneuve ou encore Belaïdi. Ajoutez à cela, le personnage de Michael Bensoussan, qui nous redonne le sourire lors de la séquence dite de la cuisine où il fabrique son espèce de coke avec du gasoil et du détergeant. Et n’oublions pas, les pieds nickelés qui composent la gendarmerie guyanaise, totalement hilarants. Mais hélas, tout cela s’avère bien peu face à un film de 90min.\n\nA la vue des différents teaser & bande-annonce qui (en dehors de spoiler) contiennent tous les passages hilarants du film, autant vous dire que l’on a vite fait le tour…\n\n► http://bit.ly/CinephileNostalGeek ★ http://twitter.com/B_Renger ◄\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Petite comédie sans prétention, « Terrible Jungle » nous raconte une histoire assez simple dans laquelle une mère va à la recherche de son fils parti dans la jungle amazonienne, mais le film séduit avant tout par son humour un peu absurde et décalé, constituant ainsi des répliques assez hilarantes. De plus, les personnages secondaires apportent beaucoup, notamment Jonathan Cohen et sa troupe de flics, plus incapables les uns que les autres. Pour un premier film, c'est pas mal du tout ! \nhttp://cinephile-critique.over-blog.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"2","comment":"\n                      J'ai regardé ce film il y a plus d'une semaine et malheureusement pour cette critique, il me reste très peu de souvenirs. Comédie française exotique, \"Terrible Jungle\" m'a inspiré au départ, notamment par la présence de Vincent Dedienne et de Catherine Deneuve au casting. Le premier me faisait beaucoup rire dans ses chroniques à la télé tandis que la présence de la seconde m'intriguait dans le registre de l'absurde. Je me suis dis que le duo pouvait fonctionner et que le cadre humide de la jungle pouvait se prêter à de drôles de situations. Réalisé et écrit à quatre mains par Hugo Benamozig et David Caviglioli dont c'est le premier film, cette comédie démarre doucement mais de façon prometteuse. L'humour décalé s'immisce par petites touches, sans en faire des caisses. Les dialogues sont punchy, plutôt bien écrit et la présentation des personnages annonce une aventure sympathique et originale. Mais ce n'est qu'une fois le film terminé que j'ai réalisé que ce début est en fait la meilleure partie du film. En effet, une fois les présentations faites, et malgré le bon jeu d'acteurs de Jonathan Cohen et Alice Belaïdi, \"Terrible Jungle\" se lâche un peu trop et se transforme en grand n'importe quoi avec des situations déjà-vu qui s'enchainent et qui ne font pas vraiment rire. Pour ma part, je me suis rapidement ennuyé malgré quelques gags efficaces mais mineurs dans cet ensemble irrégulier. Le personnage de la star de l'anthropologie va comme un gant à Deneuve. Sa prestance et son sérieux suffisent pour contribuer au décalage, mais seulement au début. Pareil pour Vincent Dedienne, en aventurier intrépide et maladroit (copier-coller de Milo dans \"Atlantide - L'Empire perdu\") ; au début attachant et drôle, j'ai fini par plus rien comprendre à ses ambitions et à sa folie. En bref, je n'ai pas accroché avec cet humour qui se veut drôle une fois sur quatre et surtout avec ce scénario qui ne surprend pas et se fourvoie dans des références et des banalités par manque de moyens. Car oui, on ressent le petit budget ! Peu convaincu par les blagues, j'ai essayé de percevoir le petit message écologique derrière le peuple des Otopis, envahi par la technologie et l'alimentation moderne, mais en vain... En fait, c'est un peu comme si \"Terrible Jungle\" était l'esquisse d'une bonne idée. Donc oui, c'est mauvais mais quelques détails laissent espérer que le duo de réalisateurs est capable de mieux, tout comme les acteurs qu'on a déjà vu en meilleure forme !\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Une anthropologue de renom part à la recherche de son fils (anthropologue lui aussi) disparu en pleine jungle.\nLa mission s'annonce compliquée avec une équipe de gendarmes locaux plutôt amateurs...\nCette farce aurait pu être amusante sans ce scénario absurde et débilisant finissant par lasser à la longue.\nQuelques scènes sont distrayantes quand on aime l'humour décalé, mais c'est loin de suffire pour rendre cette comédie supportable sur 91 minutes.\nDe belles images de la Réunion néanmoins (même si le film est censé se passer en Amazonie) et des comédiens plutôt inspirés.\nAssez indigeste.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Bien sûr, on n'a pas affaire ici à une grosse machine à faire rire avec des comédiens \"super-bankables\", mais une poignée de jeunes et nouveaux talents issus de la télé ou du stand-up. Le budget est visiblement limité et le montage en a fait les frais en répétant plusieurs scènes. Pourtant, le spectateur estival qui ressort un peu abruti de quelques mois de confinement pourra retrouver la banane à l'écoute de ces dialogues déjantés ou en voyant la grande Deneuve se mettant encore une fois en difficulté pour ne pas jouer les grandes dames du cinéma. On ne s'ennuie pas trop même si on n'est pas trop surpris par certaines scènes trop  convenues et si le thème du bon sauvage qui bouffe des chips à longueur de journée sent le réchauffé. Mentions spéciales pour le décor naturel de l'Amazonie (apparemment tourné à la Réunion, pourtant !) et pour la caricature hilarante des gendarmes.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Attention, cet avis comporte ce genre de spoilers: ","stareval_note":"3,5"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Plein de bonnes petites choses comme de bon comédiens , des dialogues souvent drôle , des situations amusante avec un cote décale voir absurde bienvenue. Mais un manque de cohérence entre les scènes avec certaine moins intéressante font retomber l'ensemble. Pas mal mais frustrant car pas complètement abouti.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"2","comment":"\n                      Les comédies françaises s’enchainent sur nos écrans en cet été 2020 si particulier. Et si les premières ont déçu (Tout Simplement Noir et Divorce Club) ce n’est pas le cas de Terrible Jungle, film beaucoup moins attendu, réalisé par un duo de jeunes metteurs en scène méconnu, Hugo Benamozig et David Caviglioli. L’aspect aventureux de la comédie, censé se dérouler dans l’Amazonie guyanaise, apporte déjà un vrai plus au long-métrage. L’intrigue est vite en place et les bonnes surprises se succèdent : d’abord, Viencent Dedienne, dans un de ses premiers grand rôle, se débrouille vraiment bien. Il parvient à rendre son personnage crédible et amusant de bout en bout, ce qui n’était pas gagné d’avance au vu de la folle absurdité de certaines scènes. Ensuite, les seconds rôles féminins, Alice Belaïdi ou, plus surprenant, Catherine Deneuve, sont toutes deux fort convaincantes. Dans un registre certes un peu moins humoristique, elles se fondent parfaitement dans leurs personnages aux idées très arrêtées. Enfin, et là c’est moins une surprise, Jonathan Cohen est une nouvelle fois excellent dans un rôle de gendarme assez bas du front, mais terriblement hilarant. Même si le scénario privilégie l’humour absurde, il y a tout de même un peu de fond dans cette idée de montrer une pseudo société primitive totalement dévoyée aux travers capitalistes modernes. Au final, on se fiche pas mal de l’intrigue de départ, mais le rythme endiablé du film emporte tout et l’humour est omniprésent. Assurément la comédie française de l’été.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Il s’agit d’une bien belle épine que nous offre le duo de réalisateurs Hugo Benamozig et David Caviglioli. L’humour n’est pas toujours le terrain de jeu le plus fiable dans le cinéma français d’aujourd’hui, mais quelques surprises peuvent nous tomber dessus, comme un piège ou des ronces que l’on rencontre involontairement et qui maintiennent leur emprise. C’est ce que fait le film en minant la jungle Amazonienne de personnages tous aussi absurdes que les situations proposées. Dans ce désir de sortir des sentiers battus, on finit par se mordre la queue et les réalisateurs en ont conscience et implante ainsi une mentalité propre au film qui ne cherche ni gloire ni trésor. Il profite simplement d’une excursion qui deviendrait l’anecdote d’un récit pourtant sinistre et douloureux dans le fond.\n\nElliot, campée par un Vincent Dedienne plutôt juste, entreprend l’aventure de sa vie et même l’aventure de la vie. Son métier s’y prête, mais ce sont d’abord ses motivations qui incitent à la l’humour décalé. Il recherche la tribu des Otopis, dont il finit par épouser un mode de vie tantôt cynique, tantôt satirique. Sa rencontre avec Albertine (Alice Belaïdi) ponctue d’ailleurs sa mutation au sein d’un groupe qui joue sur les apparences. Mais le film ne prend pas le temps d’explorer les racines et instincts primitifs de la survie. On préfère la comédie convenue et qui mise sur l’environnement que l’on redécouvre, surtout après être passé par « La Loi de la Jungle » et son Guyaneige mémorable. Et en apportant autant de personnalités, il y a de l’écho sur les comédiens eux-mêmes qui cherchent à s’émanciper d’une réputation ou d’autres contraintes plus personnelles.\n\nEt pourtant, on sent un déséquilibre rythmique et scénaristique, qui fragmente le récit en fonction des références sur lesquelles il s’appuie. Mais il ne dégage pas moins une énergie formidable et qui saisit le spectateur par surprise et à multiples reprises. Le prétexte de Chantal de Bellabre, manœuvrée par une Catherine Deneuve que l’on croirait presque au bout du rouleau, est porteur de bonne espérance dans une maladresse volontaire. En s’illustrant comme le fardeau d’Elliot, elle pèse sur une intrigue inégale mais pour le plaisir de notre sensibilité. Son duo avec Raspailles (Jonathan Cohen) séduit encore plus, dès lorsqu’ils avancent, dans le conflit, l’incompréhension et la bêtise. Et c’est ce que l’on souhaite mettre en avant avec cette jungle qui n’impose pas de règles en particulier. Il ne s’agit que d’un parcours à sens unique et qui ne freine pas dans le désespoir de perdre le spectateur, car son but est ironiquement de le perdre et de le laisser à la merci d’un burlesque triomphant.\n\n« Terrible Jungle » ne se refuse rien et continue de tenter, tout en repoussant ou en étirant le burlesque jusqu’au bout du rire. Les dialogues sont intelligents et compensent avec la lucidité de gendarmes sous acide ou encore cet Elliot qui s’engage trop au premier degré. Mais le film a le défaut de foncer et d’en oublier de soigner une structure narrative souvent confuse et qui se perd également dans sa folie. La mise en scène ne promet pas non plus la lune et c’est justement l’humour qui aura le dernier mot sur ces défauts que l’on parvient à oublier, le temps d’un tuto drogue à la « Do It Yourself ».\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Amateurs de l'humour décalé de Vincent Dedienne (qui nous régale de ses chroniques ironiques dans Quotidien depuis 2016), vous ne serez pas déçus par les blagues inattendues de cette comédie, moins mauvaise que ce à quoi son affiche nous préparait. Évidemment, les gags ne volent pas bien haut, mais l'on se prend vite à sourire des flics incompétents : les meilleures scènes comiques du film, entre les tire-au-flanc, les illettrés (\"Debellabre\", qui termine en \"Blarbe\"...), le chef qui ne comprend rien à rien, et ce délire sur \"Blarbe\" qui génère un running-gag agréablement jusqu'au-boutiste puisqu'il arrive même à la toute fin, alors qu'on ne l'attendais plus ! Catherine Deneuve est à l'aise dans son rôle de mère blasée par la stupidité de ses auxiliaires, Vincent Dedienne est drôle lorsqu'il nous ressert son humour cynique qu'on lui apprécie, et même si l'intrigue en elle-même déçoit (l'exploitant qui maltraite des indigènes à sa solde aurait pu être intéressant, mais cet aspect de l'histoire est assez mal joué par l'ensemble du casting secondaire) on ne s'ennuie pas. Quelques scènes en revanche sortent du lot dans le moins bon : lorsque Vincent Dedienne saute en tous sens, hystérique, et uniquement vêtu d'un pagne en peau de bête... Au final, on préfère largement la partie \"Deneuve\" avec l'enquête qui piétine à cause des flics hilarants, que la partie \"Indigènes\" qui est mal jouée. Un film à deux vitesses, mais qui reste par moments amusant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Tournée dans la jungle réunionnaise, cette comédie est pour le moins loufoque. Vincent Dedienne, en jeune anthropologue, part à la recherche d'une population qui va s'avérer plus que surprenante. Le casting est alléchant avec en guet star Catherine Deneuve, mais c'est surtout des seconds rôles comme Alice Belaïdi et Jonathan Cohen (définitivement irrésistible) qui tirent le film vers le haut. Cette comédie regorge de moments hilarants malgré quelques petites baisses de régime, et les réalisateurs assument un humour totalement déjanté.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Film assez décevant malgré une tête d'affiche remarquable.\nLe scénario est assez moyen et faiblard.\nLes actrices et acteurs sont assez bien dans ce scénario chaotique.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Que dire ? Terrible jungle. Terrible film. Terrible scénario... Terriblement ennuyeux. Mais belle image (par moment)\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Je vais juste mettre une étoile pour l'équipe technique.\nPour le reste c'est filmé par quelqu'un qui ne sait visiblement pas filmer la comédie.\nÇa se croit malin avec des textes bavards mais pas drôle. Une grande partie du cast semble tourner le film sur son temps libre entre deux mojito.\nL'on s'attend à une dénonciation d'une certaine forme de colonialisme de l'aspect anthropologiste et c'est tout le contraire. Ça ne va nul part et c'est même particulièrement raciste.\nA part un type qui rigolait des blagues éculées sur la drogue, il y avait un silence de mort dans la salle. Passez votre chemin.\nLe pire c'est que cela aurait pu être bien.\nMême la blague de Blarbe, ne fait plus rire une fois qu'on la revoit dans le film.\nNavrant...et LONG!\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Pour décrire l’esprit de ce film je ferais référence à la “Cité de la peur”. Une comédie complètement loufoque qui enchaîne les gags et les punchlines assez efficaces en s’appuyant sur un casting hétérogène, mêlant comiques et acteurs dramatiques. Le courant passe bien entre eux et avec nous.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Les réalisateurs, retenez bien leurs noms:  Hugo Benamozig, David Caviglioli !\nUn nouveau genre:\nle film où les comédiens s’amusent….bien davantage que le spectateur !!!\nHors du numéro d’acteur de Jonathan Cohen, remarquable!\nJe n’ai pas su discerner les raisons de l’enthousiasme de certains critiques,….\n\nquelques numéros d’acteurs, point final !\n        \n            ","stareval_note":"2,0"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Une comédie plutôt originale et bien écrite servie par un Vincent Dedienne au top de sa forme. Bons moments de rigolade si on accroche à l'humour absurde.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Hugo Benamozig, David Caviglioli (2020) \nUne petite bonne surprise ? On passe effectivement un bon moment dans cette comédie improbable et vraiement loufoque . Situation parfois invraissemblable. Une vision décallée et drôle,de la gendarmerie en zone outre-mer. Catherine Deneuve drôle et qui semble vraiement s'ammuser dans cette comédie. Vincent Dedienne en anthropologue très particulier , Alice Belaïdi et aussi Jonathan Cohen en gendarme aux méthodes très peu orthodoxes !\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"3","comment":"\n                      film amusant un peu à part . \ndes situations un peu bizarres avec un humour à prendre au second degré...\nce film n est pas exceptionnel mais on y rigolera assez frequement\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Le jeu d'acteurs est bon. Les décors sont réussis. C'est tout ce qu'on pourrait retenir de bon de ce film. Nous avons fait le triste constat que toutes les blagues les plus drôles sont dans la bande-annonce (c'est dire le niveau !). je suis pourtant public à aimer l'amour absurde mais en fait, là, ce n'était même pas ça. J'ai ri une fois sur 1h30... Pas de morale, pas d'histoire, scénario pas accrocheur du tout, comique de répétition qui gave mais qui gave... Bref, c'est long...J'y allais pour Dedienne mais non, vraiment, il est tombé sur un scénario sans saveur. L'a-t-il lu avant d'y aller ? Ou a-t-il perdu un pari ?\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Je n'attendais pas grand chose de ce film et franchement, c'est une très bonne surprise. L'humour est très bien dosés, les acteurs jouent vraiment bien surtout Vincent Dedienne, Catherine Deneuve et Jonathan Cohen, la mise en scène est vraiment bien faite et la musique est superbe. Les 1h30 passe très vite. Pas le temps de s'ennuyer devant ce film. Je me suis pris au film de la première à la dernière seconde. Une très bonne comédie avec certaines scènes vraiment hilarantes. Je vous conseille d'aller voir ce film !!! Il vaut vraiment le coup.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Un jeune chercheur naif part en expédition dans une jungle qui n'aurait pas déplu à Joseph Conrad, plus cette fois pour fuir la mère que pour retrouver le père. Comme souvent une partie des meilleurs gags se trouve déjà dans la bande annonce mais il vous restera encore quelques saillies jubilatoires à vous mettre sous la dent et l'image de la gendarmerie française n'en sortira pas grandi. Par contre le film souffre d'un problème de rythme et fonctionne bien mieux dans sa première partie que dans la suivante.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"3","comment":"\n                      Le duo Deneuve- Cohen est hilarant et la partie Dedienne plus classique. Les scènes avec la brigade de gendarmes menée par Cohen sont drôles et innovantes. Pas un chef-d'œuvre mais à voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"4","comment":"\n                      Vous êtes pas sérieux! Un comédie de folie ? Bah on est loin de rigoler tout le temps.... enfin bref poussif et difficile à voir. Oui on a quelques rictus mais ça s'arrête là. Désolé... passez votre chemin.... cordialement\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"4","comment":"\n                      On ne regrette pas sa soirée en allant voir TERRIBLE JUNGLE avec de nombreux instants d’humour vraiment excellents et une histoire originale menée tambour battant par une très bonne équipe à la réalisation.\nA voir dans hésiter au retour des vacances.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"4","comment":"\n                      plutôt bon publique, j'avoue ne pas comprendre les super bonnes critiques, humour décalé OK surtout dans la bande annonce malheureusement, ces blagues sont trop inégales et rares dans l'histoire, dommage le cadre est plutôt dépaysant, beaucoup de longueur et au final un sentiment de gâchis. je m'attendais à mieux mais pas terrible jungle.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"4","comment":"\n                      Une caricature qui se prend au sérieux!\nSi on fait de la comédie, autant rester dans le second degré, or, dans ce film on ne distingue pas la différence, ce qui devient par moment gênant, voire grinçant. \nHormis les passages de Jonathan Cohen et de Catherine Deneuve, c'est une succession de gags pour enfants.\nL'idée de départ est bonne, mais ça vire rapidement au cliché de Tarzan version insipide, voire ridicule...\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"4","comment":"\n                      Le genre de film d'autant plus décevant qu'on aurait aimé l'aimer. Tout le monde a été content de jouer avec Catherine Deneuve, tous frais payés à la Réunion. Les réalisateurs s'y sont mis à deux pour commettre ça. Il aurait été bon qu'un des deux se soit dévoué pour la direction d'acteur. Deneuve n'est pas pire que d'habitude, mais elle a du métier. Le seul intérêt du film c'est qu'il montre que la bêtise touche toutes les populations et  évite la mièvrerie.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"4","comment":"\n                      Je suis allée le voir par curiosité mais même si je comprends le message de dénonciation de ce qui se passe en Guyane, le scénario est raté. Dommage !\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"4","comment":"\n                      Un film a oublier très rapidement.\nHistoire nulle\nActeurs nulle \nCatherine Deneuve nulle\nVannes nulles\nJe me demande si les producteurs savent où dans quoi est parti leurs argent?\nJe rajouterai si vous avez vu la bande annonce, surtout n'allez pas plus loin vous aurez vu tout le film.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"4","comment":"\n                      Super comédie servie par des acteurs et actrices qui ont vraiment dû s'éclater ! Les dialogues sont percutants même dans les situations invraisemblables ou absurdes. J'ai vraiment adoré la scène hilarante  où Catherine Deneuve et Jonathan Cohen se rencontrent et il tourne actuellement dans beaucoup de films, tant mieux !!. Quant à la découverte de Canal +, Alice Belaïdï, avec ses mimiques du style \" je suis zen\" tout en paraissant ahurie,  elle est vraiment top et c'est une actrice montante qui a déjà un beau parcours. Bref, c'est un film loufoque où on hurle de rire et on on en sort avec la patate !\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"4","comment":"\n                      Tout est drôle dans ce film, il n'y a pas une minute sans une répartie, une expression physique, une situation qui ne soit cocasse, chaque acteur fait le job, et grandement ! Pourtant ça n'a pas pris, ça ne m'a pas fait rire, ça m'a rappelé un peu l'humour décalé à la Monty Python, qui pourtant m'avait plu. Je ne comprends pas.\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"4","comment":"\n                      Ce film est bien réalisé dans les décors extérieurs superbes de l'ile de la Réunion. Cette comédie au style atypique et plutôt déjanté m'a paru plutôt réussi avec un scénario original. Tout cela donne un film divertissant où il faut   savoir faire abstraction de tout esprit cartésien.\n\nBernard CORIC\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"4","comment":"\n                      Je ne m’attendais pas à grand-chose, et finalement je l’ai trouvé pas mal. Il est cependant trop déséquilibré pour espérer mieux. Cette comédie est axée sur les deux parties. Déjà celle avec le fils joué par Vincent Dedienne. Je ne connaissais pas cet acteur, et je l’ai trouvé plutôt drôle. Son style un peu timide m’a bien accroché. Sur le début, il est le moteur du film. Cependant, sa situation perd de l’intérêt au fur et à mesure. Il devient fade. C’est dommage car c’est sur lui que repose le concept pour découvrir une tribu. À partir de là, cela souligne la grande faiblesse du scénario qui à partir d’un moment rentre dans une « routine ». On sent qu’il n’y a pas de renouvellement et une difficulté à donner de la fraicheur. Alors que d’habitude elle m’amuse, Alice Belaïdi rate complètement sa performance dans le rôle de l’Aborigène. Elle va avoir un rôle très lourd qui tombe souvent dans un excès ringard. C’est simple, à partir du milieu, chaque fois que le film switch sur cette partie, je savais j’allais m’ennuyer. J’ai largement préféré le second axe qui tourne autour de Catherine Deneuve et Jonathan Cohen. Même si l’actrice Française fait une belle sortie, c’est sur Jonathan Cohen qu’il faut jeter les lauriers. Grâce à lui j’ai énormément rigolé. Ce rôle est fait pour lui. Rien que sa manière de jouer ce gendarme vaut le détour. Même sa brigade est top avec par exemple Luca Besse. En général, les rôles secondaires sont excellents. Je peux citer Jonas Dinal et Estéban.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"4","comment":"\n                      Terrible Jungle, réalisé par Hugo Benamozig et David Caviglioli, avec VincentDedienne, Catherine Deneuve, Jonathan Cohen...\n\nUne des comédie à voir durant l'été pour combler le peu de programmation suite au Covid-19.\nScénario original, une bonne dose d'humour, de quoi divertir petit et grand.\n\nPas Mal.  13/20.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"4","comment":"\n                      film inégal, pas très amusant et pas très créatif non plus\ntout tombe un peu à plat et la  2ème partie est particulièrement fastidieuse\n        \n            ","stareval_note":"2,0"},{"id_movie":"274312","page_movie":"4","comment":"\n                      les premières critiques délirantes et vraisemblablement de complaisance n’apportent rien au film.\nPour ma part j’ai trouvé un film honnête qui se déroule sans trop de temps morts  ,sauvé par une Alice Belaidi avec une Deneuve égale à elle même.\nla représentation des autochtones avec un mélange de tradition gâtée par la modernité est sympathique avec  un usage immodéré de produites locaux comme la coco\nPar contre la représentation des gendarmes complètement débiles pourrit le film et justifie les cotes déplorables mais justifiées\n        \n            ","stareval_note":"2,5"},{"id_movie":"274312","page_movie":"4","comment":"\n                      Ce film est d'une nullité totale, comme Catherine Deneuve a pu accepter un rôle dans ce film ? déçu de voir Vincent Dedienne dans l'un de ses premiers grands rôles au cinéma dans ce navet. Film long a démarrer et lourd. j'ai perdu 1h30.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"5","comment":"\n                      MERCÍ Jonathan Cohen... il campe un personnage délirant, jubilatoire,  à fond ! \nEt c’est à son arrivée dans  l’aventure que je me suis’ rassise ... j allais quitter la salle’ tant rythme et personnages et jeux étaient vides...\n        \n            ","stareval_note":"2,0"},{"id_movie":"274312","page_movie":"5","comment":"\n                      Nul vraiment J'ai pas mais alors pas du tout aimé ..........grrrr  c'est nul vraiment je le conseille pas du tout !!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"5","comment":"\n                      Une petite déception que ce Terrible Jungle... Les bandes-annonces et teasers du film sont bien barrés, on s'attend à un produit cinéma singulier, un peu fou et surtout hilarant. Après tout, le casting avait quelque chose d'intéressant : placer Catherine Deneuve, Vincent Dedienne, Alice Belaïdi et Jonathan Cohen dans un film était une presque assurance d'un spectacle qui valait le détour.\n\nMais voilà. Soyons honnête, le produit final n'est pas vraiment à la hauteur. La réalisation d'abord très (très) plan-plan, manque clairement d'inspiration, d'identité. Les réalisateurs se sont probablement essayés à une mise en scène documentaire, plus proche du réel, hostile aux artifices. Pourtant il y avait matière à un peu plus de folie visuelle avec un tel sujet... Plutôt dommage.\n\nLà où le film semble avoir voulu concentrer toutes ses forces (peut-être à raison en théorie) c'est sur la direction d'acteurs et sur le comique de situation qui exagère sans arrêt l'absurde. Ça fonctionne à quelques moments et c'est probablement ce qui sauve le film : Jonathan Cohen, Vincent Dédienne et Catherine Deneuve ont une énergie plutôt communicative qui permet au moins de ne pas trop s'ennuyer. Malgré cette direction d'acteurs plutôt réussie, il faut noter les malheureuses faiblesses comiques. La plupart des blagues du film tombent à plat, l'absurde étant plutôt mal géré et à un moment du film si répétitif qu'il n'inspire que de l'indifférence, étant trop rarement justifié.\n\nVous passerez probablement un moment divertissant dans Terrible Jungle. Un moment vaguement sympathique qui n'est pas déplaisant. Mais le film ne devrait probablement pas vous laisser une impression durable. C'est tout juste peut-être s'il parviendra à vous décocher quelques sourires et soufflements de nez. Vu la période sanitaire et la pauvreté de l'offre, disons que le film fera le taf. Ni plus ni moins.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"5","comment":"\n                      . L'histoire est ennuyeuse et totalement inintéressante. Les blagues tombent à plat. C'est très lourd. Quant à l'interprétation, elle est franchement mauvaise. Je me suis fermement ennuyé et n'ai pas souri une seule fois. J'ai juste été agacé par autant de lourdeur .\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"5","comment":"\n                      Franchement, si vous avez aimé la Cité de la peur des Nuls, les Monty Python, la série H ou les films de Quentin Dupieux, vous allez vous régaler. \nIl y a une scène de recette au milieu du film.... qui a provoqué en moi l'une des plus grosses crises de fou rire de toute ma vie. Déjà culte ! \nQuand on a la chance de trouver une comédie pas formatée et qui bouscule les codes... faut y aller... ou rester chez soi regarder Joséphine ange gardien. \nChacun son truc après tout.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"5","comment":"\n                      Très bonne comédie. quelques manques de rythme inhérents aux premiers films, mais d'excellents comédiens, Dedienne et Cohen en particulier. Mention spéciale au toujours excellent Esteban pour sa seule et unique scène.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274312","page_movie":"5","comment":"\n                      Et bien moi j'ai passé un très bon moment, c'est absurde donc drôle, j'ai vraiment bien rigolé en fait ! Merci ça fait du bien !\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"5","comment":"\n                      Dimanche après midi, en famille, c'est sympa. Alors ça ne mérite pas le cinéma, à la télé aurait été largement suffisante. Après faut pas se mentir, la BA donne tout, en collant les meilleurs passages les uns aux autres. Vincent Dedienne fait du Dedienne, mais si on aime (comme nous) alors on peut dire que sans lui ce film serait soporifique. Là il est juste un peu fade, attendu, interprété sans conviction et sur un scénario écrit entre le petit déjeuner et la douche. C'est gentillet.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274312","page_movie":"5","comment":"\n                      Une bonne comédie pleine de gags très drôles, d'absurdités, servie par d'excellents comédiens. Jonathan Cohen est hilarant, sa bande de gendarmes aussi. Vincent Dedienne est bon, Deneuve très bien et Alice Belaïdi étonnante. N'écoutez pas ceux qui crachent dessus : même si ça ne tient pas le rythme jusqu'au bout, ça reste une comédie originale au dessus du lot avec une galerie de personnages hilarants.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"5","comment":"\n                      Le film est terrible...ment raté. Benamozig et Caviglioli signent un premier film dans l'athmosphère de la jungle. Lourd, soporifique et gênant, l'ennui est présent tout au long de cette mauvaise réplique d'OSS 117. A banir.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"5","comment":"\n                      Voilà enfin le film loufoque et déjanté que nous attendions de la part d'un cinéaste français. Nous sommes ici bien loin d'un comique franchouillard dont le cinéma français à tant de mal à se départir . Tous les codes connus et ressassés sont ici explosés.Il faut ce laisser aller totalement et ne pas essayer de trouver une vraisemblance quelconque on est  dans \"Very bad trip\" et non dans la \"grande vadrouille\". Alice,Belaïdi,Vincent Dedienne et Jonathan  Lambert s'en donnent à cœur joie et quel bonheur de voir Catherine Deneuve totalement à l'aise dans ce délire jouissif. Les seconds rôles sont à l'unisson ,vive les Otopis! La suite SVP; Ce film à tout pour devenir culte.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274312","page_movie":"5","comment":"\n                      J'ai vraiment adoré, c'est très drôle ... j'avais pas ri comme ça devant un film depuis bien longtemps.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"5","comment":"\n                      Pour leurs premier long-métrage à eux. C'est une comédie/aventure pas terrible du tout c'est très plaisant de ce qu'on nous a proposé. C'est très divertissant, et très drôle j'ai absolument rigolé, des vannes puissantes et très subtil. J'ai beaucoup aimé ce scénario d'aventure, c'est de bon public pas trop de blagues trop lourdes. Qu'on n'a l'habitude de voir ses derniers temps. Une comédie avec pleines d'aventures, ça donne envie de donner du goût à cette comédie qui essaye de percer le public. Même si c'est une comédie drôle, ça reste tout de même assez basique sur l'écriture du scénario, sur le ton, sur le rythme. On retrouve tous les éléments d'une comédie \"traditionnelle\". Terrible Jungle est un film auquel on s'amuse bien, c'est un bijou d'humour incontestablement. Eh bah pour le premier film à Hugo et David et bien c'est un bon début je vais même dire excellent. Parce que ses deux réalisateurs qui ont de la ressource et qui essaye de prouver à quel point la comédie français n'est pas mauvais. D'autant plus ils prouvent qu'ils ne sont pas mauvais car ils ont été sélectionnés au Festival de l'Alpe D'Huez cette année. Comme quoi ils peuvent avoir de la ressource. Terrible Jungle est peut-être aussi une comédie familiale parce que c'est de bonne enfant, c'est jubilatoire. On prend beaucoup de plaisir à voir ce long-métrage. J'ai trouvé aussi l'excellence de Jonathan Cohen qui joue un policier avec aucun professionnalisme. Et qui est pas sérieux du tout. \nFranchement c'est pas non plus la comédie de l'année mais si vous voulez passez un bon moment allez voir Terrible Jungle d'autant plus qu'il y a un excellent casting avec Catherine Deneuve, Jonathan Cohen, Vincent Dedienne et Alice Belaidi.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"5","comment":"\n                      Qu'attend-on d'une comédie ? qu'elle fasse rire ? alors dans compte oui on rit. Grâce à des dialogues et certaines scènes vraiment bien écrites. Le tout incarné par de bons acteurs parfois même très très bons avec une mention spéciale pour Jonathan Cohen qui donne corps avec maestria à un personnage caricatural sans le rendre lourd à l'écran. C'est même son personnage qui permet au film de décoller un peu et de donner du liant aux ingrédients de cette comédie. Les personnages et certaines scènes qui ont même la saveur de scènes cultes, tout cela grâce à de bons dialogues sauvent le film.\nPour le reste, le scénario qui aurait pu être une bonne base pour une comédie loufoque peine à trouver son rythme. Cela prouve à quel point malgré de bonne idées, de bons acteurs, de bons dialoguistes, écrire une comédie loufoque -et même une comédie tout court- est un art difficile.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"5","comment":"\n                      C’est franchement pré-mâché, Catherine Deneuve se ternit de film en film malheureusement pour cette grande actrice. Il y a certes des vannes, mais elles sont toutes dans la bande annonce comme à chaque nouvelle comédie française... souvent ça tombe quand même à plat et nous laisse bien indifférents...\n        \n            ","stareval_note":"2,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Juste une nullité d'un bout à l'autre. Aucune suite logique dans l'histoire. Aucun humour. Aucune aventure auquelle on pourrait croire une seule seconde. J'ai rarement été autant déçu par un film que par celui ci !\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Déçu par le film après avoir été tenté par les 2-3 extraits. Je trouve que les personnages n'ont pas de profondeur, on ne comprend pas leur changement de comportement (notamment celui trop énorme du personnage de Vincent Dedienne, malgré évidemment une déclencheur particulier). Dommage, il y avait matière à creuser... pour rendre le film plus satirique sur la société. On se demande à la fin ce que le film a voulu nous dire... pour ma part, je suis passé à côté... en espérant que d'autres prendront du plaisir... il en faut pour tous les goûts... vive le cinéma....\n        \n            ","stareval_note":"2,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Les principaux gags sont dans la bande annonce. C'est plutôt un film sur les ravages de la modernité dans les tribus indigènes qu'un film drôle. A vouloir faire les 2, c'est raté.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      j'avais envie de détente sans prétention , la bande annonce accroche mais pour le reste : quasiment plus rien ne m'a fait vibrer ni rire !  On s'ennuie dès les premières minutes espérant ( en bon public ) que la décantation va arriver ..hélas même le talent comique dont peut faire preuve l'excellente Catherine Deneuve ne suffit pas à créer un délire même décalé ! A ma sortie je me suis demandé comment une telle actrice renommée ait pu accepter de tourner ici . Le cinéma est en crise et ce n'est pas ce film navet qui va lui rendre hommage .\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      film bien fait raconte une bonne histoire et touchant et drôle il y a de tout sans être exceptionnel\n        \n            ","stareval_note":"4,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Je n'ai pas voulu me baser sur les commentaires de base mais c'est la première et dernière fois que je vais voir ce genre de film, le scénario raté,aucun humour, on ne sait pas quand il faut rire. Je ne comprends pas...\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Ce film n'a rien. Rien de drôle, rien d'émouvant, rien de surprenant, rien et vraiment juste rien. C'est un vide complet, un truc où l'on se demande très vite ce qu'on fait là. J'ai quitté la salle au bout d'une heure, désespéré et alors que rien ne me retenait, même pas un soupçon de suspens.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Passez votre chemin...aucune consistance dans cette soi disant comédie ou j ai peut-être souris une fois ou deux d ou ma demie étoile\nC est plutôt ennuyant ,j ai trouvé le.scenario minable et me suis juste demander comment les réalisateurs ont réussi à trouver des gens.pour produire ce navet.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Loufoque oui ... mais pas drôle du tout. Mais comment la presse a pu apprécier ce navet de l'été .. ? quelques rares passages amusants, le reste est désolant. Aucun rire dans la salle, j'aurai du mieux regarder les critiques public\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      En lisant les critiques je m'étais dis que  les gens exagèraient sûrement, que ça devait être une petite comédie genre \"La Chèvre\" au 12e degré et qu'avec Vincent Dedienne et Deneuve ça ne pouvait pas être si nulle. Malheureusement, hormis le 1er quart d'heure  qui m'a tiré quelques sourires, le reste est affligeant de bêtise et absolument ni drôle ni ayant un quelconque intérêt ... bref à fuir!\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Les acteurs sont partis sans les dialogues dans la jungle. Au début c'est prometteur, après 1 heure ça ne décolle pas. Il vous faudra être de bonne humeur pour digérer cette histoire. Dommage je n'avais pas vu la bande annonce.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Ce film est NUL tant dans le scénario que dans la mise en scène. Je n'ai ni ri ni souri ! Et pourtant les critiques sont toutes plus dithyrambiques les unes que les autres... Parisianisme ? Snobisme ? Ou encore parce qu'il y a Deneuve au scénario ? En clair je pense qu'il vaut mieux que vous restiez chez vous...\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Peu difficile en général sur les films mais là, franchement je le classe dans la catégorie des navets. Si certains le trouvent hilarants, je ne sais pas comment ils font. Dans la salle où j'étais : silence complet. Le plus dur ? Oublier le plus vite possible cette médiocrité. Comment Catherine Deneuve a pu se perdre dans cette comédie aussi peu intéressante ? ... OK, c'est de l'humour décallé mais quand même. Je ne ris pas de cette tribu aussi déjantée et de ces gendarmes aussi bêtes que possible. Failli sortir avant la fin. Certain : il ne restera pas dans les souvenirs comme une bonne comédie française ! ...\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Très déçue par cette comédie où, en effet, les scènes cocasses et les bonnes répliques sont déjà dans la bande-annonce. Catherine Deveuve toujours impeccable mais qu'est-elle aller faire dans ce lourdingue navet? Terrible film !\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"6","comment":"\n                      Ce film est ce qu'on appelle un navet. Il n'y a strictement rien de positif à en retenir. Tout d'abord le scénario, qui n'est ni original ni même intéressant, totalement alambiqué. Il semblerait que ce soit une \"comédie\" soit ce n'est pas triste mais ca n'est absolument pas drôle... ensuite le jeu des acteurs, eh bien il est français,  donc proche du théâtre ce qui reste particulier et manque de vraisemblance. La manière de filmer est plate. on se demande ce que fait Catherine Deneuve dedans, mis à part légitimer ce film.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"7","comment":"\n                      Tellement nul, que je me suis endormi au milieu du film.\nTout est nul: histoire, blagues, personnages/acteurs, film mou et lent,...\nÀ éviter absolument. \n\nles critiques sont à la hauteur du film.\nà éviter absolument.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"7","comment":"\n                      Je ne comprends définitivement pas pourquoi ce film se fait lyncher comme ça... il y a mieux, sans doute mais Cohen est un régale, Deneuve certes botoxée mais assez convaincante, les Gags nombreux et pas uniquement ceux de la bande annonc... \nPar les temps qui courent c'est un vrai plaisir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"7","comment":"\n                      Le film est bon, j'ai ris. Mais la prestation que Catherine Deneuve était horrible, j'ai eu l'impression qu'elle ne s'impliquait pas ! Tous les acteurs hormis elle étaient bon, et le contraste est énorme !\n        \n            ","stareval_note":"3,5"},{"id_movie":"274312","page_movie":"7","comment":"\n                      On se demande comment Catherine Deneuve et Vincent Dedienne ont pu se perdre dans ce redoutable navet ennuyeux et absolument pas drôle.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"7","comment":"\n                      Ce film est sans intérêt et bien qu'il soit affiché \"Tous publics\", ce n'est PAS UN FILM TOUS PUBLICS. \nLes 3 blagues valables du film sont dans la bande annonce, le reste n'est pas drôle et tombe à plat. \nEnfants et adultes s'ennuient et surtout il y a plusieurs scènes franchement malaisantes quand on va le voir avec des enfants .... \nMerci aux instances de classification qui n'ont pas dû visionner le film!\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"7","comment":"\n                      J'ai adoré ce film, ca change des comédies qu'on a l'habitude de voir.. ça fait longtemps que je n'avais pas autant ri ! Les répliques fusent et les acteurs sont tous très bons (mention spéciale pour Jonathan Cohen)\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"7","comment":"\n                      Film vraiment Très nul \nÉnorme déception avec une aussi grande actrice \nAbsolument pas pour un public familial\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"7","comment":"\n                      hyper déçu de ce film, malgré la présence d'acteurs qui auraient pu nous faire croire que c'étaient une bonne comédie estivale... mais le scénario est mal ficelé, les stereotypes ne sont pas présentés de façon humoristique, bref je n'ai pas rigolé pendant 1h30... passez votre chemin\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"7","comment":"\n                      Je trouve certaines critiques très rudes : c'est de l'humour absurde, on est prévenu, si on n'aime pas on n'y va pas...J'ai franchement ri, les réparties volent haut et les acteurs, Jonathan Cohen en tête, sont très justes. On sent que Catherine Deneuve s'amuse et c'est jouissif, Vincent Dedienne joue avec subtilité, Alice Belaïdi est au top et même si le tout manque cruellement de vraisemblance, on passe un bon moment et c'est bien ce qu'on recherche !\n        \n            ","stareval_note":"3,5"},{"id_movie":"274312","page_movie":"7","comment":"\n                      Affligeant et long...\nÇa promettait d'être drôle, mais ça ne plaira qu'aux fans de Jonathan Cohen.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"7","comment":"\n                      L'idée de base était simple et alléchante. Deneuve et Dedienne, pourquoi pas ? se dit-on. Et bien NON ! Ne perdez pas votre temps dans les salles cet été, bien qu'il soit important de soutenir nos petits cinés en cette periode, pour aller voir ce navet. \nComédie à l'humour lent, lourd et peu accrocheur. Ce n'est pas une comédie au sens où elle ne fait pas rire, c'est une comédie uniquement au sens ou le peu de drame qui s'y joue n'est pas assez puissant pour émouvoir. \nDedienne surjoue et cest dommage. \nDeneuve a du talent mais ce film n'est pas un bon terrain de jeu. \nLes personnages manquent d'intérêt et sont même rebutants. \nDes gendarmes et une administration ridiculisés gratuitement... comme s'il fallait jeter de l'eau sur le feu. \nLa forêt amazonienne et ses indigènes : un filon relativement peu exploité... malheureusement traîné dans la boue. Si l'on vous dit que le film dresse une critique de l'occidentalisme, de la modernité ou encore de la déforestation : cest FAUX, c'est malhonnête. \nBref, nous étions peu nombreux dans la salle, peu nombreux a rire et peu nombreux a ne pas somnoler. \n\nDisclaimer : commentaire a chaud. Libre a chacun de tenter l'expérience, ne serait-ce que pour remplir les salles en ce moment, et d'aimer ou non :)\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"7","comment":"\n                      Pour gagner du temps limitez vous à la bande annonce, l'essentiel des scènes \"comiques\" s'y trouve, pour le reste on sourit légèrement\n        \n            ","stareval_note":"2,0"},{"id_movie":"274312","page_movie":"7","comment":"\n                      Film qui est loin d'être tout public. \nscène avec des corps ensanglantés avec une une machette dans le ventre, allusion à caractère sexuelle, scène avec consommation de stupéfiant, images données de la gendarmerie dégradantes.\nJ'y ai amené des enfants et ai failli quitté la salle en cours de route.\nEn plus ce n'est mêrme pas drole.\naffligeant : Catherine Deneuve est tombée bien bas pour jouer dans un tel film....\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"7","comment":"\n                      Aucun intérêt malgré de bons acteurs. Un scénario qui pouvait donner matière. Mauvaise réalisation simplement.\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"7","comment":"\n                      film sympathique emmené par Vincent Dedienne et son humour pince sans rire assez efficace. Toutefois, les gags sont amenés de manière un peu trop lourde pour être vraiment drôle. Quelques scènes sont à sauver mais on a du mal à suivre le délire du réalisateur et du casting. On notera aussi le portait assez peu flatteur des amérindiens. Dommage ça aurait pu être beaucoup mieux\n        \n            ","stareval_note":"2,5"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Heureusement que j'étais en bonne compagnie ce qui m'a permis de louper quelques minutes de ce film un peu long. Humour pas terrible, mais disons que je suis assez bon public pour pouvoir le supporter.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Vraiment pas terrible cette jungle. Catherine Deneuve est à moitié figée et les autres acteurs en font des tonnes. Je ne vois aucun intérêt à ce film qui n'est pas très drôle au final.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Une belle surprise que cette comédie qui rappelle Alain Chabat, le PalmaShow ou...plus loin, Jean Paul Rappeneau... Un linéaire classique mais peuplé de personnages drôles et des répliques qui claquent...\nUn bon moment !\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Vraiment déçue, je m'attendais à une belle comédie, mais pas du tout hilarant, limite on s'endormait devant. C'est dommage\n        \n            ","stareval_note":"2,0"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Je ne m’attendais pas à un chef d’œuvre mais la vérité est encore pire. Ce film est malheureusement un navet. Catherine Deneuve qui est une très grande actrice de perd totalement dans ce film. Scénario nul, histoire sans fin, on aurait presque cru que le film ait durée trois heures.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Une bonne comédie française bien emmenée par des acteurs de talents. \n\nDans un cinéma français qui ne sort plus que des comédies d'un navrant absolu, ce film sans grande prétention relève le défi de trouver un souffle toute en s'inscrivant dans cet univers décharné. L'univers comique cinématographique français semble se nourrir à deux mamelles : l'une offre la figure de l'idiot triomphant de l'adversité à la stupeur des autres personnages, l'autre, plus récente, aime à jouer ad infinitum sur les différences raciales/sociales/sexuelles pour créer des situations de tensions. Terrible Jungle arrive à jouer entre les deux à l'instar de Napoléon sur les remparts. \nCe faisant il évite de se précipiter trop dans une direction ou une autre ce qui coule bien d'autres productions.\nOn remerciera aussi les acteurs qui ne sont ni hystériques ni incohérents ce qui là encore est un grand travers dans bien trop de comédies. Bref on passe une heure et demi plutôt agréable en riant franchement à certains passages bien absurdes.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Génial ! Un film complétement loufoque, très drôle et porté par des acteurs excellents, enfin une comédie différente !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"8","comment":"\n                      jubilatoire et doté d'un sens profond avec une interprétation digne des Monty Pythons et de leur humour décalé et métaphorique. \nquelques références culturelles et historiques sont bien sur essentielles pour comprendre. \ncourez voir ce film !\n        \n            ","stareval_note":"4,5"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Un film nul. Pas drôle, aucune histoire, le scénario est bancal et ne tient pas la route. Je déconseille, il ne dure même pas 1h30 et heureusement car c'est déjà bien assez long comme ça...\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Bien sûr une histoire abracadabrantesque, mais beaucoup d'humour et de gags. Et des acteurs qui remplissent parfaitement leurs rôles. on passe un très bon moment\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Film très nul. Inutile. Tout est dit dans la bande annonce. Film long et n'est pas forcément drôle selon moi.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Aucun intérêt. Film sans queue ni tête. Il n'y à que Cohen pour relever un peu le niveau. Tout ce qui peut être sympa est dans la bande d'annonce\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Film d'une nullité abyssale !\nVincent Dedienne, le visage inexpressif de Catherine Deneuve (qui joue la mère de Dedienne et pas sa grand-mère ?!), humour \"esprit\" Canal +... autant d'éléments pour ne pas franchir la porte de cette jungle.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Ratage complet. aucun intérêt, ni fond, ni forme. dommage la distribution était assez prometteuse. Mais le scénario ne tient vraiment pas la route. Bref éviter le voyage dans la jungle à navet...\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"8","comment":"\n                      Ça faisait longtemps que je n'avais pas vu un film aussi mauvais!\nJe ne m'attendais pas à un grand film d'auteur, mais à une comédie française agréable.\nLe voyage fût de courte durée, avec une histoire lourde, sans surprise, avec en fond un sujet traité depuis plus de 30 ans: le problème des peuples face à la déforestation, l'orpaillage et la perte des cultures traditionnelles! Donc, on apprend rien.\nOn pouvait s'attendre à ce que Vincent Dedienne s'accroche à ses utopies d'anthropologue curieux, naïf et optimiste. \nLe personnage s'affaiblit tout au long du film.\nJonathan Cohen joue le rôle du Capitaine de gendarmerie, stupide à tel point que ça n'en est plus drôle affligé d'une équipe pitoyable, clichée au possible et navrante pour l'image de la gendarmerie française.\nBref, on aurait pu espérer qu'Abertine (jouée par Alice Belaïdi) ait au moins un déclic pour ses origines mais non. \nHugo Benamozig et David Caviglioli montrent pourtant une maîtrise certaine de l'image, du choix des plans, des cadres des cadences et la bande son est de qualité. Mais le scénario est très pauvre et tout est tellement cliché, attendu que même l'intention de soutenir le cinéma français n'a pas suffit à atténuer la désolation face à Terrible Jungle.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Mais quelle est donc cette chose! \nUn début de film plutôt intéressant avec un Catherine Denevre intéressante dans son rôle. Mais la suite c’est incompréhensible vide sans âme et je dirai même inutile! \nA ce demander comment on peux monter un scénario comme ça et où veux nous amener le réalisateur. \nUne gendarmerie mis au plus bas sans aucune crédibilité et je dirai même un cruel manque de respect malgré le soupçon d’humour qu’on essai de nous faire entrevoir. \nBref passez votre chemin. \n\nGG\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"9","comment":"\n                      épouvantable navet, je ne crois pas avoir jamais vu comédie aussi mauvaise. La filmographie de Deneuve fait depuis quelques années une chute qualitative inquiétante, là elle touche le fond.\nA fuir, totalement.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Comme à son habitude, Catherine Deneuve cachetonne poussivment dans ce nasard cosmique mais pas le moins comique. On est consterné pour elle. Le reste est à  l'avenant. Pas une once de la France qu’on aime dans ce résidu de fond de poubelle.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Le scénario du film en lui même n’est pas terrible, c’est dommage en vu du bon casting affiché.\nLe film ne comporte que peu d’actions et la plupart des passages humoristiques se trouvent dans la bande annonce.\nNéanmoins, on appréciera les interventions de Jonathan Cohen ( qui sont peu nombreuse mais efficace ).\n        \n            ","stareval_note":"2,0"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Au secours !\nUn des pires navets que j’ai eu le malheur de voir !\nUne comédie qui ne fait absolument pas rire tellement elle est bête.\nComment peut on distribuer un film aussi minable ,\n,\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Hilarant sans prétentions, tout les acteurs dans un registre intéressant. Tout se déroule à merveille. La bonne annonce alléchante donne envie d'en découvrir plus. A voir. Aucun regret.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"9","comment":"\n                      À coup sûr, la comédie de l'été.\nJ'étais assez réticent à l'idée d'aller voir se film après avoir consulté les critiques spectateurs sur le site AlloCiné. \nJe ne regrette absolument pas mon choix.\nQuel bonheur de voir Catherine Deneuve joué avec cette nouvelle génération que sont Dedienne, Cohen et Belaïdi.\nAucunes longueurs dans ce film. Même si le scénario n'est pas des plus original, cette comédie nous transporte pendant 1h30 avec des acteurs et actrices impeccables.\nPour engranger de la bonne humeur avant la reprise, je vous le recommande à 200%.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Une très bonne comédie déjantée et décalée, portée par une équipe d'acteurs de choix. En particulier le duo formé par Jonathan Cohen et Catherine Deneuve est hilarant. Ce film réjouissant est bienvenu cet été pour un retour dans les salles obscures.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Catherine DENEUVE est tombée bien bas, le film est très long, l'humour est très lourd, très déçu.....\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Cela fait longtemps que je n'avais pas autant ri ! Ce film est dans la grande tradition des comédies populaires françaises ! Un jeu d'acteur exceptionnel ! Anti dépresseur assuré! Courez y !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Terriblement nul ! Seule la bande annonce qui m'a donné envie de voir le film est bien, le film n'est pas drôle, on s'ennuie à mourir, Jonathan Cohen est vraiment mauvais, Dedienne passable et je ne comprends pas comment a pu accepter ce scénario. Seule la réal est correct. A fuir un mauvais téléfilm !\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Un film peu drôle, et plutôt ennuyeux. Seul point positif ( la sieste qui fût plutôt agréable). \nPas plus de une personne se tordait de rire dans la salle. Décevant\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Je confirme tout est dans la bande annonce, film plat, acteurs et actrices mauvais, le pire film que j'ai pu voir ciné. Critique presses corrompue jusqu'à la moelle. Film affligeant sur toute la longueur.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Plus nul que ce film n'existe pas. On pourrait au mieux attendre des belles prises de vue. On se demande comment Catherine Deneuve s est fourvoyé. Même au second degré ce film ne vaut rien. Profitez de cette période de reprise pour revoir des bons films en attendant que les producteurs se décident de nous mettre à disposition des bons films\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"9","comment":"\n                      Un très bon choix de casting ! Vincent Dedienne est parfait, Catherine Deneuve merveilleuse, Alice Belaidi très attachante et un grand Jonathan Cohen ! Le texte est bien travaillé donnant un humour fin et de bon ton.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274312","page_movie":"10","comment":"\n                      Je suis parti avant la fin ...\nUn condenser soporifique,ennuyeux où l'on ne rit meme pas une seul fois,si on à déjà vu la bande annonce , \nDeneuve, Cohen, belaidi, sa ne fonctionne pas ensemble , la Guyane clichés, la gendarmerie clichés.\nUn bon gros film de merde .\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"10","comment":"\n                      J'ai emmené ma petite sœur de 9 ans voir ce film et je trouve qu'il y a 2 3 scènes \"violentes\" ou plutôt choquantes ","stareval_note":"2,0"},{"id_movie":"274312","page_movie":"10","comment":"\n                      pour ma part je suis aller voir le film hier , je l'ai trouvé très mauvais et pas du tout marrant , et très long sur la longueur . Certains acteurs , on se demande ce qu'il font la .\n        \n            ","stareval_note":"1,0"},{"id_movie":"274312","page_movie":"10","comment":"\n                      J’avais très envie d’aller voir ce film,  mais après avoir lu les critiques, j’avais un peu peur. Je peux vous dire qu’il ne faut absolument pas s’y fier ! Le film est hilarant, les acteurs touchants et drôles, l’humour absurde et déjanté sans être lourd, et les décors magnifiques, surtout après le confinement. La comédie de l’été !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274312","page_movie":"10","comment":"\n                      J’ai rarement vu un film aussi mauvais. Il\nS’agit d’une succession de sketch sans fil\nConducteur, des blagues très lourdes. Vincent DEDIENNE est très décevant dans son film. On se demande ce que Catherine DENEUVE est venue faire dans cette bouse. Je déconseille ce\nFilm tout est dans la bande annonce, le\nReste est nul. J’ai hésité à partir avant la fin.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274312","page_movie":"10","comment":"\n                      Vincent Dedienne est effacé dans le film et passe la moitié de son temps comme un drogué. Juste Johnathan Cohen remonte le film. Je suis déçu par le film même si j'aime les 3 acteurs principaux.. A oublier très vite.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274312","page_movie":"10","comment":"\n                      très déçu du film, tout tombe à plat,c'est pas marrant et le scénario n'est pas intéressant du tout,on s'ennuie ferme pendant 1h30, passez votre chemin\n        \n            ","stareval_note":"1,5"},{"id_movie":"274312","page_movie":"10","comment":"\n                      Film insipide sans aucune émotion. Je m'attendais à rire un minimum ou à être ému. \nA VITE OUBLIER.\n        \n            ","stareval_note":"1,0"}]}