{"data":[{"id_movie":"274345","page_movie":"1","comment":"\n                      Vu en AVP lors de la soirée des Passionnés de Juillet. \n\nUn petit Dupontel à mon goût. Scénario fainéant, blagues vues et revues et poussives. \nToujours les mêmes thématiques d'amour improbable  sous une histoire loufoque. \n\nReste une bonne réalisation. \n\nJe préfère un Dupontel inspiré d'un livre, qui le cadre au niveau de l'histoire tout en exploitant ses capacités de réalisateurs. \n\nCependant les fans de la première heure ne devraient pas êtres déçus.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Pour la nouvelle soirée des Passionnés, nous avons eu la chance de pouvoir découvrir en avant-première le nouveau film d'Albert Dupontel. Si vous avez aimé ces précédents films, vous aimerez sûrement celui-ci. Mêlant toujours la comédie au drame avec sa patte qui lui est propre, Dupontel nous raconte ici l'histoire d'une femme qui se met en tête de retrouver son enfant, abandonné de force à la naissance, car ses jours sont comptés. Elle sera accompagnée dans son périple d'un aveugle à la personnalité rocambolesque et d'un homme en plein burn-out, spécialiste de l'informatique.\nLe thème est tout de même assez lourd, on a beaucoup de peine et de compassion pour ces personnages complètement largués dans un monde qui leur échappe, mais le scénario est parsemé de plein de petites touches d'humour grâce à des dialogues très subtils comme Dupontel sait si bien faire. C'est triste, mais c'est aussi beau et surtout très tendre, notamment devant une des scènes de fin, que vous découvrirez par vous-même... \nJ'ai passé un excellent moment devant ce film de qualité qui m'a transporté et m'a fait beaucoup de bien. \n\nhttp://cinephile-critique.over-blog.com\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"1","comment":"\n                      On retrouve bien l'univers et le style d'Albert Dupontel, à la fois poétique et caustique, absurdement réaliste. Virginie Efira confirme ses talents d'actrice dramatique sans chichis. Adieu les cons est une fable moderne. Seule ombre au tableau, ","stareval_note":"3,5"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Albert Dupontel est inspiré et croque la vie de personnes assez banales perdues dans la folie du monde. Une quantité de guests savoureux les accompagne. Le trait est volontairement forci mais c'est pour mieux appuyer sur les petites dérives du quotidien...\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Vu en avant première à Nice. J’étais septique au départ mais finalement j’ai adorée. De très bons acteurs, attachants. J’adore Virginie Efira encore une fois ! Des moments comiques où j’ai beaucoup rigolé (avec le personnage de l’archiviste aveugle qui nous fait bien marrer tout au long du film tout en étant très attachant)... le duo Efira/Dupontel, top. Et la fin m’a personnellement énormément émue.","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Je n’arriverai jamais à entrer dans l’univers de Dupontel ; il métamorphose très bien un drame en comédie mais non je ne rentre pas dans son univers résultat je me suis ennuyé pendant toute la séance.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Génial ! Les fans de Dupontel vont adorer, on est dans son créneau. L'équipe d'acteurs est géniale, Virginie Effira continue à nous montrer son talent.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Albert Dupontel nous livre ici encore un très bon film, comme souvent à son habitude, porté par une Virginie Efira toujours aussi captivante. Un des meilleurs films français de cette année sans aucun doute. Vous pouvez y aller sans crainte\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Sensible, poétique et ravageur. Merci Albert pour nous avoir présenté ce film en avant première à Lorient. Ton humour fait des étincelles.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Dupontel nous revient en très grande forme.\nL'histoire a tout de l'énorme mélodrame Français qui pourrait rebuter rien qu'à la lecture de son synopsis.\n\"Une femme de 45 ans apprend qu'elle est condamnée , elle décide alors de partir à la recherche de l'enfant qu'elle a accouché \"sous X \"30 ans plus tôt\" .\nLe truc, c'est que cette histoire est traitée par ce génie d'Albert !\nSuze ( Virginie Elfira) va devoir faire équipe avec un dépressif suicidaire travaillant à la sécurité informatique du gouvernement ( Dupontel) et un aveugle traumatisé par la police et bossant lui......aux archives ( l'excellent Nicolas Marié), \nDupontel retrouve la folie de Bernie ou du Créateur, il nous offre un film rythmé,  émouvant, magnifiquement réalisé, il se permet même une critique de notre société sans jamais chercher à être moralisateur. \nLe tout dernier plan sur lequel le film se ferme vous scotchera.\nÇa sort en Octobre et je ne peux que vous le conseiller !\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Je savais à peu près à quoi m'attendre : de l'humour fin, de l'humour noir, du sarcasme, enfin ce que j'apprécie généralement ; pas uniquement de l'humour car sous couvert du rire, ses films montrent les aspects sordides de cette société.\nPour le coup, ici son film me semble être le plus dur.\nDu grand A. Dupontel... à mettre dans sa playlist\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Aller voir ce film, lundi 20 juillet 2 020, soit 3 mois avant sa sortie officielle m’a fait me poser une question essentielle. Pourquoi est-ce que je suis aussi sensible au cinéma d’Albert DUPONTEL ? Pourquoi, depuis maintenant 24 ans, et alors même que j’ai détesté son premier film Bernie (1 996) lors du premier visionnage, suis-je si attaché à cet acteur-auteur-réalisateur ? \nD’ailleurs, quand j’y repense, je n’aimais pas non plus ses premiers sketchs. L’éclosion de Dupontel correspondant peu ou prou à la création de la radio FM Rire et chansons. J’y ai donc entendu ses premières prestation, notamment Rambo qui, à l’époque, étant donné que j’étais beaucoup trop premier degré et déjà fan de Stallone, ne me faisait pas rire. Alors qu’aujourd’hui je suis l’heureux propriétaire du coffret DVD collector des Sales spectacles 1 & 2 et Les sales histoires, et je ris comme un bossu en les regardant. \nSes premières prestations d’acteur ne m’ont pas marqué plus que cela, que ce soit dans Giorgino (Laurent BOUTONNAT, 1 994) ou Un héros très discret (Jacques AUDIARD, 1 996). Non pas qu’il y jouait mal, mais ses rôles n’étaient pas marquants. La première prestation marquante d’Albert est pour moi Serial lover (James HUTH, 1 998) où il tient le premier rôle masculin et se montre aussi attachant qu’inquiétant et montre (déjà) une certaine propension, voire une propension certaine, à la déviance. Enfin, LE film qui me fera définitivement changer d’avis sur lui, c’est La maladie de Sachs (Michel DEVILLE, 1 999). Car, finalement, ce rôle de médecin qui tombe malade de ne pouvoir soulager les autres n’est-il pas le reflet de cet homme ? Albert (oui, je me permets quelque familiarité puisqu’il a répondu à ma question lundi soir), lui-même fils de médecin, ayant commencé des études dans ce domaine avant de bifurquer vers la comédie, éternel révolté contre la misère humaine et « l’idiocratie » érigée en précepte d’état, qui essaie modestement de faire bouger les lignes à travers son art ressemble tellement à ce docteur. C’est là le début d’une longue série de rôles aussi variés qu’intéressants dans lesquels il mettra toujours toute sa « viscéralité » au service de ses personnages. Et finalement, c’est ça qui me plaît tant chez lui : tout vient des tripes. Je pense qu’il n’y a pas de second degré dans son jeu, ni de prise de recul. Il incarne ses personnages avec la plus grande sincérité, conscient de ses propres limites, mais jamais caricatural. Retenons les principaux, en dehors de ses propres réalisations, Irréversible (Gaspard NOE, 2 002), Deux jours à tuer (Jean BECKER, 2 008), En équilibre (Denis DERCOURT, 2 015), dans lesquels il se surpasse et parvient même, pour le dernier, à tirer la comédie romantique vers le drame (avec la complicité de l’excellent Cécile De France). \nMais revenons à l’auteur/réalisateur, puisque les deux vont systématiquement de paire. Ce septième long-métrage ne fait pas exception à la règle : la quête de la maternité/paternité est bien présente, ainsi que celle de l’amour. Albert DUPONTEL s’interroge lui-même sur le sujet puisqu’il nous a expliqué venir d’une famille bourgeoise où il n’a jamais manqué de rien et a été choyé, mais cela constitue une obsession. Même lorsqu’il adapte (Au revoir là-haut en 2 017), la thématique est au centre du récit et des angoisses d’Edouard (Nahuel PEREZ BISCAYART), le héros. Il nous entraîne cette fois sur les traces de Suze (Virginie EFIRA) qui, se sachant condamnée, décide de retrouver à tout prix le fils qu’elle a été obligée d’abandonner à la naissance, alors qu’elle n’avait que 15 ans. Dans cette quête, elle croisera JB (Albert DUONTEL), cadre cinquantenaire en plein « burn out » et aussi désespéré qu’elle, bien que pour d’autres raisons. Ces deux solitaires devront apprendre à cohabiter et s’entraider, avec la complicité de M. Blin (Nicolas MARIE, une fois de plus époustouflant). Rien de très nouveau me direz-vous. Et, effectivement, je ne pourrai que vous donner raison. \nEt pourtant, une fois de plus, il m’a cueilli émotionnellement et techniquement. Le réalisateur s’est encore fendu de plans absolument époustouflants de beauté et qui traduisent les sentiments de ses personnages (j’en veux pour preuve la montée de l’escalier en colimaçon et le plan des deux héros sous la voiture face à l’intervention policière). Et puis, il y a cette petite musique bien connue qui fait monter l’émotion crescendo jusqu’à l’apothéose finale. Dont je ne révélerai rien ici, vous vous en doutez. Mais je peux vous dire que l’auteur a concocté une fin aussi abrupte que bouleversante. Soyez donc prévenus : si le ton du film est dans la droite lignée de ce qu’il a déjà réalisé, la conclusion est beaucoup plus pessimiste. Comme si l’adaptation d’Au revoir là-haut et son final nihiliste (auquel Dupontel n’a pu s’empêcher d’ajouter une note positive), l’avait autorisé à aller au bout de son raisonnement et de son propre pessimisme. \nJe voudrais conclure avec un mot sur les acteurs du film, qui sont tous parfaits. Là aussi réside l’un des grands talents de Dupontel : la direction d’acteur. Il sait tirer le meilleur de ses interprètes. Virginie EFIRA, contrairement à ses dernières prestations n’est absolument pas utilisée pour son physique enchanteur, bien que son charme à l‘écran soit indéniable, mais pour sa sensibilité et la finesse de son jeu. Elle ne glisse jamais dans le pathos et reste d’une sobriété à toute épreuve. Nicolas MARIE aura quant à lui joué dans TOUS les scénarios originaux de Dupontel et réenfile cette fois le costume du clown de service, comme dans 9 mois ferme (2 012) ou Le vilain (2 008). Mais il sait distiller les sentiments et rend son personnage particulièrement attachant. Je peux vous assurer que les apparitions des autres acteurs (grands ou moins grands) dans de petits rôles ne sont pas en reste et amènent le rire là où on ne l’attend pas forcément. \nDonc, oui, j’ai ENCORE aimé le dernier Dupontel et j’attends avec impatience le prochain qu’il nous a pitché lors de la séance de questions-réponses à laquelle il s’est prêté avec simplicité et beaucoup d’humilité. S’il fallait encore des raisons pour que j’apprécie un peu plus l’homme derrière l’artiste, il me les a données.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Film: drôle, triste parfois mais avec un très bon casting\n\nCe film est un véritable chef d'œuvre, vu en Avant-première il est génial\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Voici le cru 2020 d'Albert Dupontel. Je me méfie toujours en général, il faut reconnaître que ce réalisateur a une vraie \"patte\" mais parfois il va quand même très loin et on peut avoir un peu de mal à le suivre.\n\nArrêtons de suite le suspens, j'ai beaucoup aimé ce film. Un indicateur simple, je n'ai pas vu le temps passer pendant la projection d'1h50. \n\nC'est décalé, loufoque, très drôle avec un humour vraiment décapant ! Cet odyssée où le spectateur va suivre une femme gravement malade à la recherche de son fils mis à l'adoption sous X est très prenante. Il faut dire qu'on s'attache aux personnages touchants et drôles qui vont l'accompagner dans sa quête : un fonctionnaire se trouvant dans une situation improbable et un aveugle ne supportant pas la police et archiviste.\n\nOn ne fait pas que rire durant ce film, les thèmes abordés derrière cette façade loufoque sont très sérieux. Le film bouleverse à plusieurs moments et plus on avance dans le scénario plus les émotions sont fortes. \n\nC'est un film que je recommande, un bon moment de cinéma. L'humour a fait mouche avec moi, on passe par toutes les émotions. A voir !\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"1","comment":"\n                      Albert Dupontel est un génie. Voilà je le dis d'entrée et vous allez comprendre pour quoi je pense ça.\n\nAprès entre autre l'excellent \"9 mois ferme\" et le remarquable \"Au revoir là-haut\", Albert Dupontel nous emmène dans une nouvelle comédie dramatique. Qui est, il faut le dire, plus un drame, qu'une comédie car il va comme dans ses précédents films, aborder des sujets compliqués, comme le handicap, la maladie et même la mort. Et c'est ça que j'adore dans le scénario, c'est qu'il n'a pas peur parler de ces sujets là, et de les tourner en dérision. Certes, il n'y a pas 10 vannes à la minute, mais à chaque fois qu'il y en a une elle nous fait lâcher au minimum un petit sourire et il y en a bien sûr qui nous font éclater de rire. Il n'y a pas que la mort et la maladie qui sont abordés, il y a aussi la vie. Personnellement ce film m'a donné envie de vivre ma vie à fond, parcequ'on en à qu'une !\nCe scénario je l'ai perçue aussi comme une sorte d'engrenage car tout s'enchaîne et se suis parfaitement, tout est logique, tout a un sens. Chaque scènes, chaque dialogues choisis, sont justes et utiles.\nUn autre point fort c'est comme d'habitude dans un A.Dupontel, sa photographie. Elle est très originale et absolument magnifique. La caméra est toujours au bonne endroit et parfois à des endroits inattendus, c'est pour ça que de nombreux plans sont très spéciaux, mais pour autant ils restent splendides.Pour ce qu'on est de la colorimétrie, c'est pareil. Cette couleur jaune/orange qui collent totalement avec l'ambiance du film. Et pour ce qui est des effets spéciaux et visuels, ils sont très propres.\n\nLe film est rempli d'émotion : de la joie, de la colère, de la tristesse. Et chacune est maitrisée à la perfection. Je n'ai d'ailleurs pas réussi à retenir mes larmes à la fin tellement elle fût belle et émouvante.\n\nEnsuite ce titre \"Adieu les cons\"... qu'est ce qu'il sonne bien. Non mais c'est vrai, juste avec un titre on sent déjà un ras le bol et une colère. Et en plus de ça, il y a déjà une vérité : celle qui dit que chaque personne sur terre est un.e gros.se c**.*** Il fait le faire quand même pour dire tout ça juste avec un titre.\n\nPour finir, je dois parler de l'acting. D'abord Nicolas Marié, hilarant dans le rôle de cette aveugle qui veut à tout prix aider cette femme. Ensuite Virgine Efira qui joue prodigieusement et avec une justesse la plus totale cette femme extrêmement touchante. Et enfin Albert Dupontel qui est excellent dans le rôle de cet homme au fond du trou. Il est aussi excellent à la réalisation.\n\nBref...vous l'aurez certainement compris, pour moi ce film est un chef d'oeuvre, il fait sans aucun doute partie de mes fims préférés.\nÉvidement  je vous le recommande de foncer voir cette pépite.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Je viens de voir le film en avant première à Lorient, en présence d'Albert Dupontel. Un Régal que ce film; des personnages riches en couleurs, des scènes hilarante, une tragédie sur le mode de la comédie, beaucoup de tendresse et l'air de rien, quelques clés pour relire le monde dans lequel on vit. Bref, du pur bonheur que ce film.\nEt la cerise sur le gâteau, c'est quand même d'écouter Dupontel raconter d'où lui vient son inspiration. \nPas d'hésitation à avoir!\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      J'ai eu la chance de voir ce film en avant première en présence de monsieur Dupontel. Ce film est un concentré d'émotions ! J'ai ri et pleuré plusieurs fois ! J'ai eu l'impression par moment de voir l'énergie du Dîner de cons de par l'absurdité de certains personnages ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Pas grand chose a dire, si ce n'est que Dupontel s'illustre de nouveau. Encore un film superbe, réalisé par ce grand monsieur, l'histoire est belle, le casting est très bon, le tout est bien amené. Eifira est excellente, elle colle parfaitement a son personnage, et c'est pareil pour Nicolas Marié, Albert Dupontel, Bastien Ughetto, pour ne citer qu'eux. J'ai également cru reconnaitre du Christophe Julien en composition, alors bravo a lui également. La patte Dupontel est encore présente, de toute façon elle l'a toujours été. Bravo a toute l'équipe technique, aux acteurs...et au réalisateur. Le film a la capacité d'être un futur classique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Que d'émotions. On passe des rires aux larmes. Albert Dupontel nous distrait magnifiquement. On recommande\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Un très beau film sur les regrets et sur l'inadaptation sociale avec des personnages plein d'humanité et des situations souvent très cocasses, à voir absolument en Octobre aussi pour le jeu des acteurs. Une vraie comédie dramatique déjantée.\n\"À plus les cons \"\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Dupontel est capable de nous faire pleurer et rire en même temps dans ce film touchant, sensible parfois mordant et drôle à la fois.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Je sors de l'avant première à Concarneau.\nExcellent film.\nLe scénario est très bien ficelé.\nLes acteurs parfaits.\nBeaucoup d humour du burlesque et de l émotion\nCourrez y.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Je ne savais pas à quoi m'attendre puisqu'il n'y avait pas de BA, uniquement le thème. J'ai adoré ce film .à la fois tendre et plein d'humour avec des situations abracadabrantes comme aime nous donner monsieur Dupontel. J'ai eu la chance d'assister à une projection lors d'une soirée des passionné(e)s et je conseille à tous vivement d'aller le voir dés sa sortie\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Albert dupontel revient avec cette comédie dramatique en duo avec Virginie Efira.\nTantôt drôle ( on reconnaît l'humour à la Dupontel) Tantôt émouvant ( une virginie Efira jouant à merveille la partie dramatique), ce film qu'on pouvait découvrir en avant première  dans la plupart des salles sera à coup sur un incontournable de la rentrée.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      j'ai vu ce film en avant première ,suivi d'explications de Monsieur  A.Dupontel .le film est très pessimiste , de belles scènes visuelles, beaucoup tournées en fond vert.le moins drôle et le plus sentimentale et \" tendre\" de ses films. dans certains aspects le film est plus réaliste , moins onirique, décalé , l'humour vient surtout du personnage de Mr Blin , l'aveugle qui travaille aux archives .\n        \n            ","stareval_note":"3,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      une comédie romantique sincère et touchante avec cette note de fantaisie qui fait la différence. le duo Dupontel Efira fonctionne, ils s'équilibrent l'un l'autre. le voir en avant première et pouvoir connaître la vision de Dupontel a été un vrai plus. j'y suis allée sans attentes particulières et c'etait une bonne surprise!\n        \n            ","stareval_note":"3,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Vu le film en avant-première, la chance de croiser M. Dupontel. J'ai adoré ce film. Des scènes qui nous montrent le réalisme de la vie.... devant certaines incompétences... heureusement accompagnées d’événements drôles et surprenants. Adieu les cons... le titre est réellement bien trouvé pour résumer ce super film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Toujours surprise, jamais déçue. Encore un excellent moment passé grâce à  Albert Dupontel qui sait traiter de sujets délicats avec humour\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Rarement un film fait autant rire que pleurer, vous sortirez de la salle bouleversé.e.s. Si vous aimez Albert Dupontel foncez !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Je viens de voir le film en avant première à Lorient, en présence d'Albert Dupontel. Un Régal que ce film; des personnages riches en couleurs, des scènes hilarante, une tragédie sur le mode de la comédie, beaucoup de tendresse et l'air de rien, quelques clés pour relire le monde dans lequel on vit. Bref, du pur bonheur que ce film.\nEt la cerise sur le gâteau, c'est quand même d'écouter Dupontel raconter d'où lui vient son inspiration. \nPas d'hésitation à avoir!\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      J'ai eu la chance de voir ce film en avant première en présence de monsieur Dupontel. Ce film est un concentré d'émotions ! J'ai ri et pleuré plusieurs fois ! J'ai eu l'impression par moment de voir l'énergie du Dîner de cons de par l'absurdité de certains personnages ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Pas grand chose a dire, si ce n'est que Dupontel s'illustre de nouveau. Encore un film superbe, réalisé par ce grand monsieur, l'histoire est belle, le casting est très bon, le tout est bien amené. Eifira est excellente, elle colle parfaitement a son personnage, et c'est pareil pour Nicolas Marié, Albert Dupontel, Bastien Ughetto, pour ne citer qu'eux. J'ai également cru reconnaitre du Christophe Julien en composition, alors bravo a lui également. La patte Dupontel est encore présente, de toute façon elle l'a toujours été. Bravo a toute l'équipe technique, aux acteurs...et au réalisateur. Le film a la capacité d'être un futur classique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Que d'émotions. On passe des rires aux larmes. Albert Dupontel nous distrait magnifiquement. On recommande\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Un très beau film sur les regrets et sur l'inadaptation sociale avec des personnages plein d'humanité et des situations souvent très cocasses, à voir absolument en Octobre aussi pour le jeu des acteurs. Une vraie comédie dramatique déjantée.\n\"À plus les cons \"\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Dupontel est capable de nous faire pleurer et rire en même temps dans ce film touchant, sensible parfois mordant et drôle à la fois.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Je sors de l'avant première à Concarneau.\nExcellent film.\nLe scénario est très bien ficelé.\nLes acteurs parfaits.\nBeaucoup d humour du burlesque et de l émotion\nCourrez y.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Je ne savais pas à quoi m'attendre puisqu'il n'y avait pas de BA, uniquement le thème. J'ai adoré ce film .à la fois tendre et plein d'humour avec des situations abracadabrantes comme aime nous donner monsieur Dupontel. J'ai eu la chance d'assister à une projection lors d'une soirée des passionné(e)s et je conseille à tous vivement d'aller le voir dés sa sortie\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Albert dupontel revient avec cette comédie dramatique en duo avec Virginie Efira.\nTantôt drôle ( on reconnaît l'humour à la Dupontel) Tantôt émouvant ( une virginie Efira jouant à merveille la partie dramatique), ce film qu'on pouvait découvrir en avant première  dans la plupart des salles sera à coup sur un incontournable de la rentrée.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      j'ai vu ce film en avant première ,suivi d'explications de Monsieur  A.Dupontel .le film est très pessimiste , de belles scènes visuelles, beaucoup tournées en fond vert.le moins drôle et le plus sentimentale et \" tendre\" de ses films. dans certains aspects le film est plus réaliste , moins onirique, décalé , l'humour vient surtout du personnage de Mr Blin , l'aveugle qui travaille aux archives .\n        \n            ","stareval_note":"3,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      une comédie romantique sincère et touchante avec cette note de fantaisie qui fait la différence. le duo Dupontel Efira fonctionne, ils s'équilibrent l'un l'autre. le voir en avant première et pouvoir connaître la vision de Dupontel a été un vrai plus. j'y suis allée sans attentes particulières et c'etait une bonne surprise!\n        \n            ","stareval_note":"3,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Vu le film en avant-première, la chance de croiser M. Dupontel. J'ai adoré ce film. Des scènes qui nous montrent le réalisme de la vie.... devant certaines incompétences... heureusement accompagnées d’événements drôles et surprenants. Adieu les cons... le titre est réellement bien trouvé pour résumer ce super film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Toujours surprise, jamais déçue. Encore un excellent moment passé grâce à  Albert Dupontel qui sait traiter de sujets délicats avec humour\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Rarement un film fait autant rire que pleurer, vous sortirez de la salle bouleversé.e.s. Si vous aimez Albert Dupontel foncez !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Je viens de voir le film en avant première à Lorient, en présence d'Albert Dupontel. Un Régal que ce film; des personnages riches en couleurs, des scènes hilarante, une tragédie sur le mode de la comédie, beaucoup de tendresse et l'air de rien, quelques clés pour relire le monde dans lequel on vit. Bref, du pur bonheur que ce film.\nEt la cerise sur le gâteau, c'est quand même d'écouter Dupontel raconter d'où lui vient son inspiration. \nPas d'hésitation à avoir!\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      J'ai eu la chance de voir ce film en avant première en présence de monsieur Dupontel. Ce film est un concentré d'émotions ! J'ai ri et pleuré plusieurs fois ! J'ai eu l'impression par moment de voir l'énergie du Dîner de cons de par l'absurdité de certains personnages ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Pas grand chose a dire, si ce n'est que Dupontel s'illustre de nouveau. Encore un film superbe, réalisé par ce grand monsieur, l'histoire est belle, le casting est très bon, le tout est bien amené. Eifira est excellente, elle colle parfaitement a son personnage, et c'est pareil pour Nicolas Marié, Albert Dupontel, Bastien Ughetto, pour ne citer qu'eux. J'ai également cru reconnaitre du Christophe Julien en composition, alors bravo a lui également. La patte Dupontel est encore présente, de toute façon elle l'a toujours été. Bravo a toute l'équipe technique, aux acteurs...et au réalisateur. Le film a la capacité d'être un futur classique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Que d'émotions. On passe des rires aux larmes. Albert Dupontel nous distrait magnifiquement. On recommande\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Un très beau film sur les regrets et sur l'inadaptation sociale avec des personnages plein d'humanité et des situations souvent très cocasses, à voir absolument en Octobre aussi pour le jeu des acteurs. Une vraie comédie dramatique déjantée.\n\"À plus les cons \"\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Dupontel est capable de nous faire pleurer et rire en même temps dans ce film touchant, sensible parfois mordant et drôle à la fois.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Je sors de l'avant première à Concarneau.\nExcellent film.\nLe scénario est très bien ficelé.\nLes acteurs parfaits.\nBeaucoup d humour du burlesque et de l émotion\nCourrez y.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Je ne savais pas à quoi m'attendre puisqu'il n'y avait pas de BA, uniquement le thème. J'ai adoré ce film .à la fois tendre et plein d'humour avec des situations abracadabrantes comme aime nous donner monsieur Dupontel. J'ai eu la chance d'assister à une projection lors d'une soirée des passionné(e)s et je conseille à tous vivement d'aller le voir dés sa sortie\n        \n            ","stareval_note":"4,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Albert dupontel revient avec cette comédie dramatique en duo avec Virginie Efira.\nTantôt drôle ( on reconnaît l'humour à la Dupontel) Tantôt émouvant ( une virginie Efira jouant à merveille la partie dramatique), ce film qu'on pouvait découvrir en avant première  dans la plupart des salles sera à coup sur un incontournable de la rentrée.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      j'ai vu ce film en avant première ,suivi d'explications de Monsieur  A.Dupontel .le film est très pessimiste , de belles scènes visuelles, beaucoup tournées en fond vert.le moins drôle et le plus sentimentale et \" tendre\" de ses films. dans certains aspects le film est plus réaliste , moins onirique, décalé , l'humour vient surtout du personnage de Mr Blin , l'aveugle qui travaille aux archives .\n        \n            ","stareval_note":"3,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      une comédie romantique sincère et touchante avec cette note de fantaisie qui fait la différence. le duo Dupontel Efira fonctionne, ils s'équilibrent l'un l'autre. le voir en avant première et pouvoir connaître la vision de Dupontel a été un vrai plus. j'y suis allée sans attentes particulières et c'etait une bonne surprise!\n        \n            ","stareval_note":"3,5"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Vu le film en avant-première, la chance de croiser M. Dupontel. J'ai adoré ce film. Des scènes qui nous montrent le réalisme de la vie.... devant certaines incompétences... heureusement accompagnées d’événements drôles et surprenants. Adieu les cons... le titre est réellement bien trouvé pour résumer ce super film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Toujours surprise, jamais déçue. Encore un excellent moment passé grâce à  Albert Dupontel qui sait traiter de sujets délicats avec humour\n        \n            ","stareval_note":"4,0"},{"id_movie":"274345","page_movie":"2","comment":"\n                      Rarement un film fait autant rire que pleurer, vous sortirez de la salle bouleversé.e.s. Si vous aimez Albert Dupontel foncez !\n        \n            ","stareval_note":"5,0"}]}