{"data":[{"id_movie":"274394","page_movie":"1","comment":"\n                      Assistante d'une immense star dont la carrière s'essouffle, Maggie se rêve productrice et décide de tenter sa chance dans le métier en prenant sous son aile un jeune artiste qui ne la laisse pas sentimentalement insensible...\n\nD'un feel-good movie musical estampillé Working Title, on attend forcément un hit du genre ou, au moins, une proposition qui se démarque en la matière pour faire vibrer nos petits coeurs de spectateurs en manque d'émotion. Bref, l'exact opposé d'un film comme \"La Voix du Succès\" qui joue en plein dans la catégorie poids plume de son genre par son aspect complètement plat et gentillet.\nPourtant réalisatrice du très sympathique et caustique \"Late Night\" l'année dernière, Nisha Ganatra ne prend ici absolument aucun risque et se contente de suivre toutes les situations les plus convenues que son pitch se laisse augurer (sérieusement, lisez-le et imaginez tout ce qui peut en découler, tout y sera la majeure partie du temps, on vous le promet). Faute d'originalité ou d'un minimum d'humour efficace, le peu de choses ayant un véritable intérêt comme, par exemple, les doutes existentiels de cette star afro-américaine arrivée en bout de course professionnelle sont à peine abordées au détour de quelques dialogues et tout le reste se borne aux rêves plein d'étoiles poursuivie par son héroïne qui connaîtra évidemment des hauts, des très bas et des très hauts (on est dans un feel-good movie quand même), son amourette et sa manière maladroite de gérer les deux mondes peuplés de personnages oubliables où elle évolue.\n\nEn fait, pendant les trois-quarts de sa durée, on dirait que \"La Voix du Succès\" ne compte que sur le charme de Dakota Johnson et les bonnes vibes de sa bande originale (un régal sur ce point) pour faire illusion... À vrai dire, la combinaison de ces deux arguments doit être sacrément irrésistible car, malgré l'afflux perpétuel de bons sentiments, il faut bien reconnaître que l'on commence à se surprendre de se faire avoir par le film au bout d'un certain temps.\n\nCe mirage musico-Johnsonien ne pourra néanmoins rien faire face à un dernier acte particulièrement loupé où le film échoue sur tous les tableaux en essayant pourtant de créer un peu de surprise ! De la réaction disproportionnée du petit ami face aux révélations de Maggie pour créer un semblant de conflit (elle est encore plus incohérente si l'on pense à la suite des événements) à un twist final absolument insensé, \"La Voix du Succès\" se vautre une bonne fois pour toute dans la guimauve lors de ses derniers instants qui ne peuvent plus prétendre à la moindre indulgence (enfin, si, il y a Bill Pullman quand même !).\n\nAu mieux, on pourrait qualifier \"La Voix du Succès\" de petit divertissement léger à voir un soir d'été, surtout si on aime Dakota Johnson et les bonnes bandes originales, mais il ne vaut mieux pas en attendre plus. Vraiment pas.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274394","page_movie":"1","comment":"\n                      Une jeune assistante d'une gloire vieillissante de la chanson américaine ne rêve que d'une chose : devenir productrice et aider des artistes à exploiter leurs talents musicaux.\nDepuis trois ans qu'elle est au service de cette diva acariâtre, son destin semble totalement bouché.\nPourtant, sa culture musicale impressionnante, son oreille affûtée et son culot naturel vont changer son avenir à tout jamais.\nCe feel-good movie dans le petit monde du quatrième art est une véritable petite pépite bienveillante, portée par le charme intense de Dakota Johnson et le charisme magnétique de Tracee Ellis Ross.\nLa bande-son est évidemment un délice du début à la fin quand on aime le style soul-pop-rhythm and blues !\nUne superbe découverte romantique et élégante !\nFoncez !\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"4,0"},{"id_movie":"274394","page_movie":"1","comment":"\n                      Vu le pitch je m'attendais a un film du genre LE DIABLE S'HABILLE EN PRADA, hors ce n'est pas le cas car Grace Davis (T-E. Ross) n'est pas si horrible que ça avec son assistante (D. Johnson), limite c'est plus une victime de ce milieu qui s'empare des gens qui y perdent leur liberté. Derrière les paillettes il y a toujours une âme qui souffre et je trouve que c'est peu défini dans ce film, mais c'est tout de même une belle success story. A l'inverse le personnage de D. Johnson est assez faible et n'offre que peu de fond. C'est avant tout un film sur le personnage de Grace Davis qui est magnifiquement interpréter.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274394","page_movie":"1","comment":"\n                      Il faudrait rappeler à nombre de productions soucieuses d’investir la performance musicale qu’elles ne trouvent dans les chansons, pianotées sur un clavier avec un air torturé ou enregistrées en studio, aucune excuse à leur faiblesse congénitale, aucune légitimité à la médiocrité de leur réalisation, à la platitude de leur scénario qui se contente de recycler les codes du mélodrame hollywoodien contemporain sans talent. Il n’y a rien dans The High Note, comme dans Wild Rose sorti l’année dernière – au jour près, et tout aussi mauvais –, sinon une impression de déjà-vu qui raccorde le spectateur à un kaléidoscope de sensations éprouvées autrefois devant des œuvres véritables – on pense beaucoup à La La Land dans la relation qui unit Maggie et David – qui abordaient la musique non pas tant comme une simple thématique mais comme un hyperthème décliné par la mise en scène, la photographie, la lumière, le montage, la direction et le jeu d’acteurs etc. Ici tout est artificiel, de la villa luxueuse que les gens traversent sans y vivre aux postures de productrice, mixeuse, chanteuse adoptées par une Dakota Johnson subordonnée à une puissance supérieure qui l’exploite, variation sur la fameuse trilogie Fifty Shades of Grey. À la fois convenu et lisse, The High Note n’a aucune ambition artistique et se contente de surfer paresseusement sur la vague A Star is Born et consorts. Alors certains aimeront les chansons, oui d’accord…\n        \n            ","stareval_note":"1,5"},{"id_movie":"274394","page_movie":"1","comment":"\n                      Pour ma reprise au cinéma ce jour, je me suis réellement ennuyée. Entre une Diva qui ne se voit pas vieillir et qui reste sur ses anciens succès et son assistante qui s'improvise productrice, que de longueurs, des actrices principales sans grand talent et un scénario pathétique. J'espère que les prochaines sorties seront meilleures....\n        \n            ","stareval_note":"1,0"},{"id_movie":"274394","page_movie":"1","comment":"\n                      “La voix du succès” est un film musical américain autour d’une superstar de la musique et de son assistante personnelle. Ce n’est pas un biopic, Grace David n’existe pas. Pour camper ces rôles, Dakota Johnson qui a marqué le public avec “Cinquante Nuances de Grey” campe ici un rôle charmant qui retient notre attention avec sa fausse discrétion. Tracee Ellis Ross dévoile quant à elle un charisme évident en chanteuse égocentrique. “La voix du succès” est une comédie agréable et légère qui ne s’enfonce jamais dans des problèmes d’alcool, de drogue, de violence ou de dépression. On regrette cependant une conclusion trop grosse pour être crédible. Tant pis, on a passé un bon moment mais l’histoire de l’assistante devenue productrice ira rapidement aux oubliettes.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"274394","page_movie":"1","comment":"\n                      Film malheureusement très ennuyeux qui ne vaut pas les nombreux téléfilms de l'après-midi, et problème de casting pour le rôle principal. L'actrice est sensée camper une diva -sachant qu'elle est elle-même la fille de Diana Ross, diva s'il en est !. Mais elle manque totalement de charisme et d'aura. Son seul côté diva est peut être son mépris à l'égard de son assistante qu'elle traite comme une pauvre domestique taillable et corvéable à merci. Mais avec d'autres personnes, comme sa maison de disque ou son producteur, elle dit oui à leur requête même si elle est contre. Très plausible ! Son assistante dévouée est jouée par Dakota Johnson, qui retrouve comme dans la saga 50 Shades of Grey qui l'a fait connaitre un rôle de \"paumée\", mais en bien pire. Elle est toujours souriante et aide les autres, bien au delà de qui lui est demandé et de ce qu'exige son travail, tout en sa faisant mal traitée et abusée en remerciement. Et bien sur, elle ne dit rien pour s'opposer à son traitement aussi bien par sa boss que par les autres, et va même jusqu'à s'excuser. Les deux personnages principaux sont donc pour moi des plus énervants et il est impossible de s'y attacher. Idem pour les autres rôles. Au final, il n'y a rien, ni dans les personnages, ni dans les dialogues ou l'histoire, quoique ce soit qui donne envie de s'attacher ou de s'intéresser. Les chansons sont en outre, pour ma part, peu attrayantes. L'idéal sans doute pour meubler et faire durer le film. Film à voir chez soi, car cela permet de zapper les nombreuses scènes inutiles. (Je ne pense pas être trop exigeant, puisque par exemple j'ai bien apprécié les films 50 Shades of Grey...)\n        \n            ","stareval_note":"1,0"},{"id_movie":"274394","page_movie":"1","comment":"\n                      une chose innommable, quel horreur,  voilà que ce que les prochaines décennies nous réservent, des films niais, sans saveurs, sans risque mais truffé de messages politiques de gauche radicale bisounours, évitez à tout prix ce film, conseil d'ami à ami, j'en ai la nausée.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274394","page_movie":"1","comment":"\n                      Franchement ? Nisha Ganatra : Merci !! J'ai été conquis par ce film à fond musical, et au scénario qui tient la note ! Agréablement surpris lorsqu'on découvre comme Maggie ( Dakota Johnson) quel est le lien qui unit sa patronne - chanteuse à succès ( à noter que c'est la fille de Diana Ross) avec l'ami si doué de sa voix, qu'elle veut aider tant elle sent en lui un talent....non surfait. Je me suis laissé plonger avec tant de plaisir de cette musique régal ! Y compris avec de l'humour et le charme (c'est subjectif je vous l'accorde) de l'actrice principale - rappelez vous 50 nuances.... - mais pas seulement. Nous la voyons dans un rôle qui lui va à ravir, dans un monde enchanté de musique, de souvenir musicaux convaincants ! Ajoutons de la belle photographie et un casting pêchu, c'est la bonne surprise à partager !! **\n        \n            ","stareval_note":"4,0"},{"id_movie":"274394","page_movie":"1","comment":"\n                      Après Late Night (2019) qui nous dévoilait les coulisses des late-shows américains, Nisha Ganatra s’intéresse cette fois-ci à l’industrie musicale et lève le voile sur ses travers comme ses qualités.\n\nLe film narre l’histoire de l’assistante personnelle (campée par la ravissante Dakota Johnson) de la chanteuse Grace Davis (incarnée par Tracee Ellis Ross, fille de Diana Ross), qui va se battre contre vents et marées pour réaliser son rêve le plus cher, celui de devenir productrice de musique.\n\nRapidement, le film montre ses faiblesses, avec ses relents de téléfilms sirupeux de bons sentiments, archétype du \"feel-good movie\" avec cette romance à l’eau de rose pas crédible pour un sou, on a rapidement envie de voir apparaître le générique de fin, tant le film fait preuve d’une fainéantise absolue (scénaristiquement parlant) tant il s’avère cousu de fils blancs.\n\n► http://bit.ly/CinephileNostalGeek ★ http://twitter.com/B_Renger ◄\n        \n            ","stareval_note":"1,0"},{"id_movie":"274394","page_movie":"1","comment":"\n                      Une jeune assistante de chanteuse à succès souhaite devenir productrice et mixeuse mais ne sait pas bien comment imposer son talent. Une intrigue plutôt intéressante qui s'offre le luxe de nous faire (ré)écouter quelques tubes mythiques tels ceux d'Aretha Franklin et Sam Cook (un régal pour les oreilles). Seulement, La Voix du succès patauge par son manque de rythme (que c'est long...), ses chansons originales qui n'ont pas d'âme et se font écraser à plate couture par les rares secondes de Franklin que l'on entend (deux extrêmes opposés en termes de talent musical), et un coup de théâtre final plus que malvenu : cela ne tient absolument pas la route. ","stareval_note":"2,5"},{"id_movie":"274394","page_movie":"1","comment":"\n                      sympa , dakotha Johnson endosse le rôle de l assistante à la perfection comme toujours .\nle film est émouvant et le temps passe assez vite !!!\n        \n            ","stareval_note":"3,5"},{"id_movie":"274394","page_movie":"1","comment":"\n                      Un très bon film !!! J'ai beaucoup aimé. Dakota Johnson, Trace Eliss Ross ainsi que tous les autres acteurs jouent très bien leurs rôles, la mise en scène est superbe, le scénario et les dialogues sont très bien écrits et la musique est sublime. Je ne me suis pas ennuyé une seule seconde. Les 1h54 passe vraiment vite. Je n'ai pas vu le temps passer. Aucune longueur, aucun temps mort. Bref, un très bon film. Je vous conseille à tous d'aller le voir !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"274394","page_movie":"1","comment":"\n                      La bande annonce laissait penser à une version du \" diable s'habille en Prada\" dans le milieu musical. Il n'en est rien. Une bluette insipide digne des téléfilms qui font les beaux jours de M6 l'après midi, avec en prime un twist final aussi prévisible que ridicule. Même en ne m'attendant à rien ce film a quand même réussi à me décevoir. Vous voilà prévenus !\n        \n            ","stareval_note":"1,0"},{"id_movie":"274394","page_movie":"1","comment":"\n                      Très bon film! Si il fallait le noter, je mettrai 8'5/10 car franchement les acteurs et le scenario sont trop bien ! \nCependant il aurais pu creer plus d'effet de surprise pour les spectateur ... \nJe vous recommande ce film , trop bien\n        \n            ","stareval_note":"4,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      J’ai trouvé que c’était un très bon drame. L’histoire m'a particulièrement touché. Elle est un peu dans la lignée de LATE NIGHT avec un schéma similaire. Une reine dans son domaine mais un peu dépassé, va recevoir l’appui d’une jeune ayant envie de prouver sa valeur. Ce n’est pas très original mais en tout cas c’est efficace. Pour que cela fonctionne bien, il faut un duo qui marche bien ensemble. C’est le cas de Dakota Johnson et Tracee Ellis Ross. Les deux vont avoirs plusieurs passages qui m’ont ému. Dakota Johnson n’est pas mon actrice préférée, mais je dois dire qu’elle m’a plu dans ce rôle. Elle met tout son cœur à l’ouvrage, et ça se sent. Pour l’accompagner, Tracee Ellis Ross, la fille de la mythique Diana Ross, est un très bon choix. Même si le film ne tourne pas autour d’elle, j’ai trouvé que sa partie était tout de même bien explorée. On se rend compte de l’enjeu de son personnage. À l'inverse de son assistante, elle doit se battre pour survivre à un monde du show-business qui veut l’enterrer. Un contraste intéressant. Cela va d’ailleurs donner l’occasion de voir l’underground de la musique, d’un point de vue purement monétaire, mais aussi l’envers du décor de la production. J’ai apprécié l’apport de Kelvin Harrison Jr. et d'Ice Cube. Le premier symbolisant la pureté artistique, et le second la volonté de faire de l’argent. Des opposés formant un équilibre. Malheureusement, malgré deux ou trois bonnes chansons composées spécialement pour le film, en général le style musical ne m’a pas trop plu.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Oui c'est vrai on retrouve dans ce film l'idée du Diable s'habille en Prada, mais j'avais bien aimé ce film et j'ai bien aimé La voix du succès qui reprend l'idée de la méchante patronne et de la gentille esclave. Mais vous vous en doutez tout est bien qui finit bien.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      un bon téléfilm. Sans plus...\nLa comédienne principale n'a pas grand charisme pour un rôle qui demandait pourtant une grande crédibilité.\ndes longueurs. Un dernier acte mollasson. Cela reste une petite comédie agréable et légère.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Sympathique film, sorte de versant musical du \"Diable s'habille en Prada\", qui finit par s'éloigner de son modèle en tendant vers la comédie romantique. L'utilisation de la musique est judicieuse et agréable, le casting est sympa (le capital séduction de Dakota Johnson reste inaltéré malgré la catastrophique trilogie qui l'a révélée) et on se laisse porter par un divertissement sans grande ambition, qui n'échappe pas à certains clichés, mais se révèle suffisamment séduisant pour remporter l'adhésion.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Et bien une nouvelle \" purge \" que c'est bête mais bête ... mais bête et nul en plus .\nPrévisible, un twist au summum du ridicule, la construction de personnages la plus incohérente de toute l'histoire des constructions de personnages ( je ne comprends rien à l'alchimie entre les deux protagonistes principaux ...) et c'est super long en plus.\nAh ! Et les musiques sont nazes.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Très bon film à voir en famille, histoire intéressante. Je ne l'aurais probablement jamais regarder si il n'était pas passé au cinémas mais agréablement surpris.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Après avoir évoqué le monde de la télévision avec Late Night, la réalisatrice Nisha Ganatra s’attaque maintenant à la Musique. Là encore, on aborde la question de la gestion d’une carrière avec une star incarnée par Tracee Ellis Ross, la fille de Diana Ross ! Une filiation qui ne suffit pas pour enflammer la scène car il faut bien reconnaître que les séquences musicales sont on ne peut plus décevantes. Comme si cela ne suffisait, le scénario est arrosé de bons sentiments et de personnages secondaires caricaturaux (ah ce producteur qui fait le remix techno !). N’oublions pas de mettre une petite romance au milieu de tout ça et vous obtenez un film qui semble davantage destiné à une voie de garage qu’à La voix du succès.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Par où commencer.Ce film est pour moi la plus grosse surprise de l'été.La BO est juste magnifique.Le scénario est rempli de surprises du début à la fin et nous tient en haleine.Il m'a fait vivre une parenthèse de tendresse et de bonne humeur car ce film réussi avec perfection sa mission : d'être drôle,touchant et rempli de romance.J'en ressors le sourire jusqu'au oreilles et avec dans mon cœur ce beau message d'ambition et d'espérance.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      J'ai réalisé que La Voix du succès était fait pour les filles clichées et les gens qui ne savent pas comment la musique est faite ou enregistrée. C'est aussi mauvais que Cinquante nuances de gris 2. Tout est tellement irréaliste parfait et boiteux car tout ce que vous attendiez ce produit. Toutes les scènes d'amour seront ce que vous avez deviné et toutes les scènes embarrassantes seront boiteuses. Je suis désolé d'être aussi dur sur ce film. Je suis juste honteux et triste que l'industrie du cinéma pense que nous sommes si stupides pour croire des clichés si excessifs et mauvais. Et je suis triste que beaucoup de gens le fassent. Ce film peut se résumer en une phrase : elle a un rêve mais ment quand on l'interroge à ce sujet mais tombe amoureuse et échoue et perd tout espoir jusqu'à ce qu'elle ait sa dernière chance qui devient un succès...\n        \n            ","stareval_note":"1,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Sympathique, drôle, émouvant mais aussi classique, aucun gros rebondissement et beaucoup de facilités. La réalisation est correcte, les actrices et acteurs parfaits, l'histoire est intéressante et cela permet de découvrir plus de choses sur le métier de producteur de musique, mais le scénario est malheureusement bâclé avec beaucoup de scènes basiques. Un film sans prise de tête et sympathique pour les yeux mais qui n'apporte pas grand chose de neuf au genre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Magnifique film adoré a partager en famille 👪 le film est très beau je m'attendais pas a cette fin d'histoire et cela est le premier film que jais vue depuis le confinement\n        \n            ","stareval_note":"5,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      J’ai trouvé que c’était un très bon drame. L’histoire m'a particulièrement touché. Elle est un peu dans la lignée de LATE NIGHT avec un schéma similaire. Une reine dans son domaine mais un peu dépassé, va recevoir l’appui d’une jeune ayant envie de prouver sa valeur. Ce n’est pas très original mais en tout cas c’est efficace. Pour que cela fonctionne bien, il faut un duo qui marche bien ensemble. C’est le cas de Dakota Johnson et Tracee Ellis Ross. Les deux vont avoirs plusieurs passages qui m’ont ému. Dakota Johnson n’est pas mon actrice préférée, mais je dois dire qu’elle m’a plu dans ce rôle. Elle met tout son cœur à l’ouvrage, et ça se sent. Pour l’accompagner, Tracee Ellis Ross, la fille de la mythique Diana Ross, est un très bon choix. Même si le film ne tourne pas autour d’elle, j’ai trouvé que sa partie était tout de même bien explorée. On se rend compte de l’enjeu de son personnage. À l'inverse de son assistante, elle doit se battre pour survivre à un monde du show-business qui veut l’enterrer. Un contraste intéressant. Cela va d’ailleurs donner l’occasion de voir l’underground de la musique, d’un point de vue purement monétaire, mais aussi l’envers du décor de la production. J’ai apprécié l’apport de Kelvin Harrison Jr. et d'Ice Cube. Le premier symbolisant la pureté artistique, et le second la volonté de faire de l’argent. Des opposés formant un équilibre. Malheureusement, malgré deux ou trois bonnes chansons composées spécialement pour le film, en général le style musical ne m’a pas trop plu.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Oui c'est vrai on retrouve dans ce film l'idée du Diable s'habille en Prada, mais j'avais bien aimé ce film et j'ai bien aimé La voix du succès qui reprend l'idée de la méchante patronne et de la gentille esclave. Mais vous vous en doutez tout est bien qui finit bien.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      un bon téléfilm. Sans plus...\nLa comédienne principale n'a pas grand charisme pour un rôle qui demandait pourtant une grande crédibilité.\ndes longueurs. Un dernier acte mollasson. Cela reste une petite comédie agréable et légère.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Sympathique film, sorte de versant musical du \"Diable s'habille en Prada\", qui finit par s'éloigner de son modèle en tendant vers la comédie romantique. L'utilisation de la musique est judicieuse et agréable, le casting est sympa (le capital séduction de Dakota Johnson reste inaltéré malgré la catastrophique trilogie qui l'a révélée) et on se laisse porter par un divertissement sans grande ambition, qui n'échappe pas à certains clichés, mais se révèle suffisamment séduisant pour remporter l'adhésion.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Et bien une nouvelle \" purge \" que c'est bête mais bête ... mais bête et nul en plus .\nPrévisible, un twist au summum du ridicule, la construction de personnages la plus incohérente de toute l'histoire des constructions de personnages ( je ne comprends rien à l'alchimie entre les deux protagonistes principaux ...) et c'est super long en plus.\nAh ! Et les musiques sont nazes.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Très bon film à voir en famille, histoire intéressante. Je ne l'aurais probablement jamais regarder si il n'était pas passé au cinémas mais agréablement surpris.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Après avoir évoqué le monde de la télévision avec Late Night, la réalisatrice Nisha Ganatra s’attaque maintenant à la Musique. Là encore, on aborde la question de la gestion d’une carrière avec une star incarnée par Tracee Ellis Ross, la fille de Diana Ross ! Une filiation qui ne suffit pas pour enflammer la scène car il faut bien reconnaître que les séquences musicales sont on ne peut plus décevantes. Comme si cela ne suffisait, le scénario est arrosé de bons sentiments et de personnages secondaires caricaturaux (ah ce producteur qui fait le remix techno !). N’oublions pas de mettre une petite romance au milieu de tout ça et vous obtenez un film qui semble davantage destiné à une voie de garage qu’à La voix du succès.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Par où commencer.Ce film est pour moi la plus grosse surprise de l'été.La BO est juste magnifique.Le scénario est rempli de surprises du début à la fin et nous tient en haleine.Il m'a fait vivre une parenthèse de tendresse et de bonne humeur car ce film réussi avec perfection sa mission : d'être drôle,touchant et rempli de romance.J'en ressors le sourire jusqu'au oreilles et avec dans mon cœur ce beau message d'ambition et d'espérance.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      J'ai réalisé que La Voix du succès était fait pour les filles clichées et les gens qui ne savent pas comment la musique est faite ou enregistrée. C'est aussi mauvais que Cinquante nuances de gris 2. Tout est tellement irréaliste parfait et boiteux car tout ce que vous attendiez ce produit. Toutes les scènes d'amour seront ce que vous avez deviné et toutes les scènes embarrassantes seront boiteuses. Je suis désolé d'être aussi dur sur ce film. Je suis juste honteux et triste que l'industrie du cinéma pense que nous sommes si stupides pour croire des clichés si excessifs et mauvais. Et je suis triste que beaucoup de gens le fassent. Ce film peut se résumer en une phrase : elle a un rêve mais ment quand on l'interroge à ce sujet mais tombe amoureuse et échoue et perd tout espoir jusqu'à ce qu'elle ait sa dernière chance qui devient un succès...\n        \n            ","stareval_note":"1,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Sympathique, drôle, émouvant mais aussi classique, aucun gros rebondissement et beaucoup de facilités. La réalisation est correcte, les actrices et acteurs parfaits, l'histoire est intéressante et cela permet de découvrir plus de choses sur le métier de producteur de musique, mais le scénario est malheureusement bâclé avec beaucoup de scènes basiques. Un film sans prise de tête et sympathique pour les yeux mais qui n'apporte pas grand chose de neuf au genre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Magnifique film adoré a partager en famille 👪 le film est très beau je m'attendais pas a cette fin d'histoire et cela est le premier film que jais vue depuis le confinement\n        \n            ","stareval_note":"5,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      J’ai trouvé que c’était un très bon drame. L’histoire m'a particulièrement touché. Elle est un peu dans la lignée de LATE NIGHT avec un schéma similaire. Une reine dans son domaine mais un peu dépassé, va recevoir l’appui d’une jeune ayant envie de prouver sa valeur. Ce n’est pas très original mais en tout cas c’est efficace. Pour que cela fonctionne bien, il faut un duo qui marche bien ensemble. C’est le cas de Dakota Johnson et Tracee Ellis Ross. Les deux vont avoirs plusieurs passages qui m’ont ému. Dakota Johnson n’est pas mon actrice préférée, mais je dois dire qu’elle m’a plu dans ce rôle. Elle met tout son cœur à l’ouvrage, et ça se sent. Pour l’accompagner, Tracee Ellis Ross, la fille de la mythique Diana Ross, est un très bon choix. Même si le film ne tourne pas autour d’elle, j’ai trouvé que sa partie était tout de même bien explorée. On se rend compte de l’enjeu de son personnage. À l'inverse de son assistante, elle doit se battre pour survivre à un monde du show-business qui veut l’enterrer. Un contraste intéressant. Cela va d’ailleurs donner l’occasion de voir l’underground de la musique, d’un point de vue purement monétaire, mais aussi l’envers du décor de la production. J’ai apprécié l’apport de Kelvin Harrison Jr. et d'Ice Cube. Le premier symbolisant la pureté artistique, et le second la volonté de faire de l’argent. Des opposés formant un équilibre. Malheureusement, malgré deux ou trois bonnes chansons composées spécialement pour le film, en général le style musical ne m’a pas trop plu.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Oui c'est vrai on retrouve dans ce film l'idée du Diable s'habille en Prada, mais j'avais bien aimé ce film et j'ai bien aimé La voix du succès qui reprend l'idée de la méchante patronne et de la gentille esclave. Mais vous vous en doutez tout est bien qui finit bien.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      un bon téléfilm. Sans plus...\nLa comédienne principale n'a pas grand charisme pour un rôle qui demandait pourtant une grande crédibilité.\ndes longueurs. Un dernier acte mollasson. Cela reste une petite comédie agréable et légère.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Sympathique film, sorte de versant musical du \"Diable s'habille en Prada\", qui finit par s'éloigner de son modèle en tendant vers la comédie romantique. L'utilisation de la musique est judicieuse et agréable, le casting est sympa (le capital séduction de Dakota Johnson reste inaltéré malgré la catastrophique trilogie qui l'a révélée) et on se laisse porter par un divertissement sans grande ambition, qui n'échappe pas à certains clichés, mais se révèle suffisamment séduisant pour remporter l'adhésion.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Et bien une nouvelle \" purge \" que c'est bête mais bête ... mais bête et nul en plus .\nPrévisible, un twist au summum du ridicule, la construction de personnages la plus incohérente de toute l'histoire des constructions de personnages ( je ne comprends rien à l'alchimie entre les deux protagonistes principaux ...) et c'est super long en plus.\nAh ! Et les musiques sont nazes.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Très bon film à voir en famille, histoire intéressante. Je ne l'aurais probablement jamais regarder si il n'était pas passé au cinémas mais agréablement surpris.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Après avoir évoqué le monde de la télévision avec Late Night, la réalisatrice Nisha Ganatra s’attaque maintenant à la Musique. Là encore, on aborde la question de la gestion d’une carrière avec une star incarnée par Tracee Ellis Ross, la fille de Diana Ross ! Une filiation qui ne suffit pas pour enflammer la scène car il faut bien reconnaître que les séquences musicales sont on ne peut plus décevantes. Comme si cela ne suffisait, le scénario est arrosé de bons sentiments et de personnages secondaires caricaturaux (ah ce producteur qui fait le remix techno !). N’oublions pas de mettre une petite romance au milieu de tout ça et vous obtenez un film qui semble davantage destiné à une voie de garage qu’à La voix du succès.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Par où commencer.Ce film est pour moi la plus grosse surprise de l'été.La BO est juste magnifique.Le scénario est rempli de surprises du début à la fin et nous tient en haleine.Il m'a fait vivre une parenthèse de tendresse et de bonne humeur car ce film réussi avec perfection sa mission : d'être drôle,touchant et rempli de romance.J'en ressors le sourire jusqu'au oreilles et avec dans mon cœur ce beau message d'ambition et d'espérance.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      J'ai réalisé que La Voix du succès était fait pour les filles clichées et les gens qui ne savent pas comment la musique est faite ou enregistrée. C'est aussi mauvais que Cinquante nuances de gris 2. Tout est tellement irréaliste parfait et boiteux car tout ce que vous attendiez ce produit. Toutes les scènes d'amour seront ce que vous avez deviné et toutes les scènes embarrassantes seront boiteuses. Je suis désolé d'être aussi dur sur ce film. Je suis juste honteux et triste que l'industrie du cinéma pense que nous sommes si stupides pour croire des clichés si excessifs et mauvais. Et je suis triste que beaucoup de gens le fassent. Ce film peut se résumer en une phrase : elle a un rêve mais ment quand on l'interroge à ce sujet mais tombe amoureuse et échoue et perd tout espoir jusqu'à ce qu'elle ait sa dernière chance qui devient un succès...\n        \n            ","stareval_note":"1,0"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Sympathique, drôle, émouvant mais aussi classique, aucun gros rebondissement et beaucoup de facilités. La réalisation est correcte, les actrices et acteurs parfaits, l'histoire est intéressante et cela permet de découvrir plus de choses sur le métier de producteur de musique, mais le scénario est malheureusement bâclé avec beaucoup de scènes basiques. Un film sans prise de tête et sympathique pour les yeux mais qui n'apporte pas grand chose de neuf au genre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274394","page_movie":"2","comment":"\n                      Magnifique film adoré a partager en famille 👪 le film est très beau je m'attendais pas a cette fin d'histoire et cela est le premier film que jais vue depuis le confinement\n        \n            ","stareval_note":"5,0"}]}