{"data":[{"id_movie":"274837","page_movie":"1","comment":"\n                      Le roman pour adolescents 'La danse du coucou\" (Dance on my Grave) d'Aiden Chambers, François Ozon l'a lu pour la première fois ... en 1985, à l'âge de 17 ans, bien avant d'être cinéaste. Cela aurait pu être son premier long-métrage, ce n'est finalement que son dix-neuvième, juste après Grâce à Dieu, mais l'on sent bien que le réalisateur y a mis l'énergie des premières fois pour une histoire qui est celle d'un lumineux amour de jeunesse. Mais attention, à force de parler de film solaire et élégiaque, il ne faudrait pas oublier que Été 85 a aussi un côté très sombre. Ce n'est évidemment pas une nouveauté chez Ozon, ce mélange des genres, avec un côté transgressif qui fait pencher certains moments vers le burlesque un rien choquant (les scènes de la morgue et du cimetière). Le film assume l'aspect romance éthérée et estivale de son sujet mais l'enveloppe de nuages noirs dès son entame qui le positionne comme un puzzle à reconstituer (à vrai dire, le suspense est assez vite éventé mais ce n'est pas l'essentiel). Beaucoup de choses sont à mettre au crédit du film : le grain de ses images (tournage en pellicule) qui donne une grande sensualité aux gros plans, sa B.O où In Between Days (The Cure) et Sailing (Rod Stewart) activent la nostalgie, la mise en scène toujours à la bonne distance et surtout l'interprétation épatante des deux principaux protagonistes, Félix Lefebvre et Benjamin Voisin, dont l'alchimie est évidente. Ceux qui suivent le cinéaste depuis ses débuts reconnaîtront aisément son univers et de multiples références à ses films précédents. Il y en a également une très directe à La Boum, amusante mais aussi extrêmement pertinente pour comprendre ce qui unit et ce qui sépare les deux héros d’Été 85. Le prochain film d'Ozon devrait se tourner avec Sophie Marceau. Tout est donc absolument raccord.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Vu en avant première hier à Bordeaux, ce film est simplement un chef d'œuvre. François Ozon réussit son pari et nous plonge dans les années 1980 autour d'une histoire romantique où l'amour est roi. L'amour éphémère, la beauté de l'instant, la nostalgie d'un bonheur perdu guident parfaitement ce film dans lequel les non-dits sont parfois plus criants que les échanges explicites. Ce fil conducteur est d'autant plus fort que François Ozon le fait sans jamais parler explicitement d'homosexualité, ce que François Ozon a justifié sur cette scène par le fait que l'amour est l'amour et qu'il n'y a aucune différence entre les couples qu'ils soient hétérosexuels ou homosexuels. \nUn grand bravo aux acteurs dont l'alchimie entre eux est palpable. Bref, du grand cinéma.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Été 85 est à François Ozon un film qui caractérise bien ce qu'il sait le mieux faire: une belle histoire, avec un drame beaucoup de fraîcheur des moments intimes avec des moments dérangeants. Mais on a l'impression de rentrer dans la vie intime d'un couple, et c'est aussi pour ça qu'il est génial! Effectivement jamais nous serions rentré dans un tel amour d'été aussi passionnel ! Le réalisateur évite le cliché, il aiguille ces acteurs avec délicatesse, beaucoup de pudeur et en même temps beaucoup d'amour durant ce film mémorable ! Merci pour ce magnifique film et cette dernière phrase qui est tellement vrai mais difficile..\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Été 85, brièveté d’un titre et ampleur du sentiment amoureux vécu et retranscrit. De toute cette défilade de sentiments universels qui se suivent, se touchent et se superposent, comme deux corps incandescents sous un soleil brûlant. François Ozon n’a pas son pareil pour filmer l’adolescence, cet âge de transition et d’exploration de soi par le biais de l’autre : Dans la Maison, Jeune et Jolie, Été 85. À chaque fois un cadre scolaire, apparemment distant mais essentiel en ce qu’il libère et figure les êtres qu’il façonne et modèle selon des exigences académiques, selon les exigences d’un professeur particulier, unique en son genre. Aussi son dernier long métrage propose-t-il une réflexion sur la notion d’invention, qu’il envisage à trois niveaux. La première invention concerne celle du cinéaste : il s’agit de recréer une époque, de reformer un été et une année avec sa culture artistique, ses mentalités, le grain de son image en 16mm. Inventer l’été 85, à partir d’une œuvre littéraire – Dance on My Grave signé Aidan Chambers – et de ses propres souvenirs. Inventer une temporalité fictive, à mi-chemin entre l’historique et le biographique, tous deux ressaisis par la fiction qui concrétise et permet l’exploration, à l’instar des montagnes russes dans lesquelles, par l’artifice d’un train lancé sur des rails, tout s’accélère, un mouvement naît. Ozon raconte un été et se raconte en été 85 (ou 84 selon ses dires) par le prisme de ses personnages et des situations qu’ils vivent. Voici venir le deuxième niveau de l’invention : inventer autrui en projetant sur lui ses fantasmes propres, ses désirs ses angoisses et ses frustrations. Nous retrouvons l’influence des thèses psychanalytiques chères au cinéaste, travaillées par le long métrage avec de nombreux symboles un peu trop présents et appuyés – entre les deux adolescents sur le lit est placardée au mur une illustration d’Anubis embaumant un mort, le crâne de la vanité comme prolongement d’Alex par ligne de fuite etc. –, comme si Ozon, par peur d’une incompréhension, tenait son spectateur par la main pour le rassurer pendant le voyage. Il manque peut-être à son long métrage une spontanéité ou une illusion de spontanéité : tout est là pour signifier. Nous aurions aimé davantage nous perdre en compagnie de ce trio d’adolescents, que magnifient des parents interprétés à la perfection, mention spéciale à Isabelle Nanty, bouleversante ici. Malgré cette lourdeur démonstrative, le cinéaste pense de manière remarquable le vertige devant l’inconnu, ce gouffre qui sépare des êtres certains de se connaître, mais ignorants parce que différents parce que singuliers. Été 85 est un grand film sur la douleur du dialogue à l’heure du tout-numérique, un film qui, comme chez Éric Rohmer par exemple, accorde beaucoup d’importance aux échanges (verbaux et corporels) et à la dynamique qu’ils construisent entre les protagonistes. Inventer les gens qu’on aime, voilà une idée qui aussitôt prononcée frappe l’esprit du spectateur pour le confronter à un versant de la réalité auquel il n’avait pas accès jusqu’alors. À ce deuxième niveau se superpose un troisième : s’inventer par l’invention. Car que raconte Été 85, sinon l’initiation à l’écriture et la naissance du geste littéraire ? François Ozon a parfaitement compris ce qu’est, au plus profond d’elle-même, la littérature : un dialogue de soi à soi par le biais des autres avec la fiction comme garde-fou. Swimming Pool, Dans la Maison le montraient déjà. Pour écrire il faut avoir vécu. Prendre la machine à écrire, noircir le vierge de la page avec des caractères et des mots, se ressaisir par la fiction, devenir enfin un personnage, le personnage de sa propre histoire. On se souviendra longtemps de cet Été 85, de sa romance douloureuse, de son initiation à l’existence, de ses acteurs resplendissants qui n’ont pas peur de jouer, rappelant au passage les jeunes comédiens des années 80, de ses plages musicales enivrantes qui diffusent une nostalgie à laquelle, enfants des années 80 ou pas, nous vibrons à l’unisson.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"1","comment":"\n                      En s’appropriant un territoire personnel, Ozon, à travers un duo d’acteurs lumineux dont le jeu en miroir nous propose une symphonie tragique, nous donne la vision la plus brute de ce qu’est la violence du premier amour. Le sublime côtoie constamment le moment où la chute est possible. La mort s’invite dans l’élan vital qu’elle torpille.  Lorsqu’elle arrive, rien ne se brise pourtant, montrant par-là que ce moment édénique (6 semaines) devient, pour Ozon, la matrice des années à venir. Et qui parle plus encore pour le spectateur qui a vécu ses 15 ans durant l’été 85 !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Veritable Chef-d'œuvre . Ozon nous livte un film sensuel,nostalgique,  poignant, angoissant... film que je n'oublierai pas\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Image, photographie, musique, jeu d'acteur, scenario, montage...Tout est maîtrisé à la perfection. Ete 85 nous procure une gamme d'émotions et d'écritures poétiques tout à fait singulière au cinéma. Un conseil toutefois : si vous en avez l'occasion, NE regardez PAS la bande-annonce avant de voir le film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Vu au ciné \"ÉTÉ 85\" le nouvel opus du prolifique François Ozon qui, un an après le bouleversant et puissant \"Grâce à Dieu\" adapte ici un roman britannique qu'il avait lu jeune homme: l'histoire de l'amitié amoureuse d'un adolescent de 16 ans pour un autre de 18 ans, la fulgurance d'un premier amour, avec  une domination d'un côté et admiration ou plutôt  idealisation de l'autre,  mais cette histoire de passion adolescente, ce \"teen-movie\" annoncé va -grâce à la puissance et au talent du cinéma de Ozon -prendre un chemîn particulier dans lequel le cinéaste nous amène dès le préambule du film en évoquant cette fascination du jeune ado pour la mort, en alternant ensuite avec efficacité flashs-backs solaires d'une belle aventure sensuelle puis sexuelle entre ces deux jeunes et le présent plus dramatique et plus terre à terre,  le cinéaste fait de cette aventure de vie une passionnante et déchirante relation, car on sait dès le debut qu'elle finira mal, un film à la fois sombre et lumineux, à la fois doux et cruel, qui n'hésite pas aussi à délivrer des scènes à la limite du loufoque  (comme celles de la morgue et du cimetière) mais quand Ozon \"ose\" ça passe, grâce à son talent de mise en scene, et puis surtout Ozon confirme encore ici qu'il est bien l'un des meilleurs directeurs d'acteurs de notre cinema:  aux côtés de magnifiques  seconds rôles comme Valeria Bruni-Tedeschi et Isabelle Nanty en mamans, les deux jeunes comédiens -unis par une belle et éclatante complicité- sont formidables d'intensité, d'une justesse et d'un naturel confondant: BENJAMIN VOISIN en ange insolent  et surtout le charismatique et sensible FELIX LEFEBVRE qui porte le film (on devrait à coup sûr les retrouver en révélations aux Cesar), pour le reste la délicatesse et le tact du metteur en scène permettent à cette histoire d'être toujours  vibrante,  et si on pouvait penser au départ que ce ne serait qu'une parenthèse dans sa carrière, aussi si elle n'a certes pas la puissance émotionnelle et la gravité  de \"Grâce à Dieu\", cette histoire romanesque  mêlée d'amour et de mort, de douleurs et de douceurs, habillée par les refrains et les couleurs des années 80,  n'en reste pas moins comme un des films les plus aboutis et les plus réussis de son auteur!\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Un film coup de poing avec des sentiments forts et extrêmes. Une bande son qui m'a rappelé mon adolescence et les étés dans les Cévennes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Premier film à sortir avec le label Cannes 2020, “Eté 85” est le film parfait pour retourner au cinéma après une morose période de confinement. En adaptant le roman “La danse du coucou”, François Ozon nous invite au soleil et sur les plages pour nous conter une histoire d’amour entre deux adolescents. Cette histoire touchante de deux garçons où l’homosexualité n’est pas traitée comme un problème. Le problème, c’est l’enquête policière autour de laquelle s'est construit le récit, histoire de faire languir le spectateur d’un certain suspense. Pourtant, la puissance du film réside surtout dans la complicité et la sincérité de Félix Lefebvre et Benjamin Voisin qui s’aiment et vivent de spontanéité, sans se soucier des autres. Leur relation suscite chez nous une multitude d’émotions. Les décors et costumes des années 80 nous font sourire à chaque instant. “Eté 85” bouleverse autant qu’il fait du bien.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Un bon film de romance. On y suit l'évolution des personnages à travers une très belle et agréable mise en scène. Les éléments de décoration et les costumes sont hyper bien respectés et de nombreux clin d'oeil se sont glissés. Les acteurs n'ont pas à rougir de leur performance très juste et qui nous fait comprendre les sentiments des deux adolescents\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Superbe . Un fim fort, des acteurs forts , un historie forte et sublime, le bout de la passion ... Ozon sort un de ses meilleurs films . A voir et revoir\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Comme un prisme à travers lequel on voit sa propre expérience de la vie et de l'amour avec toutes ses nuances, Été 85 est le premier film d'une nouvelle Ère, celle où enfin la représentation des amours \"non majoritaires\" va faire vibrer tous les publics comme depuis des décennies les non-majoritaires vibrent pour  Jane et Tarzan, Scarlett et Rhett ou Rose et Jack. Là où Le Secret de Brokeback Mountain révélait la passion contrariée de deux jeunes adultes déjà piégés, on assiste dans le film d'Ozon à la naissance et l'explosion d'un premier amour adolescent entre deux garçons.\nQuelle que soit notre orientation sexuelle, on nait tous Alex ( jeune bambi  aux premiers émois ) devant David ( sorte de Panpan flamboyant ).\nToute la question est de savoir quand Alex va comprendre que Panpan mène la danse. L'éternel \"Qui je suis me fuit\" et inversement. \nBeaucoup de Bambis ne comprennent jamais ce jeu... et finissent au bord de la route. \nD'une manière ou d'une autre, Bambi doit tuer Panpan s'il ne veut pas s'installer dans une position de victime.\nBambi va t'il rester Bambi ? \nÊtes-vous resté un Bambi ? \nVous trouverez la réponse si vous \"OZEZ\" regarder à travers ce prisme nostalgique, lumineux et déchirant : ÉTÉ 85.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"1","comment":"\n                      François Ozon continue d'être un excellent réalisateur.\nOn retrouve quelques références à ses premiers court-métrages.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"1","comment":"\n                      Il y a dans ce film l'évidente candide beauté de deux acteurs aux toutes jeunes années, et le charme puissant d'un récit très écrit, tout écrit (situations typées, personnages et allures hyper-caractérisées, dialogues romanesques un peu apprêtés). Ce n'est pas une vie détachée du quotidien, extraite et prélevée du réel, qui est désignée par l'image mouvante : Ozon choisit de tracer l'affaire d'un destin. C'est littéralement un \"roman\" mis à l'image. Voici donc, pour ce qui est du style, un roman d'initiation renouvelé, avec sa drôlerie et son drame. Tout cela est neuf et cela vaut d'être souligné : une machine flaubertienne qui aborde un littoral maritime dans les années 1980 (sans lieu clairement désigné), une rencontre gay, les parents décalés des protagonistes (trop parents ici, trop peu parents là), des papiers peints et des chemisettes rétros comme il faut, et évidemment ce \"Coeur simple\", Alex(is), qui n'en finit pas de fondre : d'un amour éperdu et d'une tristesse folle et digne à la fois. Nous voici, spectateurs, passée la théâtrale scène du naufrage initial, à naviguer aux confins d'un récit intime, qui surfe entre témoignage, fable et tragédie.\n\nAmour et liberté. L'amour (d'Alex pour David) est-il une révélation ou une invention ? L'histoire/destinée est elle à l'avance inscrite en nous ou jamais encore tracée ? Quel traitement faire à ces drôles de graines vivantes-vivaces qui poussent en nous sans raison, sans pourquoi, comme ceci ou comme cela, qui se manifestent ainsi : doutes, joies, peurs, envies, excitations, émotions, demeurant cependant toujours \"insensées\" ?\n\nBonheur et art. Ozon rappelle qu'il n'est pas nécessairement pertinent de vouloir comprendre l'incompréhensible. Nietzschéen d'une certaine façon, il invoque la possibilité de danser sur la cime de ces questions résolument irrésolues. Sur ces contrées existentielles ou psychanalytiques, Ozon répond par la force délicate d'une plume fragile et ferme, laissant à l'art l'occasion de son envol, et c'est magistral.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Un chef-d'œuvre magistral de François Ozon. Je l'attendais depuis longtemps. Et la j'ai envie de le revoir une deuxième fois au cinéma sans déconner. François Ozon m'a épaté sur ce coup là. Il faut faire plus de film \"LGBT\", parce que c'est tellement dommage même si c'est un sujet sensible. Ozon a fait parler de lui en projetant une romance incroyable. Ce film est très captivant, dès les premières secondes je me suis accroché comme dans un manège à sensation forte. Les scènes sont géniales, une touche sur la réalisation digne d'un Jean Luc Godard. J'ai beaucoup aimé ce côté nostalgique, avec un côté très good vibes. C'est un très beau film qui nous projette en tant que spectateur. Avec une romance incroyable entre deux garçons qui tourne au drame et qui donne un aspect très émouvant et sensible. Été 85 est un vrai chef-d'œuvre parfait qui faut goûté dans les salles. Les années 80 sont très bien représenté dans ce film. Je parle notamment du style des années 80 (la veste en jean, les épaulettes, etc...) et qui donne un vrai style dans le film, l'une des valeurs principales et clé de ce film. La musique a fait parler de lui, ça m'a vraiment ambiancé (notamment celle de The Cure \"In Betwenn Days\") qui m'a mis sous le charme dans ce film. Une comédie dramatique très très réussi sans faute d'écriture ni quoi que ce soit bien adapté en plus.\nFranchement ce film mérite plein de Césars l'an prochain et aurait pu mériter un Grand Prix ou une Palme d'Or au Festival de Cannes. Parce que franchement ce film est éblouissant et très perfectible à mon égard. Un casting très prenant avec en-tête d'affiche un duo Félix Lefebvre et Benjamin Voisin magique, Isabelle Nanty et Mevil Poupaud et Valeria Bruni Tedeschi. Bon après j'ai moins aimé l'interprétation de Valeria, elle est pas crédible dans ce film c'est le seul point négatif que j'ai sur ce film. Mais sinon tout le reste est excellent je vous rassure. \nSi vous aimez pas le cinéma français, c'est pas grave c'est un film qui faut aller le voir pour son histoire brillantissime, un film qui touche nos cœurs. C'est un film très poétique. Avec une bande originale assez prodigieux et puis à la réalisation François Ozon formidable !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Avec moi ça n'a pas marché... Pourtant 85, c'est l'époque de ma trentaine, la fin avérée des trente glorieuses mais leur parfum encore dans l'air, les slogans soixante-huitards encore dans les esprits (genre\" interdit d'interdire\",\" jouir sans entraves\" et \"sous les pavés la plage\"), un restant d'insouciance du coup et pas encore de culpabilité chez les consommateurs décomplexés. Tout ça passe dans le film, dont le grain et l'esthétique rappellent cette époque où les moteurs deux-temps équipaient encore parfois les bonnes motos sans qu'on y trouve à redire, époque encore bénie d'avant le sida, le dérèglement climatique, le continent de plastique, le confinement et toutes les joyeusetés qui nous attendent peut-être...  c'est déjà ça... \nOzon veut  nous dire la naissance d'une passion en sens trop unique, nous donner à comprendre la complexité d'une relation, installer une ambiance de drame masquée par l'exultation des corps d'éphèbes, nous préparer aux cendres après la lumière d'un feu de paille. Et avec moi il se plante, je n'y ai pas cru. Car trop de maladresses gâchent l'impact des scènes réussies : la voix off est trop présente et peu naturelle, les flash-backs apportent peu, le personnage de la mère ambigüe est souvent limite caricatural,  ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Je ne m’attendais pas à un chef d’œuvre , je n’aime pas Ozon , surtout ses derniers films . \nMais la , dès le début j ai été genee par le montage ( les visages en gros plan ne sont pas raccord ) et la présence perpétuelle de cette voix off qui récite des banalités consternantes . \nIl y a des redites , ca se répète , les dialogues sont d une platitude effrayante . On devine les scènes à l’avance . \nLe pompon : le jeu d acteur des deux meres respectives . Valeria Bruni Tedeschi est hystérique , surjoue , en même temps , la pauvre , on lui fait dire des phrases ridules . \nIsabelle Nanty n’est pas mieux en mere «  groseille «  qui répète à chaque phrase «  ton père « ( «  ton père va rentrer » ton père va penser ça » ) bref une mentalité années 50 et non pas 1985.\nConcernant des deux jeunes acteurs, je suis mitigée . Celui qui joue David est très beau, mais ce sourire omniprésent lui enlève beaucoup de charme je trouve… On finit par le plus supporter de le voir sourire tellement ça paraît forcé. C’est dommage parce qu’il aurait le potentiel d’un Patrick Dewaere mais il est trop mielleux. Quant à l’autre jeune homme, je n’ai pas du tout accroché… Je ne sais pas pourquoi, il n’est pas moche il ne joue pas mal mais il ne passe pas à l’écran. Il a une tête à claques en gros. je n’aime pas du tout sa voix. Je n’ai pas été ému par sa détresse, sa colère… On n’y croit pas du tout.\nQuand on fil conducteur du film, (« danser sur la tombe »), c’est tellement téléphoné qu’à la fin la scène n’a aucune surprise( on savait d’avance que ça finirait comme ça)\nEn plus la danse n’est pas jolie , la chanson est moche . \nBref je n’ai pas été  emue une seule fois .pour moi c’est un film raté et bâclé\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Le 19ème Film de François OZON est un gros coup de cœur. Etant à l'Avant-Première au Cinéma de Kinépolis de Lomme le 7/07/2020 en présence du réalisateur et de l'acteur principal Félix LEFEBVRE. Nostalgie, Mélancolie, Tendresse, Romanesque, Touchant, Emouvant et Percutant.\nLe casting est Excellent et que dire de la fabuleuse performance des acteurs principaux > Félix LEFEBVRE et Benjamin VOISIN, ils mériteront une multitude de récompenses à l'avenir grâce à ce film. Filmé à la pellicule, il donne un grain des années 80 qui donne une grande sensualité aux gros plans, une Bande Originale très réussie qui vous hantera dans votre tête pendant plusieurs jours quand vous aurai vu ce magnifique film. Courez-y !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      En Normandie, en 1985, le beau et charismatique David séduit le sensible Alex.\n\nOzon se plonge dans les années 80 de son adolescence et prend plaisir à reproduire l'esthétique visuelle et sonore de cette époque. Son histoire d'amour nait sous une ambiance un peu perverse, un peu inquiétante comme Ozon sait si bien le faire. Il nous intrigue et nous promet un récit plein de surprises. Mais, petit à petit le scénario s'enlise dans une histoire de roman photo pour ados. Les dialogues sont plats, les personnages secondaires sont peu exploités, les situations frôlent parfois le ridicule, le jeu même des comédiens s'en ressent. Si Ozon fait son miel du charme arrogant de Benjamin Voisin, il offre à Felix Lefebvre, un premier rôle doté d'une faible partition. Décevant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Quel film ! À partir d'un roman d'Aidan Chambers (que j'ai d'ailleurs lu après être allé au cinéma), François Ozon réalise ici un magnifique film sur l'amour, la passion mais aussi sur la mort. Tourné du point de vue d'Alex (un des deux garçons), le film présente une qualité d'image exceptionnelle et une réalisation soignée, le tout accompagné d'une bande originale années 80 qu'on ne peut qu'adorer. À n'en pas douter mon coup de coeur de l'année.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Sortir bouleversée du cinéma. C'est tout ce que j'attends d'un film. Tout.\nLes 2 acteurs sont brillants, chacun dans leur rôle ils sont justes, nous embarquent dans leur histoire. Benjamin Voisin crève une nouvelle fois l'écran. Une histoire intense, émouvante, avec ce qu'il faut de nostalgie, et d'absolu. Une fureur de vivre chaque seconde.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      J'ai adoré ce film : les acteurs (magnifiques), l'histoire d'amour, la musique... et les années 80 !!! Je recommande ce film\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Un bel opus du réalisateur, qui nous donne un film  sombre et réfléchi, avec des personnages entiers, très engagés et superbement interprétés .\nUn cinéma intense, fort et qui émeut .\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Pfiou, quels émotions dans ce film ! François Ozon tape fort une nouvelle fois autour d'un duo de personnage merveilleusement écrit et incarné. Félix Lefebvre et Benjamin Voisin sont éclatants, que ce soit dans leur jeu, leur attitude, leur prestance, presque hypnotisant à l'écran ! Incroyables prestations qui devraient les emmener sans trop de problèmes pour une nomination aux Cesar, surtout Benjamin Voisin qui a vécu une année assez folle et révélatrice pour ne pas dire démontratrice de son talent après 3 films remarqués (La dernière vie de Simon et Un vrai bonhomme) ! \nTout au long du film, qui rappelle de temps à autre l'esprit de Call me by your name, c'est une vraie alchimie entre les 2 acteurs qui se dégagent, et qui est en partie appuyé par une écriture ciselée et profonde dans le développement et l'évolution de leur personnage et de leur relation. Le parti pris de tuer le suspense d'entrée de jeu et jouer avec des flashbacks pour s'attarder pleinement sur la psychologie des personnages et leur issue fonctionne parfaitement. J'ai adoré cet aspect d'ailleurs, qui est le coeur de l'intrigue. Ce contraste permanent entre dominant/dominé, manipulation/innocence, et l'ambiguïté des sentiments foulés et refoulés. Tout est admirablement construit par une mise en scène intelligente et une structuration des éléments de narration assez brillante pour accompagner le propos. C'est à dire qu'au-délà de l'écriture et de l'intrigue, amené par les dialogues et la parole, et bien il y a énormément d'éléments qui sont apportés par la gestuelle et le corporel mais aussi par le regard (les jeux de regards et l'intensité de jeu dans les yeux des acteurs étaient quand même incroyable !!). François Ozon l'a de toute façon plusieurs fois démontré dans sa filmographie, notamment dans Jeune & jolie, il sait particulièrement bien filmer les corps à travers le prisme de la jeunesse et de l'innocence. Et le choix de tourner en pellicule qui apporte le grain nécessaire quand il le faut (essentiellement sur les gros plans) couplé au travail du chef opérateur argentin est clairement visible, le cadre et la lumière est soignée, et savent mettre en valeur les 2 protagonistes à chaque instant.\nLes actrices secondaires auraient pu être relayée un peu plus qu'au second plan devant une telle prestation du duo principal mais il n'en est rien, elles apportent également leur pierre à l'édifice de cette réussite, et lient parfaitement les nœuds dramatique grâce à leur prestation, je pense surtout aux 2 mères, jouée par Valeria Bruni Tedeschi et Isabelle Nanty, qui apparaissent terriblement efficace pour incarner la fragilité protectrice et émotionnelle de leur relation envers leurs fils.\nSans parler du travail effectué sur les costumes et les décors de Normandie permettant de retrouver une ambiance des années 85 et de reconstruire tout cet univers et esprit de l'époque (petit clin d'oeil à La Boom en passant, on prend !). \nJe peux aussi rajouter l'utilisation de la musique qui est superbement maîtrisée, et qui apporte une vraie couleur et émotion au film également, que ce soit par la BO ou même des morceaux de The Cure ou Rod Stewart.\nLe seul bémol serait peut-être sur la scène de la découverte ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Menottes au poing, Alexis, seize ans, comparaît devant une éducatrice avant son jugement imminent. Quel crime a-t-il commis ?\nQuelques mois plus tôt, au Tréport, il a fait la connaissance d’Alexis, son aîné de deux ans. Entre les deux adolescents, l’amitié est immédiate à laquelle s’ajoute bientôt un sentiment plus ambigu et plus puissant.\n\n\"Été 85\" est un film paradoxalement déroutant.\n\nC’est un film d’un grand classicisme, d’une grande simplicité, presque un \"teen movie\" qui raconte une histoire d’amour qui finit mal entre deux adolescents – sa seule originalité étant, à supposer que cela en soit une, que les deux ados soient du même sexe. Cette histoire simple – comme l’aurait dit Sautet qui fut l’historiographe des années soixante-dix – se déroule à l’été 85, reconstitué avec un soin méticuleux. Quiconque a vécu ces années là ne pourra que ressentir une puissante bouffée de nostalgie en en retrouvant les costumes, les coiffures et la musique.\n\nC’est ce classicisme qui paradoxalement dérange de la part d’Ozon. Le réalisateur, particulièrement prolifique, a déjà donné naissance à une œuvre riche et diverse qui investit et qui mêle toutes sortes de genres, de la comédie ébouriffante \"Huit femmes\" au film à thèse \"Grâce à Dieu\", du film en costumes \"Frantz\" au huis clos étouffant \"Swimming Pool\". Dans cette filmographie immense, sans doute l’une des plus riches du cinéma français contemporain, \"Été 85\" détonne, qui ressemble plus à la première œuvre très autobiographique d’un jeune diplômé de la Fémis qu’au dix-neuvième film d’un des réalisateurs les plus manipulateurs qui soient.\n\nDe la part d’Ozon, on s’attendait à autre chose, et, pour dire la vérité, on s’attendait à mieux. On imaginait qu’il donnerait à cette romance un peu mièvre un tour plus surprenant, l’entraînant vers le drame ou vers la comédie. Mais rien n’arrive sinon le déroulement sans surprise d’une histoire sagement racontée.\n\nSeul étonnement : le crime qu’a commis Alexis n’est pas celui qu’on croit. Mais j’en ai déjà trop dit…\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Le film de François Ozon est plus léger que le précédent (en même temps avec \"Grâce à Dieu\" on était dans du lourd !) et il nous replonge dans les années 80. Une vague nostalgique m'a envahie dès les premières notes de \"In Between Days\" des Cure. Revoir ses coupes, ses tenues, ses objets avec lesquels j'ai grandit, un pur bonheur ! Le scénario est intéressant, même si je dois bien avouer ma frustration dans mon analyse des personnages, beaucoup de choses restent en suspends... et puis je me suis rappeler le contexte du film... un amour de vacance. On ne s'attache pas au détails dans ce genre de relation, on vit l'instant. Pourtant j'aurais adoré avoir plus d'infos sur la famille Gorman, ils sont tellement mystérieux... j'aurais pu analyser la mère pendant des heures. Je suis obligée de dire un mot sur l'éducatrice à laquelle je ne peux pas m'identifier. Mon dieu, heureusement nous ne sommes pas aussi brut, même dans l'urgence on prend notre temps... Après ce sont les besoins du film mais quand même, encore une sans cœur, sans empathie, qui force la vérité ! Le film en-lui même est intéressant, on plonge dans ce récit sans trop se poser de question, on se laisse bercer par la nostalgie, la romance, et on essaye de comprendre pourquoi ses flashbacks du futur sont si sombre. Un grand bravo pour la déco et les costumes. La réalisation est intéressante, même si je me suis perdue une ou deux fois dans les flashbacks. Un casting intéressant et convaincant, le film m'aura permis de découvrir Félix Lefebvre et Benjamin Voisin. Un bon moment passé ! \n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      La patte de F Ozon est bien là, avec de particulières belles photos du Tréport, de la mer et des environs ( falaises), et des personnages, jeunes et parfaits je dirais, où une certaine ambiance des années 70, 80, au fort accent américain jaillit tout naturellement. Le scénario est une recette magique pour l'évasion amoureuse naissante, celle des premiers essais qui laissera forcément des traces - plus ou moins positives.... La romance de ces 3 jeunes est admirablement interprétée, et que ce soit à travers des gros plans, simples, ou des balades à moto, ou en bateau, elle saura vous transporter.... Et le fait que des pans de l'histoire mériteraient d'être développés, donne de quoi attendre un légitime 20ème film sans doute.... Et Bravo à l'acteur principal : Félix Lefebvre !!**\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Un joli film d'amour, un brin nostalgique, avec une interprétation brillante des deux acteurs principaux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"2","comment":"\n                      Très bon, un ange plein de profondeur dans le rôle d'Alex ! \n\"Tu crois qu'on invente les gens qu'on aime ?\" J'ai beaucoup aimé cette phrase qui me parle.  \nUne histoire trop courte, douloureuse , avec une note d'espoir.  Super\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      J'ai adoré ! C'est à mon sens sublime ! Du début à la fin ! Je pensais tomber sur un film pour les adolescents et finalement c'est pour tout age. Vous avez des clins d’œils à \"La boum\", une ambiance des années 80, de l'amour, de la passion, de la tristesse, de la mort, de la joie et des messages.  Le film s'ouvre sur une scène sombre pour finir sur un beau message. Je le conseil ! Merci à Ozon et aux acteurs !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      Trio familial  qui inquiète mais qui réjouit aussi beaucoup !  La jeune actrice joue magnifiquement ! On y croit, jolie ode à la vie.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      Puisque l'on (François Ozon) vous dit que \"Alex(is)\" (16 ans, l'été qui précède son entrée en 1e A) est fasciné par la mort (mais pas par les cadavres !) et a un joli brin de plume (si, si... c'est le truchement du cinéaste qui en atteste, son prof de français, qui aime à déniaiser - littérairement bien sûr, ses élèves garçons - alias Melvil Poupaud, pour un 4e film sous sa direction)..... Cependant, ce très décevant \"Eté 85\" ne tire guère parti de cette appétence existentielle du personnage principal  (rôle assuré par Félix Lefebvre) d'une part, un parti cinématographique évidemment... et nous livre, d'autre part, des extraits du \"roman\" d'Alex remarquables... par la médiocrité du style ! Une adaptation d'un livre anglais parfaitement inintéressante, à la fois plate, et racoleuse (au résultat : une bluette \"gay\", avec fausse complication - Alex/David + Kate, qui sonne artificiel, et bien faux...). Ozon est décidément capable du meilleur (\"Huit Femmes\", \"Potiche\"... \"Frantz\", surtout !) et du pire (\"Jeune et Jolie\", \"Une nouvelle Amie\", ou \"Grâce à Dieu\"). On peut même dire que ce film-là, labellisé \"Cannes 2020\" (pour une Sélection fantôme...) est de loin le plus mauvais de sa filmo !\n        \n            ","stareval_note":"1,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      Un film d'une grande sensibilité, on est ému, secoué par cette histoire d'amitié qui se poursuit vers une love story tragique...\nDeux êtres passionnés dont l'un fasciné par la mort...\nQue nous soyons gay, hétéro, on a tous vécu une histoire d'amour passionnée...\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      Une belle et grande histoire d'amour même si cet amour est devenu destructeur. Retours en arrière fréquents dans le film, jusqu'au bout on doit suivre le parcours des uns et des autres afin de bien comprendre. A titre personnel, je me suis retrouvé dans certaines scènes et mes 16 ans, c'était l'été 74 où les choses étaient encore plus compliquées quand on est homo. Beau film à voir absolument, on revoyait parfois des images semblables dans \"quand on a 17 ans\" film tout aussi fort.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      Le nouvel Ozon est une gentille bleuette, qui veut se donner des airs de suspense hitchcokien.\n\nSi la première partie se laisse regarder sans déplaisir (l'ambiance du bord de mer, les flashforwards qui entretiennent un suspense, la tension du coup de foudre), la seconde déçoit par sa plate conformité.\n\nLes réactions des uns et des autres sont à la fois prévisibles et ridicules. Si les deux acteurs principaux jouent leur partition avec conviction, il faut signaler que tous les seconds rôles sont très mauvais : Valeria Bruni Tedeschi surjoue terriblement, Philippine Velge est horripilante, Isabelle Nanty et Laurent Fernandez ne semblent pas quoi faire à l'écran, Melvil Poupaud n'est pas crédible pour un sou.\n\nLe film n'évite pas alors le ridicule le plus absolu, lors de la pitoyable scène de la morgue, très mal jouée et mise en scène.\n\nOzon peine à maintenir son intrigue tout au long d'un long métrage : il lui faut l'entretenir par de sinueux détours qui ne passionnent pas (l'écriture de l'histoire, la relation au prof), alors que l'ambiance charmante du début se délite doucement.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      Une histoire bien malsaine avec un soupçon de perversité dont je n'ai pas vu l'intérêt. Un film trop long, trop bavard, des acteurs et actrices mal exploités. Un mauvais sujet. J'ai été bien gênée pour eux.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      Un film qui au détour d'une histoire simple nous emporte dans les chemins sinueux des amours adolescentes. Avec brio et la confirmation de deux jeunes acteurs talentueux. Les seconds rôles sont très bien également.\nOzon sait nous emmener et la puissance de son récit et de son scénario sont diablement efficaces. \n","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"3","comment":"\n                      Œuvre maîtrisée de bout en bout avec pudeur et passion. François Ozon démontre une fois de plus à partir d'une histoire simple la complexité de la condition humaine. Les jeunes acteurs irradient totalement le film.\nMagistral...\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"3","comment":"\n                      très belle histoire d'amour de jeunesse. les 2 garçons sont brillants dans leur interprétation. très bon film avec un bon scénario et une chouette mise en scène\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      Ozon raconte sa jeunesse et pompe tout à Xavier Dolan... le film ressasse des séquences qu’on a déjà vu des millions de fois ailleurs. Seuls les jeunes comédiens sauvent ce film inutile et surfait.\n        \n            ","stareval_note":"1,5"},{"id_movie":"274837","page_movie":"3","comment":"\n                      Encore une fois Ozon se surpasse, nous étonne et nous émeut, avec ce film solaire et vénéneux, lumineux et sombre. C'est toute l\"histoire des premières fois, filmée avec une image granuleuse et pleine de matière, comme dans les films des années 80 justement. Comme les héros du film dans le wagon du grand huit, on passe par les émotions  et les sentiments contrastées et forts. Fort comme l'histoire de ce drame adolescent qui avait tout pour plaire à Ozon. Cet été 85 s'impose comme un de ses tous meilleurs films, grâce à une interprétation sans faille des deux jeunes acteurs à ceux, plus confirmés dans le rôle des parents.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      Merveilleux, magique, exceptionnel. voilà comment je décrirait ce film. \nÉtant fan de François Ozon depuis que j'ai découvert son film \"8 femmes \" je ne pouvais pas le louper au cine. \nJ'y suis donc aller le jour de la sortie C est à dire le 14 juillet. Et comment dire, ce film est rentré en première place de mes films préfère.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      La critique est bien tendre, je trouve : ça montre à quel niveau les attentes en ce qui concerne le cinéma français sont tombées. Le film souffre surtout d'un scénario hyper-fonctionnel dans lequel les personnages n'existent pas ; tout y est schématisé, on avance point par point dans l'intrigue, et du coup on arrive au climax sans aucune émotion. Par ailleurs le subtil étalage de fric continuel est quand même agaçant, entre la reconstitution morne, la pellicule sur-pelliculisée pour qu'on voie bien que c'est de la pellicule, les plans de grues inutiles et, à un moment particulièrement révélateur, une machine à pluie dans la scène entre Poupaud (personnage esquissé, fonctionnel, pas intéressant...) et Félix Lefebvre (acteur en manque d'âme, ou est-ce le personnage, on ne sait plus très bien) dans le bar où ce dernier lui remet son texte (très conventionnel, à en juger par les extraits de la voix-off). Encore une fois, la critique, incapable d'avouer qu'elle s'était trompée sur la majorité des cinéastes qu'elle avait prédestinée un peu tôt à la grandeur, persiste et signe sur un auteur dont les films les plus récents sortent de la matrice déjà poussiéreux.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274837","page_movie":"3","comment":"\n                      En revoyant ce film une deuxième fois en moins d'une semaine, je me suis rendue que j'avais encore plus aimé ce film que la première fois. Je ne pourrais expliquer le pourquoi mais pour moi , c'est le meilleur film de François Ozon. J'aurais aimé être dans cette année 85 tellement tout est parfait que ce soit par les vêtements, par les images grâce à la caméra super-16, par les acteurs, par tout en fait. Je ne peux que le recommander et je pense que j'irais le revoir une nouvelle fois.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"4","comment":"\n                      Je suis sorti du cinéma tout chamboulé tellement cette histoire est prenante. Tous les acteurs / actrices sont sublimement mis en lumière par ce grand réalisateur qu'est François Ozon. \nFélix Lefebvre est la grande révélation du film il est juste impeccable dans son rôle d'amoureux. Il a une beauté juvénile ce qui ne gâche pas le plaisir du spectateur \nMention spéciale à Valeria Bruni Tedeschi et Isabelle Nanty en mère aimante totalement opposée. \nUn grand film qui mérite mes 5 étoiles\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"4","comment":"\n                      François Ozon frappe encore fort!\nIl dirige les acteurs comme personne.\nJe recommande vivement ce film à tous.\nLes personnages sont tous attachants et tous parfaitement interprétés.\nLes deux acteurs principaux sont de beaux espoirs pour le cinéma français.\nLe film a un rythme parfait on ne voit pas le temps passé.\nLe scénario est bon et les dialogues inspirés.\n1er film que je revois post-confinement donc merci à François Ozon que ce soit pour ce beau film!\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"4","comment":"\n                      Excellent film on replonge dans les Anne passe  et de la donc son c est filmée superbe j adoré vraiment ce film histoire intense du début à la fin excellent film\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"4","comment":"\n                      Ce film est magnifique c'est frais ça parle de sujets qui touchent principalement l'adolescence , les musiques sont sublimes et la mise en scène juste un bijou\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"4","comment":"\n                      Ce film a accompli le petit miracle de me rappeler ce que c'était de vivre son premier grand amour. La vitesse à laquelle les sentiments se développent, la fureur, la rage qu'ils entraînent mais aussi l'émerveillement, la sensation d'invicibilité qu'ils procurent à de jeunes gens avides de vivre.\nLe thème de l'amour entre 2 hommes est évidemment au coeur du sujet mais au final, cela pourrait être n'importe quelle histoire d'amour entre un homme et une femme, entre deux femmes. On est heureux avec les protagonistes, on pleure avec eux, on espère avec eux.\nIl faut saluer la performance d'acteurs générale. Les seconds rôles comme Isabelle Nanty ou Valéria Bruni-Tedeschi sont incroyables chacune dans un rôle de mère qui veut faire de son mieux pour le bonheur de ses enfants, sans y parvenir. \nUne mention spéciale néanmoins pour les 2 acteurs principaux avec un vrai coup de coeur pour Félix Lefebvre bouleversant et solaire à la fois. \nLa référence à La Boum est à la fois inattendue, touchante et totalement pertinente. Et j'avoue avoir redécouvert la profondeur des textes de Rod Stewart :-) \nN'hésitez pas, allez y !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"4","comment":"\n                      Un film magnifique, bouleversant, les acteurs prodigieux qui jouent avec un naturel impressionnant, les dernières scènes font frissonner, vu à sa sortie et vais le revoir puis l achèterai \nFÉLICITATIONS\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"4","comment":"\n                      D'une esthétique parfaite comme peut l'être le rendu d'une caméra tenue par Ozon, ce film nous fait replonger dans les joies et les tristesses profondes que l'on peut ressentir quand c'est la ... première fois!\nDes acteurs incroyables nous déroulent une histoire bouleversante et universelle,  tout en délicatesse. \nNe ratez pas!\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"4","comment":"\n                      On n'est pas dans le teen movie pur et le \"drame criminel\" prend sans doute un peu trop le dessus. Mais tout ça reste malgré tout assez passionnant et merveilleusement bien interprété. Ajouter à plusieurs petits détails plus ou moins gênants et/ou gratuit comme un baiser qui vient d'on ne sait où et à la signification floue, ou encore une mère d'êge mûre qui déshabille une ado de 16 ans qui lui est inconnue ?!?! Sans compter une info télé qui paraît hypersonique quant aux évènements. On constate donc que le film est plein d'idées, que l'histoire est touchante voir même passionnante d'un point de vue psychologique mais traité avec tant de maladresses qu'on n'y adhère pas toujours ou avec difficulté. Note indulgente !\nSite : Selenie\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"4","comment":"\n                      Librement adapté d'un roman anglais des années 80 d'Aidan Chambers, \"La danse du coucou\", \"Été 85\" est avant tout une histoire d'amour passionnelle entre deux adolescents au cours des vacances d'été, près de la mer. Ce que j'ai apprécié, c'est que le scénario ne problématise jamais l'homosexualité. Cette passion amoureuse estivale parle à tous et on sent que cette oeuvre tient une place particulière dans la filmographie de François Ozon. En effet, on y décèle une trace de nostalgie dans ce portrait de corps troublés, animés par des émotions vives et perçantes. Au son de tubes oubliés, entre gravité et loufoquerie, on suit ces destinées dans des allers-retours continus entre passé et présent. Dès le début, la voix off du personnage principal nous expose les faits, nous avertit du drame qui va être raconté. Pour ma part, ce choix de narration m'a étonné car il a considérablement amoindrit mon intérêt, enlevant tout suspense et toute curiosité pour cette histoire plutôt banale. Certes, je reconnais la qualité de mise en scène, simple et efficace, avec un beau grain à l'image, ainsi que l'interprétation réussie des deux jeunes acteurs, Félix Lefebvre et Benjamin Voisin, dans ce rapport de dominant-dominé guidé par une belle alchimie. Mais c'est avec une grande sensation de déjà-vu que j'ai traversé cet \"Été 85\". J'avais l'impression de retraverser le très long \"Call Me By Your Name\" de Luca Guadagnino (c'est l'amour à la plage, aou tcha tcha tcha). Du coup, il ne m'a pas surpris et le premier mot que j'ai eu à la bouche en sortant de la salle c'est \"chiant\" ! En fait, une partie de moi n'y a pas cru... Que ce soit à cause des jeux caricaturaux de Philippine Velge (l'accent anglais tellement pas naturel) ou de Valeria Bruni Tedeschi (hystérique), des personnages secondaires anecdotiques et pas assez creusés du professeur de lettres (Melvil Poupaud) ou des parents (Isabelle Nanty et Laurent Fernandez) ou encore à cause de certaines scènes ratées qui sont plus maladroites et absurdes qu'elles ne devaient l'être sur le scénario... L'émotion et la surprise, pour moi, n'étaient pas au rendez-vous. Mais ce n'est pas l'avis des critiques presse qui sont dithyrambiques...\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"4","comment":"\n                      Normandie 1985 : deux jeunes garçons de 16 et 18 ans vont se rencontrer par hasard lors d'une sortie en mer en voilier.\nAlex, le plus jeune, est le plus posé et le plus réfléchi.\nDavid, par contre, est véritablement le feu à l'état brut, il désire croquer la vie à 200 à l'heure !\nLeur relation explosive, d'abord amicale, va aller beaucoup, beaucoup plus loin...\nFrançois Ozon nous transporte ici dans les années 80 avec tout ce qu'elles avaient de fraîcheur et de folie, la bande-son est parfaite.\nLe casting est excellent avec en tête un brillant Benjamin Voisin (\"Un Vrai Bonhomme\", \"La Dernière Vie de Simon\"), bluffant d'intensité et d'effervescence.\nL'histoire, tirée du roman \"La danse du coucou\" est globalement plutôt bien ficelée.\nUn film à prendre comme une bonne bouffée d'air iodé qui éclabousse et fouette le visage !\nArdent et intelligent.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"4","comment":"\n                      Une histoire d’amour de vacances, masculine, de deux adolescents (Alexis et David), jusqu’aux limites de la névrose pour Alexis. Narrée dans un style assez littéraire. On commence par la fin, on remonte le temps, cet été 85. Les personnages se mettent en place, on revient parfois à la fin (ou proche d’elle), le mystère continue de planer. Il s’est passé quelque chose de grave puisque la justice (des mineurs) s’en mêle. C’est Alexis qui raconte en même temps qu’il écrit sous la recommandation et la bienveillance d’un professeur de littérature et le contrôle d’une éducatrice, à la pêche d’informations pour le tribunal, comme le sera le spectateur. Un puzzle dont l’image se reconstruit peu à peu en partant des contours, à la recherche après quelques tâtonnements des éléments qui vont s’emboîter. Du bon cinéma, de la bonne mise en scène. De bons acteurs. Y compris dans les seconds rôles, tenus par des acteurs et actrices de renom. Une inconnue dans ce casting : Philipinne Velge. On la reverra assurément.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"4","comment":"\n                      Les acteurs sont bien , la mise en scène fluide , pas de temps mort donc pas d'ennui , plein de bonne chose donc. Maintenant pas sur que le scenario sur des amours adolescent n’intéresse tout le monde.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"4","comment":"\n                      L'atmosphère des eighties est absolument parfaite dans sa retranscription.\nBande son idéale\nC est très bien interprété mais l histoire ne m'a malheureusement pas totalement embarqué...\nSuis resté un tout petit peu sur ma fin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"4","comment":"\n                      Je n'ai pas ressenti l'émotion attendue et j'ai regardé ces beaux jeunes gens avec un détachement teinté d'ennui. Pourtant j'avais 14 ans en 85, le même 420, et je dois admettre que la reconstitution est soignée. C'est amusant aussi de reconnaître le Treport, visité très récemment, mais sinon quelle déception... il y a vraiment mieux à faire en juillet. Ce film n'arrive pas à la cheville de celui d'Alain Guiraudie.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"4","comment":"\n                      C'est l'été. L'été 85 avec ses musiques, son rythme, et surtout la mer, en pleine Normandie, au Tréport exactement. Alex découvre ses sentiments à l'égard d'un jeune-homme, libre comme l'air qui danse sur la côte et qui voudrait bien que s'il mourrait, Alex aille danser sur sa tombe. Mais Alex tombe amoureux de lui, immédiatement, au point qu'il ne peut pas supporter qu'il appartienne à une autre. Une histoire banale sans doute, sinon que tout le récit est construit autour d'un crime mystérieux, dont on en apprend le contour en fin de film.\n\nOzon sait faire du cinéma. Il enchaine les œuvres tous les deux ans, avec la maîtrise d'un raconteur d'histoires. Il y a donc presque de la facilité dans ce récit lunaire où l'on pressent que le cinéaste se raconte lui-même à travers ce jeune garçon blond. Le problème du film demeure en effet l'agilité avec laquelle le cinéaste met en scène son scénario. On ne doute pas des évènements à venir et tout semble couler d'une source heureuse et sensible. Sauf que cette histoire ne tient pas toujours la route et qu'on finit par se lasser des états d'âme de ce garçon, accusé d'un délit ou d'un crime qui occupent beaucoup les adultes autour de lui.\n\nOn ne peut pas dire que c'est raté. Mais non plus prétendre que c'est très réussi. \"Eté 85\" laisse un sentiment sucré dans la bouche, comme si on avait traversé un souvenir délicat qu'on ne tardera pas à oublier.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Sous le regard innocent et inconscient de leur entourage, deux jeunes gens (Félix Lefèbvre et Benjamin Voisin), se retrouvent soudainement soudés par une amitié démesurée finissant par virer à la romance pendant l'été 1985, rythmé par ses événements estivaux et ses hits musicaux. Rien ne laisse alors présager que l'un d'eux va radicalement revenir sur son orientation amoureuse et que l'autre devra se tenir au pacte signé en commun et censé les réunir à jamais. Le survivant, Alexis, se livre au cours d'une convocation au tribunal pour une affaire dont lui-même et son amie Kate (Philippine Velge) détiennent le secret... Véritable \"Call me by your name\" à la française les enjeux en plus et la niaiserie émotionnelle en moins, \"Été 85\" en adaptant Aidan Chambers se révèle tout le long comme l'ultime combinaison de tout le cinéma de François Ozon, hybridant avec brio l'amitié masculine prônant \"dans la maison\", les non-dits échangées par les \"huit femmes\", et \"grâce à Dieu\", le rendez-vous à la religion qui plane dans la seconde partie. C'est une romance poignante et semi-autobiographique, reposant sur une trame classique mais qui ne néglige ni l'évolution stylistique d'un cinéaste qui se livre mieux que jamais, clins d'oeil aux années 80 qui plairont tout particulièrement aux nostalgiques. Parce que oui, cet été 85, on le reçoit comme authentique bond en arrière généreuse en références à l'univers du cinéaste et ambitieux dans sa démarche de transgression dont les vacances posent les jalons (flash-forwards agressifs extirpant la bien-pensée d'une certaine idée de notre cinéma, effets épileptiques tout particulièrement renforcés les émois de deux coeurs calés entre deux chaises). De plus, la tension est palpable, l'esthétique baignant dans sa première et ultime séquence dans un fétichisme macabre rythmé par la voix de Robert Smith et le tube dansant de The Cure \"In between days\" et dans des paysages normands qui m'ont personnellement fait baver. Certaines tournures que prennent les personnages se révèlent assez prévisibles dans le bilan, ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Romance adolescente, on aurait pu attendre un peu plus de profondeur et de créativité de la part de François Ozon. Félix Lefebvre s'acère un très bon choix, ainsi que son acolyte Benjamin Voisin. Les seconds rôles sont portés par des stars ici convaincantes et restant au second plan (Isabelle Nanty, Melvil Poupaud, Valéria Bruni-Tedeschi). Si on aime l'ambiance, la musique, la photographie, force est de constater qu'on ne croit pas à l'aventure, qui commence de façon irréaliste, se poursuit de façon ridicule et se termine en drame inutile. Rien n'est crédible, les dialogues sont dignes d'un roman-photo de plage, les situations rocambolesques. Un Ozon mineur.\n        \n            ","stareval_note":"1,5"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Bons acteurs, belle ambiance.\nMalheureusement pour une fois François ozon passe complètement à côté de son sujet, d'ailleurs on voit bien qu'il hésite entre plusieurs thèmes qui pouvaient être passionants et au final il n'en traite aucun jusqu'au bout. Un film raté selon moi.\n        \n            ","stareval_note":"1,5"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Le cru \"Ozon 2020\", empêché de Sélection Officielle à Cannes pour cause de pandémie, est pétillant, troublant et servi par deux jeunes acteurs qui crèvent l'écran. La reconstitution est fidèle et léchée (quelques anachronismes de langage toutefois, en 1985, on ne parlait pas d'un taf, le terme est apparu 20 ans plus tard ; autre réserve : pourquoi fallait-il que David soit juif ? est-ce pour que sa sépulture n'ait pas tout de suite de pierre tombale, comme le veut la tradition juive, ce qui permet la profanation finale ?), la musique nous transporte des décennies en arrière et le trouble de ce premier amour est palpable. Excellente dégustation !\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Bravo pour ce film solaire, émouvant, juste!\nBravo aux sublimes deux jeunes acteurs \nBravo à F Ozon pour ce nouveau très beau film. \nA voir absolument !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Magnifique oeuvre de François Ozon ,comme a son habitude tout en finesse et sensibilité.\nCes deux jeunes acteurs par leur jeu subtil et lumineux irradient le film,on retrouve avec un réel plaisir le feeling,l'insouciance des années 80.....\nC'est un hymne à l'amour ,à la passion....\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Le film commence bien, avec une histoire d’amour bien filmée et une complicité entre les acteurs. La Normandie est également bien filmée.\nCependant, la critique est bien tendre. Faire un film rétro 70/80’s est vu est revu. Ozon surf ici sur une mode qui persiste à Hollywood depuis 10 ans. On ne peut s’empêcher de comparer le film à Call me by your name. Même si le réalisateur s’en défend, l’idée de jouer de la ressemblance pour espérer un succès au box office est indéniable. Beaucoup de thèmes sont abordés, juste pour l’être, sans que ce soit jamais approfondi (mort, jalousie). \nEnsuite, Ozon qui d’habitude n’est pas avare de moments érotiques dans ses films élude volontairement LA scène de sexe  (comme dans call me by your name) par une pirouette ridicule. Pourquoi ces pudeurs de gazelles? \nLe film qui réussi à montrer la sensualité (nombreux gros plans suggestifs) et l’amour des deux personnages aurait gagné à aborder le sujet pleinement... de quoi a-t-on peur? De heurter la sensibilité des jeunes spectateurs? Ou celle des plus vieux?\nQuand est-ce que la critique va ouvrir les yeux. Filmer une histoire d’amour homosexuelle n’est pas un exercice de style pour réalisateur qui souhaite s’attirer de bonnes critiques.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"5","comment":"\n                      François Ozon n'est jamais meilleur lorsqu'il choisit la simplicité pour faire ressortir la passion dévorante entre deux êtres. Beau et solaire. Ete 85 reste en mémoire après avoir pris son temps, qui était nécessaire, pour émouvoir. L'acmé du film est la formidable scène de déchirement qui entraîne le récit vers la passion absolue. A la différence des boursouflés et prétentieux Swimming pool et L'amant double qui n'étaient que trop inspirés de cinéastes majeurs, Eté 85 reste simple, sensible, nimbé de la belle lumière (intérieure et extérieure) et des cadres du Tréport. Les performances des deux jeunes acteurs masculins et de la petite anglaise sont à saluer. De même que les personnages secondaires, les parents de l'adolescent, sont très bien écrits, et ne versent jamais dans la caricature. Tout est en pointillé en évitant un sordide misérabilisme naturalisme social. Emouvant, triste et à la fois optimiste, Eté 85 n'est pas le film mineur qu'on pourrait penser. Le cinéaste, bien que s'étant inspiré d'un livre, a dû y projeter des éléments personnels.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Comme il y avait « Un été 42 », il y aura désormais un « Été 85 ». Certes, le contexte historique est radicalement différent et pourtant dans les deux cas, il s’agit d’une initiation à l’amour, pas seulement à l’amour physique mais également à l’amour vécu pleinement au plus profond de l’âme, avec ses ravissements mais aussi ses douleurs et ses meurtrissures.\nAlex a 16 ans. Il vit au Tréport, soit dans une petite ville où le passé ouvrier a son importance (son père est docker sur le port), mais qui a la mer pour horizon. Alors qu’il se trouve seul en mer à bord d’un bateau que lui a prêté un copain, Alex, l’introverti à la gueule d’ange, est sauvé du naufrage par David, 18 ans, un jeune homme élancé, intrépide, au profil de séducteur, qui va rapidement éveiller les sens et le cœur de l’adolescent. Commence alors une romance qui a tout pour sombrer dans la facilité des lieux communs. Et avouons qu’une bonne partie du film repose sur des situations prévisibles. \nLes choses vont se compliquer progressivement comme on le devine dès le début puisque Alex, dès la première séquence, est confronté à la justice. Et voilà sans doute le point faible du film : le va-et-vient entre le présent et le passé, un passé relativement proche du reste, entre les rigueurs de la justice et les désirs et les illusions de l’été. Cet usage systématique du flashback nuit beaucoup au suspense entretenu par le réalisateur.\nIl n’empêche que François Ozon – l’un des cinéastes les plus prolifiques du cinéma français – nous donne à voir un film qui décline l’amour dans toute sa complexité psychologique : amour possessif, amour jaloux, amour fou, amour exclusif et s’il s’agit d’une relation homosexuelle, on notera la pudeur avec laquelle le réalisateur filme la passion charnelle des deux adolescents, évitant ainsi tout voyeurisme. C’est que, par-delà l’homosexualité clairement affichée, se lit une réflexion universelle sur l’amour dans toutes ses composantes.\nComme toujours, François Ozon soigne au plus haut point la qualité de l’image : le cadre lui-même a quelque chose d’enchanteur, avec ses hautes falaises de calcaire et sa si jolie petite plage qui sent bon l’été. Et puisque l’intrigue se situe en 1985, place aux couleurs vives lorsqu’il s’agit d’évoquer l’amour libre, l’amour estival, dégagé des préoccupations qui ne cesseront de s’amplifier tout au long des années suivantes. En revanche, le monde de la justice est traité en couleurs ternes, voire franchement déprimantes. \nMais la force de persuasion de ce film provient surtout de la qualité du jeu des acteurs. En premier lieu, les deux ados incarnés par Félix Lefebvre, un tout nouveau venu dans les castings cinématographiques, et Benjamin Voisin, désormais courtisé par les plus grands réalisateurs français. On ne pourra qu’être sensible à leur engagement corps et âme au service d’un film où ils doivent toujours apparaître en symbiose même lorsque l’histoire d’amour tourne au cauchemar.\nIl faut encore parler des rôles secondaires campés par des acteurs et des actrices dont le jeu est toujours convaincant. Certes Valeria Bruni Tedeschi en fait sans doute un peu trop dans son rôle de veuve terriblement frustrée et qui accorde un peu trop d’attention au boyfriend de son fils. En revanche, Isabelle Nanty et Laurent Fernandez composent un couple fort crédible et attachant. On ne sera pas étonné par ailleurs de retrouver Melvil Poupaud, un des acteurs fétiches de François Ozon, dans un rôle de professeur qui n’est pas sans rappeler celui qu’incarnait Fabrice Luchini dans le film « Dans la maison ». \nEn conclusion, disons que le dernier opus de François Ozon n’est certes pas le chef-d’œuvre que l’on pouvait espérer, mais qu’il ne dépare pas dans la filmographie de son auteur puisque du reste il correspond à un vœu formulé depuis longtemps, celui d’adapter un roman anglais qui l’avait fasciné dans son adolescence et qui avait éveillé en lui des résonances toutes personnelles.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"5","comment":"\n                      L’histoire peut sembler banale à 1ère vue, d’autant qu’elle se révèlent assez prévisible. Mais François Ozon est un remarquable conteur qui tire tout le potentiel de ses jeunes acteurs pour exacerber la moindre émotion avec beaucoup de pudeur et de simplicité.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"5","comment":"\n                      L'adolescence et les premiers émois amoureux est une veine inépuisable pour la littérature et le cinéma. Le coeur qui bat pour la première fois, on n'a jamais connu mieux. C'est un tremblement de terre qui bouleverse la moindre de nos cellules. Un coeur qui sort au forceps de la léthargie de l'enfance pour accoucher du plus beau des sentiments. Un arc-en-ciel émotif qui nous révèle subitement toutes les couleurs de la palette de la vie. Un moment merveilleux ! Toute la suite n'est qu'une vaine tentative de reproduire l'émotion de la première fois, une course après l'éclat et l'irradiation que cela a laissé dans votre coeur.  On comprend que François Ozon, heureux architecte de rencontres fulgurantes dans des films comme \"L'amant double\" ou \"Frantz\", se soit essayé à adapter un roman à succès, \"la danse du coucou\" qui relate une de ces premières rencontres. Le cinéaste a assurément le tact pour mettre en bouche ce bonbon acidulé sans rien oublier des froissements délicats de l'emballage qu'on dépiote. Mais, concession faite au temps ( ou au roman que je ne connais pas ), c'est un amour entre garçons qui nous occupe ici. Premier nuage de gêne passé face à une réalité qui ne provoque pas chez moi de phénomène d'identification, je me suis finalement laissé prendre par le charme des deux jeunes interprètes. Le film créé un courant de connivence, et la chose apparaît quasi naturelle... Et puis, le jeu toute en finesse de Valerie Bruni-Tesdeschi en mère d'un des deux garçons donne de la consistance à une adhésion qui est aussi une volonté de ne pas voir. Le film est court, mais puissant. Il n'est, en aucune façon, militant et s'attache à retranscrire juste l'émotion. Une vraie réussite. Les larmes des protagonistes ont pour le spectateur un goût de sel. Les deux jeunes acteurs sont touchants de grâce et de naturel. Un bon film tout simple qui est un bon moyen, après le confinement, de recoller aux émotions des grandes salles...\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Beaucoup de lieux communs, un jeu d'acteurs pas toujours au top et un scénario minimal. Je m'attendais à mieux !\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Un film marquant et bien mené de bout en bout Ou se mêle les sentiments, les névroses , la vie tout simplement  . A voir .\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Quelques très jolis moments de cinéma, mais beaucoup trop d'artifices pour y croire et être ému. Les personnages secondaires sont caricaturaux et donnent une fausseté au film extrêmement gênante. Les deux acteurs principaux sont investis, mais cela ne suffit pas à gommer les nombreuses invraisemblances. Restent tout de même quelques belles scènes au milieu du film qui ont su traduire la passion des premiers amours... Ozon se montre bien plus habile à parler des sentiments universels qu'à conter une histoire.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"5","comment":"\n                      Assez réjouissant de pouvoir avoir des sortie de qualité en cette période difficile. Très beau film sur finalement le destin de deux âmes. Ce qui est assez bien dans cette histoire c'est le parti pris de ne pas axé le fill sur l'histoire homosexuel des deux personnages mais de la traiter comme une relation normale et allant de soi malgré l'époque. Grave à ça se construit une magnifique intrigue avec un récit vraiment poignant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"6","comment":"\n                      La vie peut être d'une beauté majestueuse mais elle peut également s'arrêter à tout moment... Elle est un flambeau qui peut s'éteindre à tout instant. \nJe ressors émerveillé par ce film mais également bouleversé par cette force émotionnelle et cette vibration artistique servant de fil conducteur à l'histoire!✨\nJ’esquive toute la pudeur qu’on refourgue aux grands sentiments mais je me ressens le besoin de conseiller ce long-métrage et d'en parler. On ne ressort pas indemne d'un tel film mais bouleversé, chamboulé, déchiré, sans dessus dessous!💗\nJe me suis laissé exposer sous le soleil de cet été qui a marqué les esprits de ces deux jeunes hommes et qui a permis à François Ozon de briller, comme toujours.\nDes pans de ma vie ont été exposés dans cette romance et je me suis reconnu dans la vie de ce jeune Alex, garçon introverti et grand romantique, incarné par l'excellent Félix Lefebvre.\nIl ne faut pas avoir peur de l'après, il ne faut pas se laisser envahir par les doutes mais l'essentiel est de profiter de chaque moment de bonheur car ils sont précieux et rares!💙 \nJe pourrais définir ce film comme une étoile filante venue du ciel et j'en ai encore les larmes aux yeux quand je repense à cette complicité qui a fait de ce film une vraie merveille. \nMerci à toutes les équipes qui ont fait un boulot de malade et merci aux comédiens qui ont délivré une performance exceptionnelle et qu'est ce que je suis heureux d'avoir connu cette parenthèse estivale qui a marqué mon esprit de par sa beauté, sa grandeur et sa singularité. 🙏\n","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Résumé en 2 mots : c'est l'histoire d'une romance entre 2 adolescents lors d'un été en Normandie dans une ambiance \"années 80\". C'est plutôt un bon \"Ozon\", on retrouve son cinéma intense qui tient en haleine tout le film (mais sans atteindre le niveau de ses très bons films comme \"Frantz\" ou \"Grâce à Dieu\"). Beaucoup de vitalité (celle de la passion de la jeunesse) se dégage de ce film et on retrouve une voix-off, souvent présente chez Ozon, donnant un côté littéraire au film. On y trouve aussi quelques réflexions intéressantes sur certains sujets (ce que l'on projette sur l'autre en l'idéalisant, ou encore le rôle thérapeutique de l'écriture). Autre réussite: la musique qui transporte tout de suite dans les années 80! Mention spéciale pour une scène de discothèque sublime: c'est une scène d'ambiance en discothèque avec stroboscope (émet une source de lumière de façon intermittente) sur la musique de Stars de la pub! En revanche, 2 faiblesses sautent aux yeux: 1) Le film est gravement endommagé par certains seconds rôles: Valeria Bruni Tedeschi surtout, dont l'interprétation sonne faux, et l'anglaise qui fait un peu \"cliché\" avec son accent très marqué. 2) les flashbacks (ou plutôt flashforwards - sauts en avant) gâchent un peu le suspense (dès les premières images, on sait comment toute cette histoire va se terminer) et interrompent régulièrement et brutalement l'histoire racontée (ils nuisent à la fluidité du récit).\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Au cœur de la Normandie des années Walkman et 3615, sur les rythmes pop-rock de Jeanne Mas, The Cure ou le sublimissime ‘’Sailing’’ de Rod Stewart, Alex se laisse séduire par son sauveteur en mer, le charismatique David. Un garçon solaire, un peu chien fou qu'on dirait parfois échappé de \"Mort à Venise\" quand ce n'est pas à Cyril Collard et ses \"Nuits Fauves\" qu'il nous renvoie. La menace du sida n'est certes pas encore perçue comme redoutable mais les galoches entre potes pas vraiment bien vues à l'époque - surtout en milieu provincial... François Ozon les filme avec l'ivresse et l'innocence des premières fois. Le plus jeune est totalement fasciné par son aîné, plus épicurien et ludique. Il faut voir le plan drague, aussi comique que touchant, entamé par David (formidable et fougueux Benjamin Voisin), - rejouant à l’occasion une scène de ‘’La boum’’ - auprès d'Alex faussement innocent (Félix Lefebvre, mutique et décontenancé) : cela vaut son pesant de pop-corn ! Jusqu’à l’arrivée d’une intruse débarquée d’outre-Manche…\nAvec, autour de cette romance presque fleur bleue, l’obsession de la mort. La mort qui rôde, inéluctable. Et c’est par la grâce et la magie de l’écriture, et avec l’aide précieuse d’un professeur bienveillant (Melvil Poupaud), que le jeune ado réussira à mettre des mots sur ses maux et transcender ses fêlures.\nVirée immersive au cœur des nostalgiques et grisantes Eighties, ÉTÉ 85 est aussi une réflexion autour de la mort et du désir, de l'idéal amoureux et de ses limites, de la confusion des sentiments et des vertiges de l'éphémère ; de la faculté enfin, à échapper à une destinée toute tracée.\nComme toujours chez Ozon, qui prend un malin plaisir à brouiller les pistes, tout est magnifiquement écrit, suggéré, dialogué, mis en scène et filmé. Avec un sens de la narration, de la voix off, des flash-back et des enchainements très maîtrisé ; et d'une impressionnante fluidité. On pense parfois à \"Call me by your name\" (également situé dans les années 80) ou \"Quand on a 17 ans\" de Téchiné... Tout en accompagnant le cinéaste de \"Frantz\" sur un final optimiste, en dépassant les blessures assassines. Vers un nouvel horizon, une autre chance.\nLG\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Lors d'un été ensoleillé de l'année 1985 sur les côtes Normandes, le jeune Alexis (Félix Lefebvre), 16 ans, est sauvé in-extremis de la noyade par David (Benjamin Voisin), 18 ans. De cet acte héroïque contemplé par les yeux doux du soleil, les deux adolescents vont vivre une histoire d'amour peuplée de ses découvertes perpétuelles, de sa passion ainsi que ses doutes ravageurs. En s'inspirant du roman *La Danse du coucou* d'Aidan Chambers, François Ozon livre un *Été 85* harmonisé de quelques petites bonnes volontés, malheureusement noyées dans un ensemble peu convaincant, quasi-plat.\n\nIl n'y a pas de doutes sur le véritable amour que porte le réalisateur sur ces deux jeunes acteurs aux talents admirables. Félix Lefebvre Benjamin Voisin sortent comme d'un anonymat, laissant ainsi leurs talents explosé au grand jour. François Ozon les filme, sans presque aucune intimité, faisant de cette manière retranscrire la beauté des corps, toujours importante dans ce genre de récit solaire où les vacances, le repos et la plage rythment la vie d'une jeunesse assoiffée de désir. Mais mis à part ces quelques petites éclats poétique, *Été 85* s'enlise peut-être dans un simple fantasme du teen-movie façon 80's. Comme le dit d'ailleurs le cinéaste lui-même : « *J’ai plutôt repensé à l’ado que j’étais, quel film j’aurais voulu voir à 17 ans en 1985* ». François Ozon s'approche de ses protagonistes, sans jamais véritablement caresser leurs perceptions, leurs désirs, leurs pensées. Une simple voix-off sert de pont à un récit alternant passé-présent, permettant ainsi de maintenir l’éveil interrogatif du spectateur dés le début en naviguant dans les couloirs d'un palais de justice. Le récit, dans une grande conventionnalité, peine véritablement à élever le film. Il faut avouer que le reste des personnages n'aide pas non-plus. Entourés de protagonistes faiblement développés et aux caractéristiques bien ciblés, Alexis et David sont les seuls maîtres à bord à tenter de naviguer et d'émouvoir tant bien que mal. Quelques éclats insoupçonnés par-ci par-là viennent révéler une petite puissance au long-métrage à l'image de cette scène en boite de nuit, ou celle d'un homme éméché au visage révélé par la nuit ambiante. Mais ces gestes dissimulés dans le plat ambiant, loin d'être ennuyant non-plus, rappellent inévitablement le personnage d'Alexis perdu seul au milieu de la mer, attendant désespérément un sauveur.\n\nUn peu plus d'un an après *Grâce à Dieu*, François Ozon semble toujours coincé dans un cinéma, certes sympathique et à la frontière du lumineux, mais qui s'agence toujours dans une mauvaise augure. Finalement bien convenu et distant sont les mots implacables qui viennent à l’esprit une fois le générique final lancé à l'écran.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Evitant toute mievrerie,  toutes scenes glauques,  tenu haut la main de bout en bout par ses comediens, le jeune Lefebvre en tête,  Ozon realise un film emouvant, surprenant et rigoureux par son traitement, flash backs, voix off qui se justifient jusqu'à la fin du film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"6","comment":"\n                      J'avais envie d'aimer ce film et de me réconcilier avec le cinema d'Ozon qui me laisse totalement en dehors malgré ses qualités de metteurs en scène indéniable... \n\nMais là non, les acteurs c'est catastrophique... je ne crois pas 30 secondes à leurs idylle ... il y a aucune alchimie, on nous le balance ça comme ça mais il y'a aucune construction de personnage... tous sont là , ils font des trucs mais je me dis : je comprends pas pourquoi tout ça et tout simplement pourquoi ils sont amoureux .\n\nA titre de comparaison, dans \"la vie d'Adèle\" , tout était logique et limpide et j'y croyais ... la c'est tout le contraire et on frôle le ridicule et le nanar par moment.\n\nDésolé .\n        \n            ","stareval_note":"0,5"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Un film d'été envoûtant, et des personnages réalistes, merveilleusement bien écrits, attachants et charmants, je pense notamment à celui de David. Les acteurs ont fait un très beau travail, et l'équipe du film, du scénario et de la réalisation, de même.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Des acteurs jeunes, beaux, talentueux abordent ici un sujet brûlant, l’amour passionnel. On découvre la ville de Calais et on fait un bon en arrière pour se replonger avec délice dans les années 80. Ce film est puissant et délicat. Il vous tient en haleine de bout en bout et ne laisse pas indifférent. Merci Monsieur Ozon de nous offrir tout cela.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Le film est très bien fait avec des plans colorés, des beaux paysages et une bande originale génial. Le seul problème et qu'il n'y a pas assez de scène où on les voit filer le parfait amour. Ca n'empêche en rien de savourer ce film avec des acteurs superbes. Il est tout de même très émouvant, je suis encore pas bien alors que je lai vu hier soir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Le cru du Ozon 2020 a la saveur d'un milkshake rallongé aux extraits musicaux pas assez artificiels pour quil n'en reste pas malgré tout une nostalgie agréable. Malgré une improbable montée d'intrigue qui descend au rythme des scènes attendues, l'interprétation est dans l'ensemble bonne, servie par une réalisation deux trois notes au-dessus de la fiction de france 2. Mais juste deux trois. On ne spoilera pas les scènes ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Quelle déception ! Platitude du texte, personnages caricaturaux, jeu poussif (seule Isabelle Nanty arrive à tirer son épingle du jeu), histoire sans intérêt... Aucune sensualité, aucun érotisme qui rendent crédible la situation. La première partie du film est une véritable épreuve, la deuxième tout juste acceptable accumule les clichés du genre. Même l'atmosphère '80's pourtant bien rendue est gâchée par tant de médiocrité.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Été 85 est un film a voir absolument, une histoire d'amour, de belles émotions... François Ozon a encore une fois, fait un excellent travail\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Un film à voir ABSOLUMENT !\nUne œuvre-d’art illustrant ce qu’est l’amour. Moderne et prenant, ce film mérite d’être vu au cinéma. L’expérience vécue devant cet écran était incroyable\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"6","comment":"\n                      J'oscille entre Pas mal et Bien. Le film suit un peu trop tôt les traces de Call me by your name. C'est appréciable mais il réside des moments où tout se passe trop vite. La deuxième partie est un peu bâclée à mon goût. La fameuse scène que l'on attendait tous vers la fin est néanmoins source d'émotions : entre gêne et tristesse.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"6","comment":"\n                      Été 85 aurait pu être une belle réussite. La première partie solaire et romantique se regarde avec beaucoup de plaisir d'autant plus que les deux jeunes interprètes incarnent parfaitement le personnage notamment le jeune héros avec ses airs de River Phoenix. Mais le film, dans sa partie dramatique, manque de subtilités. On empile les clichés parfois gênants (le lien entre travestissement et homosexualité bien qu'implicite est très malvenu) et certaines scènes, pourtant clef, totalement ratées. L'ensemble se regarde néanmoins sans déplaisir, le portrait d'adolescent est sensible et le thème de l'écriture comme catharsis bien amené. Sans être un grand film, Ozon livre un joli film de vacances que viendrait presque gâché un second rôle grotesque d'anglaise à l'accent caricatural.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Premiers émois amoureux, premiers désirs homosexuels… C'est un roman d'apprentissage, sous la forme d'une romance d'été, lumineuse et tragique, entre deux jeunes hommes. Adaptant un livre d'Aidan Chambers (La Danse du coucou), François Ozon fait parler son métier pour assembler, plutôt agréablement, une suite de clichés homo-romantiques et homo-érotiques. Le scénario est bien écrit, trop bien même, parfois, dans certains dialogues. Le déroulé narratif se tient, même si le suspense créé initialement s'émousse vers la fin et même si l'ensemble demeure assez prévisible. Est-ce le petit goût de déjà-vu et ce côté sage qui rendent l'ensemble plus gentiment mélancolique que réellement bouleversant ? Toujours est-il que l'on ne s'ennuie pas, que l'on apprécie la performance des deux acteurs principaux, ainsi que l'exercice de style vintage 80's. À noter aussi la cohérence de cet Été 85 dans la filmographie d'Ozon, puisque l'on y retrouve beaucoup de ses thèmes de prédilection : l'amour, la mort, l'écriture, le lien prof/élève, le travestissement…\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Si le jeu des acteurs est très crédible (j'ai beaucoup aimé celui qui incarne David), l'histoire assez basique mais prenante, l'ambiance des années 80 bien restituée, le film bascule clairement au 2/3 de son temps. Un virage surprenant qui je ne sais s'il est l'oeuvre d'Ozon ou directement inspirée du roman. Ceux qui ont vu le film comprendront et cette \"danse\" macabre avec la prégnance religieuse gâche hélas la fin. Un peu d'incompréhension de ma part ou quelque chose qui m'a échappé. Un bon divertissement mais qui m'aura laissé sur ma faim toutefois.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"7","comment":"\n                      \" Eté 85 \" de François Ozon sélectionne cette année au Festival de Cannes est le premier grand film de l'année. En effet je n'ai pas vu le temps passer devant l'histoire d'amour entre deux adolescent durant un été 85 , l'histoire est sensuelle, solaire  suscitant le trouble et l'émotion , très belle performance des deux jeunes protagonistes de ce film Félix Lefebvre et Benjamin Voisin qui joue juste. Dommage  le scénario manque de profondeur parfois  sinon le résultat aurait été une merveille. Un coup de cœur.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Dès l'introduction sur \"In Between Days\" de The Cure, Été 85 nous envoie une rafraîchissante vague...de nostalgie. La romance d'un jeune homme fragile qui s'éprend d'un coureur de pantalons (et jupons) est une intrigue intéressante, surtout lorsqu'elle s'allie à des paysages marins estivaux qui nous ramènent deux heures de plus en vacances... Seulement, la mise en scène de ce nouveau film de François Ozon est assez déstabilisante, entre les acteurs qui jouent parfois mal (peut-être une volonté artistique, pour faire plus \"vrai\" et moins théâtral ?), le drame qui n'émeut pas au niveau imaginé, et une forte impression d'attendre la scène-clé (la \"danse\") durant tout le film. Certes, ladite scène est très belle, mais elle contraste avec le film qui la précède, et paraît, à côté, un peu vide. Seule Isabelle Nanty tire clairement son épingle du jeu, elle qui est une habituée aux personnages comiques, elle asseoit sa crédibilité dans des rôles sensibles. Un film sur l'amour homosexuel qui rappelle Call Me By Your Name jusque dans le visuel de son affiche (pas très maline) mais est loin d'égaler son jeu d'acteurs ou son contenu copieux. À voir pour une Isabelle Nanty touchante, une scène de danse sensible, de beaux paysages estivaux, et pour réécouter The Cure.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Un film qui mélange les genres : romance sombre ou suspense rouge passion ? Le premier amour incandescent d'un jeune homme qui se découvre et s'ouvre au monde. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"7","comment":"\n                      On connait le talent de François Ozon et celui-ci est confirmé dans ce retour en été 1985. Il y a dans ce film une bonne dose de nostalgie, de la manière de s'habiller, aux décors, jusqu'à la bande son de The Cure. Il émane de ces deux jeunes, Alexis (Félix Lefebvre) et David (Benjamin Voisin) une tension sexuelle palpable dès la première rencontre. Ozon aime laisser planer une bonne dose de suspense dans ces premiers émois amoureux, un peu gâchés par des flash-back qui annoncent un drame. Un premier amour joué magnifiquement par Félix Lefebvre associé au charisme de Benjamin Voisin et à des seconds rôles convaincants. Ozon fait ici preuve d'une grande sensibilité pour filmer cette romance estivale.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Été 85 est un film réalisé par François Ozon avec Félix Lefebvre, Melvil Poupaud, Benjamin Voisin, et un casting bien rempli. Il est sorti le 15 juillet 2020, et a été sélectionné au FESTIVAL DE CANNES 2020.\nLe film est inspiré du livre \"La danse du coucou\" d'Aiden Chambers.\nÇa raconte l'histoire d'Alex, qui est jugé pour une cause inconnu mais qui a un rapport avec le décès de son ami David. On y découvrira une histoire d'amour entre ces deux hommes, dans un été 85 jouissif et musicale. \nLe film est très littéraire. Les dialogues sont vraiment écrits au millimètre, aucune faute de prononciation n'a lieu. Le film nous montre une histoire que l'on lirait et que l'on imagine dans notre tête, comme quand on lit un roman. Car c'est ça la force du film. Notre héros, n'arrivant pas à avoué ces fautes, ce verra écrire l'histoire de cet été 85, de sa rencontre avec David. Et au fur et à mesure de l'histoire, on avance dans cette histoire (petite répétition). Alex étant fanatique de littérature et d'écriture, il écrit tout simplement un roman, en fictionnant de façon soutenue la plupart des dialogues. Certaines choses sont malgré tout trop exagéré, et certains jeux d'acteurs aussi. Là où j'ai été sublimé par le jeu d'acteur de Melvil Poupaud, ce ne fut pas pareil avec celui de Valeria Bruni Tedeschi.\nLe film est filmé avec un grain très présent, nous mettant encore plus dans l'époque 80's. \nMa plus grande peur, c'était de voir une version française de \"Call Me By Your Name\", film que je n'aime vraiment pas. Et bah c'est la contraposée du film. Call Me By Your Name est trop long, l'action du plan ne se déroule que durant la moitié du plan, et l'histoire d'amour commence très tard (52 minutes !), avec une fin loooooongue, à se demander si le réalisateur sait conclure. Mais je reviendrais dessus prochainement dans une autre critique. Cette fois, nous sommes dans un film qui va vite, très vite, presque trop vite. Je n'ai pas compté mais je pense que la relation à réellement commencé au bout d'une vingtaine de minutes. C'est bien mieux écrit que Call Me By Your Name, et ne va pas dans des stéréotypes, et surtout pas dans de la propagande pure et dure. La forme du film est bonne, aussi bonne que le fond, et vous aurez des surprises, pas énormes, mais des surprises.\nLa B.O. est superbe, vraiment très variés, ça peut passé de variété française à pop américaine, et plein d'autres styles. \nC'est aussi un peu montage cut, malgré le peu de plan séquence (mais dont l'action se déroule durant tout le plan). Le film n'est pas cul-cul, et les personnages ne sont pas stéréotypés, malgré des scènes à la limite de la gène pour les baisers et les câlins sensuelles.\nCôté spoil, ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Film attachant et très bien interprété par ses deux jeunes héros. On plonge avec plaisir dans les années 80, loin du mobile et d'internet. Epoque où les gens se rencontraient en chair et en os et non à travers une caméra.\nL'intrigue est plus dramatique que ce que à quoi on peut s'attendre. Au final, encore un très bon film de François Ozon.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Très bonne sensation après avoir vu ce film. Un brin d'intrigue, d'amour sans tomber dans le romantisme naïf, des personnages principaux et secondaires bien choisis\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Pas d'un grand intérêt, pour ce film signé Ozon je m'attendais à vraiment mieux. il nous rappelle juste que l'on roulait en R5 et que l'on rentrait le bas de son t-shirt dans son pantalon.... une interprétation bof.... déçu.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Drame intense et émouvant avec de bons acteurs qui nous emportent dans leur relation complexe et torturée.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Film touchant, romance d'adolescents aux gueules d'ange. Ce n'est pas le film du siècle mais c'est très bien fait, le premier rôle est parfait, les seconds rôles lumineux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Un scénario bien ficelé qui nous guide de manière floue même si semble précis... Ce sont les certitudes qu'on imagine qui sautent et nous obligent à reconstruire le tout.\nDes jeunes très présents et très crédibles, une amitié forte dans le monde des possibles\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Un film positif et surprenant. Pour faire simple : il raconte l'histoire d'une relation amoureuse. Je ne vais pas mentir, j'ai passé un bon moment mais il faut bien avouer que le film est un peux plat..On s'attend à beaucoup et ceux d'autant plus que beaucoup d'éléments sont introduits sans autre utilité que de conserver le flou chez le spectateur (je pense notamment au comportement étrange de la mère du jeune de 18 ans en début de film, on penserait à une forme de séduction). J'avoue être stupéfait par ce film : j'ai l'impression que tout y est sous-exploité.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"7","comment":"\n                      Une ode à l'adolescence magnifiquement mise en scène par François Ozon. Photographie superbe, acteurs au diapason, B.O. immersive, tout est fait pour que le spectateur profite pleinement de ce voyage dans le temps. Mention spéciale à Félix Lefebvre qui porte le film sur ses frêles épaules et livre une prestation plus que convaincante.\nLe film réussit sur son coup là où \"Call Me By Your Name\" , bien trop lisse, se résumait à la carte postale. Un très bon film, à conseiller.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"8","comment":"\n                      :red  :red  :red     je dirais un très bon film sur l'adolescence, sur la recherche d'absolu, la violence des sentiments et la difficulté de les exprimer, Ozon dévoile ainsi les profondeurs d'une adolescence tourmentée avec brio !  :$\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"8","comment":"\n                      La personne que l'on aime est-elle vraiment celle que l'on croît ? Ou est-ce juste nous qui nous en faisons une vision idolâtre ? Car qui n'a jamais rêvé d'un.e ami.e parfait.e ? Ce sont les grandes questions de ce film.\nOn découvre l'histoire et ses personnages à travers les yeux d'Alex, cet ado de 16 ans qui comme tous les jeunes de sont âge se pose des questions et se cherche. \nLe scénario est bien construit, même si il a tendance à nous perdre parfois, avec les nombreux flashback.\nAlex est très attachant. Ce jeune qui va vivre comme beaucoup d'autre un première amour, un amour d'été, qui va, quand des vérités vont éclater, lui faire mal. Car comme je l'ai déjà dit, connaît-il vraiment la personne qui croît être son grand amour ? Et, est ce que ce fameux David ressent et pense la même chose ? Je vous laisse le découvrir et vous faire votre propre avis.\n\nFrançois Ozon a choisi la pellicule pour son film ce qui nous emmène directement dans les années 80. Il y a aussi les décors, les costumes qui nous y ramène. Et il y a bien sûr cette bande original qui va certainement rendre nostalgique beaucoup de monde. Pas mal de référence également.\n\nQuelques petit frustration quand même. Je trouve que certains personnages ne sont pas assez développés comme la famille d'Alex ou même Kate.\n\nFélix Lefebvre et Benjamin Voisin sont vraiment les révélations de ce film. Leur jeu d'acteur est excellent. Et pour ce qui est des rôles secondaires c'est pareil.\n\n\"Eté 85\" est un super film, je vous le recommande fortement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"8","comment":"\n                      Une petite déception concernant le nouveau et tant attendu film de François Ozon. Dès le début du film, on nous parle plus ou moins de la fin et je ne m'attendais pas à cette tournure. La première partie est pour moi fabuleuse, le début d'une histoire amicale et amoureuse entre deux jeunes hommes, durant l'année 85. Retour dans le passé très plaisant, par les looks, la déco, la musique, les premiers émois...\nMais le film dérive ensuite sur un côté plus dramatique qui ne m'a pas fait chavirer comme je l'espérais. Pourtant les acteurs jouaient très bien, mais il m'a manqué ce petit quelque chose qui d'habitude me transporte. Un bon film qui m'a toutefois laissé sur ma faim. \n\nhttp://cinephile-critique.over-blog.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"8","comment":"\n                      \"Été 85\", un titre qui peut laisser penser à un poème ou à un numéro d'une affaire non élucidée. Le cinéaste français nous ballade entre les deux. Une belle histoire d'un premier amour et l'enquête sur la disparition d'un des protagonistes. Même si la première partie est bien menée et est à la hauteur des promesses, la deuxième est un peu décevante et ne remplit absolument pas le contrat. La cinéaste ne prend aucun risque dans la réalisation ce qui est bien triste. Les jeunes acteurs sont fabuleux et et heureusement qu'ils sont là, tout comme Isabelle Nanty, car les autres sont assez fades (cet accent anglais sur un français parfait, quel dommage). On essaie de pardonner certains éléments, comme le peigne, connoter années 80 qui n'ont aucun intérêt pour l'histoire, juste pour encrer dans la temporalité alors que ce n'est pas nécessaire. La bande son années 80 donne envie de bouger. L'histoire d'amour est très belle mais ce noie dans des éléments qui gravitent autour sans intérêt...\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"8","comment":"\n                      Bon film sur cette relation d'amitié amour lors d'un ete 1985. Les acteurs sont bons et l'on replonge dans les années 80. Un drame efficace à voir .\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"8","comment":"\n                      Hésitant !\nJ’oscille entre « histoire touchante de l’adolescence » et l'excès en tous genres……\nL’originalité et les limites à mes yeux de confronter plusieurs niveaux de lecture d’une même histoire d’Amour\net l’ambiguïté ne manque pas…..une tranche de vie de deux ados:\n- la rencontre\n- la vie rêvée\n- l’histoire d’Amour\n- le récit\n- l’écrit\nValéria Bruni-Tedeschi en mère qui couve ses petits et refuse de voir…..Melvil Poupaud en enseignant bienveillant,\nembellissent le film…..\n\nLes tourments adolescents sont parfois touchants, parfois insupportables…\nd’où mes réserves…...\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"8","comment":"\n                      film intéressant sur l histoire d amour de deux jeunes  hommes adolescents  au milieu des années 80 .\nL histoire est original\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"8","comment":"\n                      Film d'un ennui terrible. J'ai résisté plusieurs fois pour ne pas m'endormir. L'histoire n'est pas très intéressante la photographie du film est vraiment moyenne.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274837","page_movie":"8","comment":"\n                      Ce film, réalisé par François Ozon et sorti tout récemment, n'est franchement pas mal du tout. Adapté du roman \"La Danse du coucou\" d'Aidan Chambers (que je n'ai pas lu et que je ne pourrais donc pas comparer), le film nous parle d'une histoire d'amour qui se passe entre un jeune homme de 16 ans, Alexis, et un autre de 18 ans, David. Bon, un synopsis comme celui-ci ne nous donnerait pas très envie d'aller voir le film car il a l'air plutôt classique, mais en réalité, nous avons une information importante, celle de la mort de David. Je tiens à préciser que ceci n'est absolument pas du spoil, étant donné que c'est précisé dès la première phrase en voix off du film, c'est-à-dire, dès la scène d’introduction en fait. Ce film nous parle donc d'une histoire d'amour mais également du deuil. Encore une fois, sur le papier, ce n'est pas très original car c'est le genre d'histoire que nous avons vu beaucoup de fois au cinéma mais le film possède une certaine atmosphère qui nous fait complètement rentrer dedans. Le livre a beaucoup touché le réalisateur, Ozon essaye de l'adapter fidèlement et donc de garder la même époque mais je trouve tout de même dommage que les années 80 ne soient pas vraiment plus mises à profit que cela. Hormis le fait que l’homosexualité soit quelque chose d'assez mal perçu à l'époque, l'histoire aurait pu se passer de nos jours, cela n'aurait pas changer grand-chose mais les années 80 revenant très à la mode en ce moment, j'ai l'impression que le film joue un peu sur ce phénomène. Après, j'aime beaucoup cette époque donc cela ne m'a absolument pas dérangé, j'y ai même beaucoup apprécié l'ambiance musicale, les vêtements, les coiffures etc. qui retranscrivent très bien cette période. L'histoire en elle-même n'est donc pas spécialement originale mais nous prenons tout de même plaisir à la suivre puisque nous nous attachons aux personnages, tout simplement, qui sont très bien écrits. La réalisation est quant à elle très bonne et nous offre des scènes magnifiques, notamment celle dans la boite de nuit qui est géniale ! En ce qui concerne les acteurs, nous avons principalement Félix Lefebvre et Benjamin Voisin dont l'alchimie fonctionne très bien mais également Melvil Poupaud, Valeria Bruni Tedeschi, Isabelle Nanty etc. qui jouent très bien. \"Été 85\" ne m'a donc pas électrisé comme beaucoup d'autres spectateurs mais je le trouve bon, tout simplement !\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"8","comment":"\n                      une romance d'été,  on sait dès la première scène qu'elle fini mal. l'ambiance ,la musique et reconstitution des années 80 est réaliste et nostalgique.le film donne l'impression que l'homosexualité ,ou la sexualité adolescente est commune dans les années là.\ntrop d esthétisme..et de voix off tué l émotion.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"8","comment":"\n                      Un bon film de Ozon, intrigue présent on a envie de savoir ce qui s'est réellement passé, choix de musique très chouette, acteurs engagés, un ensemble très réussi.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"8","comment":"\n                      Loin d'être parfait, ce film laisse toute fois une bonne impression, un bon souvenir. Il apporte une fraîcheur, celle de l'été qui pour certains va terriblement manquer. \n\nC'est un long métrage qui va vite, les choses se passent avec une rapidité déconcertante. On peut également remarquer certains clichés ici volontairement mis en avant, ce qui m'a personnellement pas trop dérangé car j'étais conscient de voir un film \"hommage\" au genre cinématographique Teen Movie.\n\nJ'étais donc dans un pur moment d'amusement, en suivant cette histoire d'amour idyllique durant un été quasi parfait avec une image colorée, une jeunesse débordante d'énergie, des costumes vintages qui prêtent à sourire.\n\nLes quelques musiques comme \"In Between days\" de The Cure ou bien \"Sailing\" de Rod Stewart fusionnent parfaitement avec les images de François Ozon. \n\nCette danse avec la mort, ce fragment de vie que raconte le personnage d'Alex, transpire la sincérité tant les acteurs, dominant le cadre, s'imprégnent de leurs personnages. Je note tout de même la présence de quelques séquences maladroites mais bon, \"on va pas en chier un tank\" !\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"8","comment":"\n                      Du grand OZON, delicat ,subtil. Belles images ,belle lumiere , bon rythme;\nBien traité malgre un theme  sensible.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"8","comment":"\n                      Ce réalisateur a un savoir-faire certain. \nCe qu'il m'a manqué ? 2 musiques de plus, \nBonne reconstitution historique. \nPas mal, pas culte non plus.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"8","comment":"\n                      Bon film qui retrace la vie de cette époque bon adaptation et bonne création  du sujet acteurs très efficaces\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"9","comment":"\n                      \"Été 85\"est une perle. Pas aussi parfait que le livre d’Aidan Chambers (mais celui-ci est une telle prouesse linguistique qu’il est juste impossible à adapter au mot près),  mais néanmoins pas mal du tout. \n\nOzon a su restituer l'essentiel de l'histoire avec beaucoup de délicatesse. Chapeau au décorateur et à la costumière, parce que les années 80, telles que je les ai connues sont (presque) parfaitement reconstituées (oui, je trouve quand même que parfois, ils forcent le trait).\n\n Le choix des musiques est génial (Rod Stewart, The Cure…)\n\nQuand au couple, c'est bien simple, il crève l'écran. Les nominations pour des prix d’interprétation clignotent au-dessus des têtes de Félix Lefevbre et Benjamin Voisin.\n\nUn amour d’été où tout va très vite, et dont même les spectateurs ressortent bouleversés.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"9","comment":"\n                      Du bon Ozon : bien mené, bien incarné, on plonge facilement dans cette jeunesse des années 80. La photo, la BO, tout nous embarque.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"9","comment":"\n                      Loin de tout cliché, un film touchant, sensible avec une Isabelle Nanty très différente de ses registres de ces dernières années et, surtout, de jeunes acteurs excellents et très justes. Félix Lefebvre est une révélation. Benjamin Voisin est très convainquant. À ne pas rater.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"9","comment":"\n                      Un chef-d'œuvre, ce film m'a fait passer par toutes les émotions. Film qui ma retenu en haleine du début à la fin. Je ne l'oublierais jamais. Une histoire à la fois belle, sensuelle, tragique mais aussi qui fait réfléchir sur le sens des choses et surtout qui fait réfléchir sur comment nous percevons les autres et comment eux nous perçoivent.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"9","comment":"\n                      Sur fond d'une mer en dégradé de bleu à Etretat, Ozon filme une relation en accéléré entre 2 garçons : leur rencontre, l'évidence de leur amitié et de leur attirance et enfin leur éloignement. \nPetit clin d'oeil à \"Call me by your name\" dans cette relation entre 2 hommes, l'un paraissant beaucoup plus mûr et sûr de lui que l'autre, mais la pêche est remplacée par une pomme et l'annonce du mariage par un accident mortel en moto - le résultat étant néanmoins le même : la séparation. \nDes scènes magiques assez fortes autour d'une soirée en discothèque ambiance pop sucrée et d'écouteurs soudainement glissés aux oreilles avec la musique douce \"Sailing\" de Rod Stewart (clin d'oeil à \"la boum\"), contrastant alors avec le rythme des danseurs autour. Autre scène marquante avec le terrible serment prêté concernant la danse sur la tombe et sa réalisation, où s'entremêlent rage, tristesse, désespoir, et enfin laisser aller. \nOzon se plaît également à insérer des moments sensuels, comme la scène de la salle de bain où les deux garcons désinfectent leurs plaies torse nu après s'être battus.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"9","comment":"\n                      Deux jeunes acteurs magnifiques à découvrir dans un très bon film ! Une réussite de François Ozon qui nous embarque loin de grâce à Dieu....\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"9","comment":"\n                      Une très belle réalisation pour un très beau film c'est le nouveau Ozon. Été 85 nous amène en plein dans les années 80 avec Alex, David et Kate, dans un destin tragique annoncé, le récit se poursuit entres flash-back et moments post-incident. Parfois le contraste des moments durs et tristes puis humoristiques est trop brutal mais le film suit une bonne trame et nous émeut, nous fait voyager, rire parfois mais surtout vivre. François Ozon a réussi à faire un film unique avec des plans originaux, une BO magistrale et même une référence à la boum (scene Walkman mais cette fois avec deux jeunes hommes). Le jeu d'acteur est irréprochable, même si parfois on se demande où veut nous amener Ozon avec les sentiments d'Alex. Un film assez dur mélangé a une belle image de pellicule qui nous plonge d'office dans les années 80.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"9","comment":"\n                      J'ai beau lire et relire les critiques et ne comprends toujours pas ce qui a pu plaire à ceux qui ont fait une critique élogieuse et comment un tel film a-t-il pu être sélectionné à Cannes. \n\nPour moi, les acteurs jouent faux, certainement parce qu'ils sont embarqués dans un scénario creux, beaucoup trop classique (l'histoire d'un ange manipulateur qui séduit un naïf et le fait souffrir). On ne croit pas une minute à leur passion, ni à ce personnage d'ange voyou archi-caricatural dans un film qui se veut sérieux, ni pourquoi ils s'attachent l'un à l'autre (même si bien sûr l'amour est inexplicable). Les reconstitutions historiques n'ont pas beaucoup d'intérêt. Le début laisse présager une histoire de meurtre qui tombe à l'eau. Même l'univers visuel, en général parfaitement maîtrisé par Ozon est plutôt moche.\n\nTrès décevant. Souvent Ozon a du mal à toucher avec ses personnages qui manquent de profondeur et se rattrape avec une sorte d'ambiance visuelle envoûtante. Mais ici, ce n'est pas le cas.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274837","page_movie":"9","comment":"\n                      En dehors de la bande son et la photographie, le film est plutôt convenu. Une histoire qui manque d'originalité et servie par une interprétation manquant de naturel. Un film très en retrait du précédent long métrage du réal. Loin d'être indispensable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"9","comment":"\n                      Pas mal! Bien joué, une histoire d amour entre deux jeunes passionnelles! Les musqués sont top bien filmé! Quelques longueur à la fin mais très interessant\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"9","comment":"\n                      Felix Lefebvre crève l'écran... la période des années 80, la romance contrariée d'Alex et David... Quel plaisir en cet été 2020 de pouvoir voir et revoir ce film. Merci et bravo à François Ozon.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"9","comment":"\n                      Absolument splendide. Bouleversant, magnifique. Plongés dans les sentiments de deux personnages attachants interprétés par deux acteurs époustouflants, on découvre certaines racines d'émotions de toutes sortes qu'on aurait jamais pu imaginer. Une introspection du sentiment amoureux dans une atmosphère très séduisante de jeunesse de premier amour. Tout cela dans les années 80 tellement bien reproduites qu'on y retournerait. La beauté, que dis-je, la magnificence et la puissance du sentiment qu'on peut ressentir pour quelqu'un, mais la violence de ce sentiment en même temps, parfaitement interprété et mis en scène d'une manière si authentique qu'on ne peut que tomber amoureux de leur histoire. Un grand bravo à François Ozon pour ce chef d'oeuvre, je n'aurai pas pu espérer mieux pour un premier film post-covid ! Vous ne serez pas déçus, vous serez même émerveillés, faites-moi confiance et foncez au cinéma :)\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"9","comment":"\n                      Que des souvenirs, quelle belle histoire.\nÀ voir et à revoir !\nLes acteurs sont juste phénoménaux...\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"9","comment":"\n                      bonjour, ce film m'a surprise, j'ai découvert que l'amour n'a pas de genre, homme, femme, peu importe, ce qui importe c'est le sentiment entre deux êtres !\nce film m'apparaît comme un chef-d'oeuvre, de justesse, de ton, de beauté\n\nun trophée serait mérité pour les deux formidables acteurs\n\ntrophée également pour les musiques qui m'ont plongée immédiatement dans ma propre adolescence...\nil y a tellement de belles et fortes scènes que je ne saurais les énumérer\nmille mercis pour cet éphémère bijou\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"9","comment":"\n                      Un très bon cru.\nLe casting des 2 jeunes acteurs fonctionne très bien. \nOn est pris dans ce film qui nous mène à don issue fatale sous fond de tube des 80's.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"10","comment":"\n                      \"Si vous n'aimez pas la mort, cette histoire n'est pas faite pour vous\" - C'est vrai qu'il y a beaucoup de ruptures abruptes dans ce film, on a davantage droit à la morsure qu'à la douceur de la romance. On est pris de cours comme quand on est sous l'emprise psychologique de quelqu'un qui vous mène en bateau et vous déçoit. J'ai aimé la copine anglaise qui suggère que l'amour ne serait qu'une illusion, une projection d'une partie de soi-même sur un autre. François Ozon a suivie d'un peu trop près le roman d'origine, son adaptation cinématographique rend le film étrange et en effet, plutôt artificiel. J'ai tellement aimé : \"Call me by your name\" qui m'a plongé dans un profond état de mélancolie amoureuse à chaque fin de projection. Pas dans \"Été 85\" car la relation entre les deux garçons est malsaine.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"10","comment":"\n                      Encore une pépite de François Ozon. Un grain d’image qui nous replonge directement dans les années 80, une histoire d’amour universel dont on connaît l’issue dés le départ . Ozon sait nous manipuler jusqu’au bout pour comprendre pourquoi le film démarre avec cette scène intrigante. À la fois magique, bouleversant, attendrissant et poignant , Ozon nous emmène une fois de plus dans son univers. Une belle réussite!\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"10","comment":"\n                      Le bleu des yeux et de la mer, de la passion et du ciel, du denim, du blues et de la douleur. Les deux jeunes acteurs brillent par leur présence solaire et par leur charisme, l'intensité de leur regard remplaçant tous les mots du monde. Été 85 résonne comme une déclaration d'amour au premier désir, malgré l'inévitable déchirure qui s'en suit (plus d'infos sur Pamolico, blog de critiques : https://pamolico.wordpress.com/2020/07/19/ete-85-francois-ozon/)\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"10","comment":"\n                      Il faut apprécier les films d'Ozon.\nCelui-ci est un petit bijou.\nLe thème est délicat mais les acteurs sont plus vrais que nature et jouent avec beaucoup de pudeur.\nLa façon avec laquelle Ozon filme est sublime.\nEt puis, il y a une sorte de suspens qui peu à peu s'atténue pour finir par disparaître peu avant le dénouement.\nSeule ombre au tableau: le dernier plan où l'acteur principal revoit un gars dont son ami s'était occupé est pour moi superflu et gâche même la fin du film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"10","comment":"\n                      Coloré et sucré, un séduisant mélo d'été relatant une idylle au gré des premiers émois mais aussi des premières déceptions. Le spectre de la mort et du danger plane sur l'histoire et la rend d'autant plus physique et magnétique. L'urgence de vivre et de s'aimer parcourt le chemin des deux protagonistes, quitte à souffrir et à se brûler les ailes.\nLes contrastes, les couleurs donnent tout son caractère si attachant au film ainsi que la musique, tantôt planante tantôt électrisante. Le trio de jeunes acteurs et formidable de spontanéité et d'insouciance.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"10","comment":"\n                      Légèr manque de profondeur pour en faire un chef-d'œuvre, mais je mets 4,5 car pour moi c'est incontestablement le meilleur film de l'année 2020 pour le moment.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"10","comment":"\n                      J'adore François Ozon mais c'est  l'un de ses films les moins créatifs et moins subtils. \nJ'aime bien la toile de fond du film romanesque ainsi que l'esthétique et la mise en scène très élégantes (Les scènes à la plage et en boîte sont vraiment réussie).  Mais cette toile est malheureusement entachée par une accumulation de défauts:\nLa promesse de légèreté du titre \"été 85\" et de sa bande annonce n'est pas tenue par des erreurs de constructions comme ce récit en flashbacks et la voix off qui empèsent complètement le film. Des situations sont tellement débiles comme","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"10","comment":"\n                      « Eté 85 », tout en fait est déjà dans le titre : le côté éphémère de la vie, la fuite du temps qui pousse David à agir selon l’adage du Carpe Diem, et pour autant c’est l’été 85 et non l’été 86, c’est bien cet été 85 qui compte, le film se construisant sur cette tension entre la fuite du temps et la singularité de chaque instant passé.\nEté 85, c’est un film solaire, rafraîchissant, qui traite de la puissance du premier amour. Eté 85 n’est pas tant un film sur l’homosexualité que sur l’amour lui-même, car aucun enjeu de sexualité n’est vraiment mis en question dans le film. David est toujours vu comme « l’ami » d’Alexis, induisant l’idée que l’amour commence toujours par l’amitié. Mais ils sont plus qu’« amis », sans pour autant dire le mot « mon amoureux », toujours tu, souvent passé sous silence. De cette manière, Ozon signe un chef d’œuvre en montrant par l’homosexualité jamais clairement nommée un amour universel qui fait fi des carcans. \nEté 85, c’est un film à l’esthétique sensualiste grâce à une réalisation en caméra super 16 qui donne au grain de la peau sa couleur mordorée. Toute cette évocation du désir charnel transpire à travers les torses nus et bronzés, dans cette relation passionnelle qui unit les deux garçons, et dans ce premier baiser si beau, si vrai du fait de toutes les tensions sur lequel il repose et qui l’ont précédé.\nMais Eté 85, c’est aussi la difficulté de comprendre l’autre, l’échec de la communication. Les deux garçons ne sont pas sur la même fréquence, je dirais même qu’ils ne dansent pas sur la même musique : l’un est idéaliste, l’autre hédoniste ; l’un veut posséder par l’idéalité, l’autre veut s’en échapper, être libre.\nBref, Eté 85, quelle fraîcheur ! quel réalisme de la vie de tous les jours. Car au fond, Eté 85 est une histoire assez banale, mais sublimée par le point de vue d’Alexis avec lequel on vit son été. François Ozon a réussi à transmettre cette intériorité naïve et pourtant si touchante, cette tendresse infinie qui vous donne envie d’aimer.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"10","comment":"\n                      Très joli film. Je ne suis pas une fan des films de François Ozon mais celui-ci est poétique et frais malgré l'ambiance un peu morbide qui traîne tout au long. On nous présente la fin dès les premières secondes ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"10","comment":"\n                      Très beau film ; après avoir vu \"Le colocataire\" que j'ai trouvé complètement nul ça fait du bien de constater qu'un même sujet peut déboucher sur un chef d'oeuvre ...Magistralement interprété , un zeste de suspens , beaucoup de nostalgie et de tendresse ... j'ai adoré ....\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"10","comment":"\n                      Plutôt septique en ce qui concerne Été 85. Je reste divisé entre la mise en scène et les acteurs qui disent vraiment quelque chose, à côté d'un scénario plutôt ordinaire, parfois grotesque, qui gâche le plaisir de cette plongée singulière.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"10","comment":"\n                      1ère amour adolescente, adaptation \"léchée\" d'un roman dans lequel le réalisateur s'est identifié étant lui-même ado.\nquelques longueurs mais les acteurs sont crédibles et le petit port dans lequel se déroule l'histoire est un décor bien mis en valeur.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"10","comment":"\n                      Je découvre François Ozon avec ce film avec le label Cannes 2020. Et quel bonheur, de ce que j'ai vue il s'agit d'une adaptation française. Et c'est super, tip top tout ce qu'on veut. Je suis en général peu charmé par les films au bords de l'eau pendant l'été. Et là je m'en retrouvé tout bousculé. Souvent il est assez compliqué de ressentir ce sentiment que l'on a avec l'été dans les films. Evidemment cette émotion qu’Été 85 a eu sur moi, comme avec Once up on a time in Hollywood; m'a transpercé. Attention, il y a surement quantité de films qui réussissent très bien à provoquer cela, cependant il s'agit d'une recette qui dépend beaucoup de l'ambiance que le film dégage, donc là dessus on est pas tous égaux. Et c'est en ça aussi que je trouve que le cinéma a une valeur aussi très sentimentale. Et ici tout ce que je viens de mettre en valeur met propre.\nDonc pour le film lui même, la photo est à vue d’œil fait à la pellicule; et c'est magnifique. Une direction d'acteur qui me fait un peu douter par instant, mais qui me touche énormément, petite pensée aux larmichettes. Les dialogues sont très bien écrit et donc intelligents au sens où j'en suis resté surpris mais dans le bon sens du terme. L'histoire, bon comme tous les films du monde (pour moi évidemment), je m'en carre un peu. Mais ça marche tout de même très bien. La musique, wahhh. Juste oui. La mise en scène passe un peu inaperçue mais ça reste bon. Pour abréger je terminerai juste sur quelque chose que je trouve génial, les paysages et décors. (petite pensée à la fausse pluie toute pourrie qui nuance mon propos), Ils sont juste magnifiques. je sais pas comment ça se fait que la Normandie parait aussi inintéressante quand on voit ce que Ozon a filmé. Non vraiment ça m'a donné envie d'allé finir mes jours au Touquet. Je ne peut que conseiller; aimer et redécouvrir Été 85; film de l'été qui est aussi beau que touchant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"10","comment":"\n                      Beaucoup trop de longueurs. Dommage ! \nLes images sont belles et les acteurs intéressants. Mais film à déconseiller aux personnes dépressives.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"10","comment":"\n                      L'amour est le poison de la vie qui retrouve pourtant en lui l'antidote nécessaire...\nJ'écris cela sans en avoir un échantillon sur moi !\nUn très joli film, formidablement construit et interprété sur l'amour qui bouleverse la vie.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"11","comment":"\n                      Film de Ozon plutôt réussi. En revanche, difficile de le comparer à Call me By your name, véritable chef d’oeuvre Du genre.\nL’aspect solaire m’a plu, on se laisse embarquer dans cette romance sensible. L’interpretation du jeune Alexis m’a laissé sur ma faim mais l’ensemble est plutôt réussi.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"11","comment":"\n                      Un film bouleversant, magnifique de sentiments et de nostalgie, sur les moments d'éternité vécus lors du Premier amour et sur le deuil impossible...\nAvec une scène qui restera un de mes plus beaux moments de cinéma...\nLes acteurs, tous excellents, ainsi que les plus beaux titres des années 80 sont à la hauteur de ce très grand Ozon, réalisateur que j'adore. Probablement son meilleur film à ce jour. \nÀ voir absolument.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"11","comment":"\n                      Un été en Normandie dans une ambiance année 80, je découvre deux nouveaux acteurs, dont très charismatique dans leurs rôles ! Une histoire d'amitié prise au dépourvue pour le jeune Alex de 16 ans. Une belle rencontre hasardeuse entre ces deux garçons qui font découvrir des joies et des peines de manière différentes, une découverte de soi nouvelle.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"11","comment":"\n                      N'est pas Xavier Dolan Qui veut...\nTrès bon début belle qualité d'acteurs puis tout s'étiole  le scénario prévisible et léger mais aussi le jeu des acteurs se caricaturant progressivement \nA un moment donné on se serait cru dans une production Netflix...\nOzon est souvent génial la il est juste décevant\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"11","comment":"\n                      L'histoire prend aux tripes, pour ceux qui ont en mémoire leur premier amour. Le casting est impeccable ! Les comédien(e)s sont magnifiques. L'ambiance de l'époque incroyablement restituée. Ozon fait du Ozon et du plutôt très bon (légèreté et mise en tension à la fois). Tout est maitrisé jusqu'aux climax. Là, patatra, les scènes lourdaudes s'enchaînent, certaines très justes, d'autres qui sonnent faux. L'ensemble, censé se dérouler dans un laps de temps très court donne à jouer des états d'âmes souvent percutants et justes mais parfois trop dans la distanciation, ce qui décrédibilise  le personnage et nous éloigne de lui. Une direction d'acteur mal maîtrisée sur ce temps critique qui laisse un goût de colère tant tout était si puissamment mené jusque là (point d'orgue du n'importe quoi : la scène de lecture du récit dans le bar avec le prof).\nOn apprécie cependant l'évitement d'un pathos raccoleur. Mais à trop vouloir y veiller, on en perd parfois une nécessaire catharsis.\nDommage.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"11","comment":"\n                      Quel meilleur cinéaste français que François Ozon pour filmer l’adolescence ? On assiste ici à la genèse et la crépitation d'un premier amour entre deux jeunes gens. La passion éphémère, la beauté de l'instant présent, la nostalgie d'une mélodie bienheureuse, nous insufflent une brise de bien-être, une sensation de quiétude. Les comédiens Félix Lefebvre et Benjamin Voisin sont dirigés avec Maestria, comme toujours chez le metteur en scène. Un beau souvenir de cinéma.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"11","comment":"\n                      Un film sur le souvenir, l’imagination, la véracité d’un récit. \nÉté 85, c’est une histoire d’amour que ce remémore Alex. On ne sait jamais quand il invente, quand les faits sont réels. Il idéalise sa rencontre avec David (il l’a peut-être sauvé des eaux, mais avait-il l’air d’un Dieu, droit et déterminé sur son Calypso ?) ; les scènes sensuelles sont ultrastylisées (par exemple quand ils se soignent après leur baston avec Chris en se regardant langoureusement, ou les corps filmés comme on filmerait des corps de femmes, en insistant sur les courbes : les fesses, le creux du dos… ). Toute leur histoire rappelle les plus grands clichés du cinéma, avec les corps parfaits, la fête foraine, la pomme d’amour et la barbapapa, Alex qui se blottit dans les bras de David cheveux au vent sur son bateau… Tout ça, c’est ce qu’a voulu se souvenir Alex et ce qu’il a voulu raconter. Même la mère foldingue : était-elle vraiment comme ça, ou a-t-il exagéré pour ajouter un personnage haut en couleur à son « roman » ? \n« Elle est très forte pour ne voir que ce qu’elle a envie de voir », dit David d’elle. C’est aussi le cas d’Alex. \nPourquoi réagit-il de façon si désespéré quand il voit le corps de David ? Car maintenant que David est mort, il ne peut plus l’imaginer. Il ne peut rien faire de ces lèvres blanches et de ses yeux fermés – c’est pour ça qu’il dit au début qu’il n’aime pas les cadavres : car ils sont la mort de l’imagination. \nLe projet d’écriture que lui propose son prof lui plaît parce qu’il a trouvé un moyen d’inventer à nouveau David et sa relation avec lui. La réalité des événements est donc faussée deux fois, parce que c’est un récit d’un souvenir. On sait qu’Alex lit beaucoup et qu’il va au cinéma, il est en plus possiblement inspiré par toutes ces œuvres (d’où la succession de clichés). \nQuant au fameux pacte secret : c’est Alex qui est obsédé par la Mort, pas David. On peut donc douter que David ait vraiment fait jurer à Alex d’aller danser sur sa tombe. \n\nUn film donc très ambigu. Et on peut pousser la mise en abîme. Le réalisateur a complètement stylisé les années 80, avec les tous bandannas et les vestes en jean. D’où la conclusion perturbante que toute œuvre d’art, et même tout récit, toute parole, ne sont que des points de vue. \n\nBémol de ce film : la tension qui retombe comme un soufflet quand on comprend que le crime d’Alex est bien moins grave que ce qu’on nous fait penser au début.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"11","comment":"\n                      ( Désolé pour les fautes d'orthographe) J'ai personnellement passé un très bon moment devant ce film. Malgré c'est quelque petit défaut le film fonctionne très bien car il a une histoire simple et  efficace , une bonne narration qui alterne avec le passé et le futur , des personnages attachant et bien écrit ( malgré un jeu d'acteur un peu bancal dans certaine scène ) et surtout  une très bonne réalisation . Été 85 à été fais en 2020 cependant on pourrais croire qu'il réaliser dans les années 80 car il répond les codes de réalisation de l'époque ( étalonnage rétro très jolie , zoom dans l'image , son ) et par d'autre procéder plus évidant : décors costume) \nLa production désigne du film y ai excellente avec de très beau visuel . Été 85 parvient de ce fait à nous transmettre de très forte émotion . De plus j'ai apprécier la relation entre les deux personnage amener de façon naturelle . Je trouve cependant que les perso âge sont introduit de façon un peu abrupt. Enfin bref j'ai beaucoup aimer ce film . Avoir s'y vois en avez l'occasion !\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"11","comment":"\n                      J'ai beaucoup aimé ce film, pour la fraîcheur des personnages, pour une histoire pas si attendue que ça, pour les seconds rôles que l'on découvre aussi avec plaisir. Et puis tout ozon est dans ce film, c'est clair: beaucoup de scènes sont des reflets de ses précédents films. Alors naturellement, il y a quelques imperfections, quelques frustrations comme spectateur. Mais ce film peut convenir à tout le monde et c'est aussi ça sa force: pour des ados qui se découvrent homo ou pour des cinéphiles, pour tous ceux qui ont envie de voir une belle histoire sur écran. Un beau film pour l'été 2020! Il y a des côtés \"call me by your name\" dans ce film, mais je n'en dis pas plus...\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"11","comment":"\n                      Très appreciable de voir un sujet de couple gay abordé d'une manière aussi simple, c'est à dire deux jeunes hommes qui se plaisent et s'aiment. Les acteurs sont impressionnants et la réalisation est excellente.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"11","comment":"\n                      Un excellent Ozon\nA voir absolument \nSur fond musical des années 80, un film tout en sensualité \nRemarquable interprétation\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"11","comment":"\n                      Le réalisateur nous plonge pour notre plus grand plaisir dans les années 80. Même si le sujet du film est universel, la musique, le style et une certaine légèreté de l’époque mais aussi de l’été nous en donne la nostalgie. \n\nCe n’est pas simplement une histoire d’amour ou d’amitié entre deux garçons. La question de l’homosexualité ou du regard que la société y porte n’est pas traitée. Il s’agit avant tout de l’histoire d’une rencontre entre deux personnes, de la passion qui les anime et du drame jusqu’où cela va les mener.\n\nC’est aussi un film sur l’adolescence qui se questionne sur le sens de la vie, la mort et qui se croyant toute puissance ne cesse de la défier. En ce sens, Alexis et David, ces deux adolescents sont à l’opposé. Le jeune Alexis est à la fois fasciné et terrorisé à l’idée de la mort et se pose tout un tas de questions sur le sens de l’existence alors que David, dont la mort du père l’a profondément marqué, n’a qu’une idée en tête, profiter à fond de la vie comme si tout devait s’arrêter d’un moment à l’autre. De ces deux visions opposées, les adolescents vont conclure un pacte bouleversant.\n\nLa relation entre les deux amis est fascinante. On la suit à travers les yeux et les souvenirs du jeune Alexis. Le sujet pourrait paraître trivial, pourtant on est porté dés les premières images, happé et entraîné dans cette histoire singulière.\n\nLe film repose sur l’interprétation exceptionnelle de ces deux jeunes acteurs et tout particulièrement du jeune Félix Lefebvre qui est bouleversant. Le tout est parfaitement mis en valeur par la caméra de François OZON. \nTourné au Tréport, la photographie, la mise en scène, la bande originale, tout participe à donner à ce film une atmosphère si particulière, à la fois légère et grave. \n\nC’est un film touchant qui continuera à vous habiter un certain temps et peut être encore davantage si vous avez connu dans votre vie une telle passion le temps d’un été ou plus. \n\nEté 85 ne vous transportera pas que dans une époque révolue mais vous fera vivre aussi toute la palette de sentiments que constitue la passion entre deux êtres : joie, larmes, angoisses, rires et bien plus encore.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"11","comment":"\n                      Suite à son naufrage, Alexis rencontre David et les deux jeunes se rapprochent. Si la romance se met en place rapidement (peut-être un peu trop), elle se montre tendre, émouvante. Des le début du film, le drame est éventé par une voix off et des flashs backs qui alourdissent le rythme. Mais tout cela renforce l'effet poignant du film, ce qui l'éloigne de lamourette estivale à laquelle je m'attendais. Si la romance coche à peu près toutes les cases de la romance débutant classique, elle le fait avec tact. François Ozon a réussi à insuffler une belle ambiance à son film, notamment grâce à la belle photographie (rendant le film plus esthétique que la plupart des films français) et la bande son entraînante composée de titres qui m'étaient inconnus (j'aurais apprécié encore plus de tubes 80s). Les deux acteurs principaux sont excellents (bien accompagnés par les mères jouées par l'excellente Isabelle Nanty et Valérie Bruni-Tedeschi), notamment Félix Lefebvre dans son rôle d'ado se découvrant. Benjamin Voisin (David) prouve encore son talent, après la série Fiertés, de nouveau sur la thématique LGBT. Mais plus qu'une romance gay, ce film poignant est surtout une réflexion sur le découverte de soi, sur la gestion des relations humaines, sur la reconstruction. \n\nUn beau film émouvant, qui donne autant le sourire que la mélancolie, non sans défauts, mais à voir pour ses personnages.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"11","comment":"\n                      Bon film bien joué bien tourné bien ficelé.. mais au final histoire de premier amour très classique et intrigue avec peu de suspens..\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"11","comment":"\n                      Touchant, puissant et bouleversant. Vu en avant première à Lyon, le nouveau film de François Ozon nous propulse 35 ans en arrière sur la côte Normande, au coeur d'un été chaud et rempli de rencontres. Alex et David - les deux acteurs principaux - ainsi que la jeune anglaise sont très attachants, et Valeria Bruni Tedeschi (dans le rôle de la mère) livre une prestation remarquable. De façon subtile, le film traite de l'homosexualité dans les années 80, à une époque où il faut encore rester discret, et ou l'acceptation n'est pas évidente. La scène ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"12","comment":"\n                      MAGNIFIQUE ! Superbe et très forte histoire d'amour fou. Le film est réussi et nous entraîne dans un tourbillon d'émotions. Les deux acteurs principaux sont formidables et d'une crédibilité totale. Benjamin Voisin, avec ce troisième film cette année, est vraiment un jeune acteur plus que prometteur. Quand à Félix Lefebvre, il crève l'écran. Bravo à François Ozon qui offre ici un de ses plus beaux films. A voir (et à revoir) absolument.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"12","comment":"\n                      Une grosse déception pour moi. Après avoir entendu des critiques dithyrambiques à son sujet, je m'attendais à quelque chose de nettement mieux. Les acteurs sont pas mauvais mais loin d'être excellents. La mise en scène est mollassonne et la plongée dans les années 80 trop discrète. François Ozon nous a habitué à bien mieux.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"12","comment":"\n                      j'ai étais très touché par cette histoire d'amour \ncela change des comédies francaise qui n'ont aucun intérêt et ambition. Voila un film qui tente quelle chose pour ma part c'est réussit.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"12","comment":"\n                      Un film où l'on peut deviner tout de suite l'intrigue et pourtant et c'est la magie de François Ozon le réalisateur, l'histoire de 2 adolescents et d'un drame qui surgit, Ce film nous amène à nous s' interroger sur l'amour, émotions garanties.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"12","comment":"\n                      la comparaison avec Call me by your name pour un film de ce genre est inéluctable, pourtant, le dernier long métrage de François Ozon créé une esthétique à part entière dans une oeuvre tout aussi crue que délicate. Les personnages sont assez attachants et la seconde partie de l'intrigue est particulièrement touchante bien que je trouve qu'il y ait constamment une volonté d'en faire trop un peu dérangeante : trop 80's et surtout trop cliché. \nLa narration et la photographie sont particulièrement poétiques mais je ne mettrais pas toutes les étoiles car d'une part je trouve certains acteurs assez médiocre dans leur jeu et d'autre part j'en ai plus que marre de ces histoires d'amour homosexuelles qui tournent en rond : à chaque fois il y a une histoire de tromperie (avec une personne de sexe opposé pour bien souligner le fait que l'homme est NATURELLEMENT attiré par les femmes et inversement), des parents qui rejettent leur enfant.. je me réjouissais d'un film français sur une romance homosexuelle et je m'attendais fortement à ce genre de scénario, malheureusement j'avais tout de même espoir qu'en 2020 en France on puisse voir les relations homos comme on peut voir les relations hétéros mais il faudra encore attendre quelques années apparemment, dommage\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"12","comment":"\n                      Assez déçu par le film, malgré une belle histoire d'amour et un sujet intéressant, le jeux d'acteur ne m'a pas convaincu.. Certains personnages ont été un peu caricaturés je trouve.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"12","comment":"\n                      Je suis sortie de la salle assez mitigée. J'ai adoré l'atmosphère 80s du film, le style, les musiques, l'image etc... mais je suis assez déçue de l'histoire en elle même. Je trouve que la passion entre les deux perso n'est pas assez exploitée ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"12","comment":"\n                      Le film est solaire, les acteurs sont agréables à voir à l'écran, les musiques sont bien. Cependant, le film n'a rien de transcendant, il raconte une histoire d'amour classique des plus banales qui soient. Les reflexions sur la mort sont survolés. Je ne comprends pas le personnage de la mère de David, elle est folle et je trouve qu'elle exagère vis à vis d'Alex. On le fait culpabiliser la mort de David mais il n'y ait pour rien au final. Je ne comorends pourquoi la mère ne s ent rend pas compte au final. Bref, film plaisant mais qui ne risque pas de me marquer pour ma part.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"12","comment":"\n                      Le film se perd entre l'artificialité de la relation amoureuse et la fausse profondeur philosophique portée par l'obsession de l'un des personnages pour la mort de l'autre. Malgré cela, une belle lumière, de beaux décors et de bonnes interprétations.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"12","comment":"\n                      Je ne sais pas quoi dire de ce film car je porte à François Ozon un profond respect. Mais là je ne peux m'empêcher de trouver son film mièvre et peu intéressant. Pour moi ce n'est pas du cinéma tout juste un téléfilm. En même temps si j'étais homo peut être le film m'aurait davantage touché. Les comédiens sont insipides, je n'ai pas retrouvé les années 80 de mon adolescence. Dire que dans mon cinéma ressortait Apocalypse now 3 jours avant, là c'est du vrai cinéma. Mais peut être je commence à vieillir. Ici le réalisateur n'a jamais aussi mal porté son nom car aucune invention, du cinéma plan plan, sans intérêt.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"12","comment":"\n                      Quelle déception ! Autant les premières minutes nous laissent espérer un dénouement inattendu et sinistre, autant le contenu est vide, filmé à la va-vite.  A aucun moment je n'ai ressenti les émotions d'un premier amour. Les personnages sont tous TROP et je trouve les acteurs très mal choisis (pas trop compris le personnage de l'anglaise ça apporte quoi?) .  Beaucoup de scènes inutiles et parfois complètement loufoques (une mère légèrement \n(?) obsédée sexuelle,  une scène à la morgue complètement irréelle).  Et certains détails complètement à côté de la plaque (comme l'uniforme des policiers des années 50 bien avant notre cher Truchot !!!) m'ont achevée, heureusement c'était la fin.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"12","comment":"\n                      L'amour encore et toujours . Emois, sensualité exaltés. Troublant  envoûtant... Une question reste en suspend : quel crime Alex ne raconte t-il pas  . Pourquoi ?\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"12","comment":"\n                      La bande annonce d'un Été 85 m'inspirait un temps que je n'ai pas connu, une histoire d'amour universelle et un film français parlant d'une histoire d'amour entre deux hommes.\n\nAlors oui, mon cœur s'est attendrit et ma pensée s'est évaporée dans les boites de nuits, les fêtes foraines, les bicyclettes. J'ai été impressionné par la qualité de l'image qui m'a légèrement fait penser à la Boum ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"12","comment":"\n                      Un \"call me by your name\" version cheap ...\nAucune profondeur, le réalisateur survole le sujet, on y croit pas. \nLa musique bien.\n        \n            ","stareval_note":"0,5"},{"id_movie":"274837","page_movie":"12","comment":"\n                      Un film porté par un duo d'acteur très touchant et juste dans leur jeu. La réalisation, les images, les décors, les musiques, tout est fait pour nous replonger dans ces années légères et décadentes. Cette rencontre palpitante plonge le spectateur dans une certaine nostalgie de ces premiers amours de vacances que nous avons tous connu. Il est également question de l'ambivalence des sentiments, de la façon dont on peut se construire à travers des rencontres parfois marquantes, bref ce film amorce de nombreux sujets avec moins de légèreté qu'il n'y parait au premier abord. Je le conseille vraiment !\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"13","comment":"\n                      Un peu trop cliché sur les bords, Été 85 n'est pas désagréable à regarder. J'aime beaucoup l'esthétique et la qualité de la photographie du film, qui nous plonge magnifiquement dans les années 80. J'ai un peu moins accroché à l'histoire, malgré quelques scènes sympas (la fête foraine, la boîte de nuit ou la rencontre de Kate et David). Je trouve que François Ozon en a peut-être trop fait sur l'histoire de Alexis et David et qu'il aurait pu mieux gérer l'intrigue en l'a faisant durer en ajouter suspens musique.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"13","comment":"\n                      François Ozon est un réalisateur brillant. Il faut l'être pour retenir l'attention quand on a rien à raconter.\nA la fin on se dit, tout ça pour ça ? \nUn objet esthétique et un fait divers de la circulation routière.\nPauvre, vraiment, revoyez plutôt Pauline à la Plage...\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"13","comment":"\n                      Je me sentais comme Margot Robbie/Sharon Tate dans le dernier Tarantino: heureux  de voir une nouveauté en salle et pas un nanar , alors quelle déception! En 85,  y avait pas de mamans comme la Bruni-Tedeschi, Ozon fantasme ! Par contre ( autre actrice qui m'horripile, mais plus sobre que dans Astérix...), Isabelle Nanty correspondrait davantage à la réalité , comme le prof de français qui croise les jambes sous la table du café... Acteurs secondaires qui font ce qu'ils savent faire, jamais plus. Les deux gars sont séduisants, bien éclairés , et...leur histoire totalement invraisemblable si l'on s'en tient à l'aspect réaliste suggéré par le titre ( la scène de la morgue ou celle du slip baissé sont grotesques, non mais personne le voit?!) L'unique moment à sauver intégralement: le walkman posé sur les oreilles d'Alexis en discothèque... Je reste fidèle aux Huit Femmes!\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"13","comment":"\n                      \"Manger des tripes sans cidre, c'est aller à Dieppe sans voir la mer\". Cette maxime inculquée par Gabin à De Funès dans \"Le Tatoué\" aura-t-elle été démentie sur le grand écran et plus de 50 ans après par celui qui est à n'en pas douter \"LE\" titre des salles obscures de l'été ?\n\nDans l' \"Eté 85\" de François Ozon, il aura pourtant bien été question de la mer. Mais ça n'est précisément qu'à l'occasion d'un sauvetage, au large de la station normande. En perdition face à un orage Alexis, 16 ans, est secouru par David. Le bon samaritain volera par la suite au secours d'un ivrogne ramassé sur le bord d'une rue.\n\nMais l'essentiel est ailleurs. Loin des clichés touristiques, à l'écart, même, du \"teen movie\" classique, l' \"Eté 85\" de François Ozon, ce sont avant tout des personnages. Aux antipodes des clichés sur la romance d'adolescents, le film est profond, à le fois doux et violent. François Ozon nous y avait habitués avec le trio des amants criminels en 1999 (vingt ans déjà !). Et on retrouve là également deux garçons, Alexis et Davis donc. Viendra un peu plus tard Kate, une jeune anglaise.\n\nEt comme dans les amants criminels rode la mort. Elle viendra tout à fin. Mais chut ! N'en disons pas plus. Pour l'instant nous en sommes à Alexis entre deux gendarmes. Qu'a-t-il commis ? Que lui est-il reproché ? Dans les entrailles d'un tribunal, il est escorté jusqu'à la salle d'audience. Un flash back nous conduira au début de l'été précédent, à Dieppe, en 1985. Les ingrédients chers à François Ozon sont là. L'attirance entre deux jeunes garçons. Et la mort qui rôde.\n\nL'histoire est une lointaine inspiration du roman britannique \"Dance on my Grave\". Il est rythmé du tube \"In between days\" de The Cure. Il est bercé du refrain \"I am sailing\" de Rod Stewart. Les années 80, précisément ? On n'y croit qu'à moitié. Un titre de Jeanne Mas par ci. Un vieux minitel, un disque microsillon, une Renault 5 et un policier à képi par là. On n'y croit qu'à moitié et il en faudrait plus pour nous convaincre. L'idylle racontée par François Ozon aurait pu être celle des années 2000. En fait, elle est intemporelle. De même qu'elle pourrait se situer partout ailleurs. Car elle est universelle. Et de Dieppe, nous ne verrons décidément pas la mer.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"13","comment":"\n                      Le film est juste magnifique à mes yeux, l’histoire est je l’avoue un peu  compliqué a comprendre, mais elle est juste magnifique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"13","comment":"\n                      Il manque à ce film un moteur essentiel de son histoire , l’émotion . Une légère déception donc par rapport aux films précédents de François Ozon, selon moi.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"13","comment":"\n                      OK mais... histoire plutôt banale... qualité du jeu des acteurs ??? Je suis très déçue par ce film de François Ozon.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"13","comment":"\n                      Il est facile de se moquer de François Ozon : celui-ci a des marottes, tourne toujours un peu autour du même sujet, une forme de préciosité dans la mise en scène... Tout ceci est sans doute vrai. Cela écrit, est-on vraiment en mesure de se passer d'un tel réalisateur aujourd'hui en France ? La réponse est incontestablement non, comme le prouve cet « Été 85 » réussi à de nombreux égards. D'abord, je le trouve incroyablement abouti formellement : réussir une telle esthétique « pop » pour une histoire se déroulant il y a « seulement » 35 ans, je trouve ça formidable. Photographie magnifique, couleurs délicates, décors normands exploités idéalement : c'est de la très, très belle ouvrage, donnant presque l'impression d'un voyage dans le passé d'une époque pourtant vraiment pas si lointaine. L'histoire, ensuite : si l'ami François se perd un peu gratuitement sur la fin dans des histoires de travestissement dispensables, le reste est de grande qualité, que ce soit dans sa manière de commencer par le dénouement, a première vue contre-productive avant de comprendre tout le sens de cette démarche et de découvrir à quel point le récit se révélera nettement plus étonnant que prévu. Les scènes comme les différentes situations sont bien écrites, avec juste ce qu'il faut pour que les dialogues sonnent juste, légèrement surannés, ce qui ne fait qu'ajouter au charme. On pourra toujours trouver certaines seconds rôles « too much » (Valeria Bruni Tedeschi, Melvil Poupaud), mais je trouve finalement qu'ils s'intègrent bien dans cette histoire presque douce, racontée avec beaucoup d'habileté et interprétée avec une ferveur discrète par le troublant trio Félix Lefebvre - Benjamin Voisin - Philippine Velge. Ce mélange de drame amoureux mâtiné de polar est tout simplement beau, s'offrant même quelques passages magiques (ah, ce casque posé sur les oreilles du héros en pleine boîte de nuit afin de que celui-ci puisse profiter du merveilleux « Sailing » de Rod Stewart). Le « teen movie », selon Ozon, plein de nostalgie et de ferveur : le meilleur du cinéma français en cette année pour le moins troublée par la pandémie.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"13","comment":"\n                      Le dernier film de François Ozon est très personnel. C’est un fait et il doit y avoir beaucoup de lui et de son vécu dans cette romance gay adolescente. Souvent comparé à tort à « Call me by your name » ou aux cinémas de Dolan ou d’Honoré, cet « Eté 85 » est plutôt un teen movie à la sauce française auquel le brillant cinéaste injecte sa patte si singulière. Le mélange des genres entre comédie, romance, récit initiatique et un brin de suspense fonctionne à merveille et ne ressemble à pas grand-chose de connu. C’est la force du cinéaste de savoir se frotter à beaucoup de genres, et la plupart du temps avec brio. Et ici c’est un véritable enchantement, le genre de moment de cinéma intime et généreux que l’on voudrait garder rien que pour soi tellement il résonne en nous. La fibre mélancolique fonctionne à plein régime durant une heure et demie. Cette œuvre restera peut-être comme une œuvre mineure dans la filmographie d’Ozon mais, à l’instar de « 5x2 » ou « Jeune et jolie », peut-être l’une des plus fortes et belles.\n\n\n\nOzon n’a pas son pareil pour filmer ce genre de rencontre entre deux personnes. Certaines séquences sont envoûtantes et hypnotiques au possible et la beauté des images doublées à une bande originale aux petits oignons nous emportent totalement. Le cadre de la petite ville du Tréport durant les années 80 est parfaitement rendu et costumes et décors sont impeccables, confirmant une direction artistique toujours maniaque et recherchée chez le réalisateur. A la fois doux comme une caresse et cruel comme un coup de griffe, le film s’apparente à un rêve empreint de nostalgie, en mémoire d’une époque révolue et disparue que l’on voudrait retrouver. Les thèmes chers au cinéaste sont bien présents de l’amour contrarié à la mort en passant par la puissance des sentiments et la notion d’identité. Très sensuel quand il filme les corps qui s’étreignent et le désir naissant, le film sait être aussi lumineux comme un coucher de soleil estival lorsqu’il s’attarde sur l’ambiance de cité balnéaire durant l’été. Mais lorsque le récit se fait plus sombre et côtoie la mort par instants, le trouble nait tout aussi magnifiquement. Comme lors de cette euphorie sépulcrale durant la magnifique scène de danse sur une tombe enrobée musicalement par le « Sailing » de Rod Stewart.\n\n\n\nLa réussite de cette parenthèse enchantée n’aurait pas été aussi évidente sans une interprétation sans faille. Ozon sait choisir ses comédiens, même débutants, et il le prouve ici une nouvelle fois. Le duo d’acteurs dont il s’en entiché est en osmose totale et s’avère époustouflant de naturel et de charme. L’inconnu Félix Lefebvre fait ses premiers pas sur grand écran de manière royale tandis que Benjamin Voisin confirme qu’il développe un sacré charisme de film en film. Un charisme qui risque de l’emmener loin. Les seconds rôles ne sont pas en reste et on retiendra les excellentes Valeria Bruni-Tedeschi et isabelle Nanty, dans des rôles de mères poules diamétralement opposées. Il y a beaucoup de vérités dites dans les dialogues et beaucoup d’entre nous se reconnaîtront dans cette histoire d’amour adolescente, peu importe leur sexualité. Les répliques sont d’une justesse incroyable et sentent le vécu dans le bon sens du terme. Et de ce diamant brut tantôt sombre tantôt lumineux se dégagent quelques scènes iconoclastes et drôles parfaitement solubles dans l’ensemble (la scène de travestissement). « Eté 85 » est un film beau et fort dont on ressort chamboulé et les yeux embués par la beauté des sentiments révélés.\n\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"13","comment":"\n                      Je n'en avais entendu que du mal, et même du très mauvais. J'ai donc voulu me rendre compte par moi-même. Car si la filmographie de François Ozon est plutôt en dents de scie, il y a toujours quelque chose à sauver de ces (moins bons) films. M'attendant donc à rien, et surtout à ne pas aimer, j'en suis sorti agréablement surpris, et étonné de ce mauvais bouche à oreille. Certes, ce n'est pas le meilleur film de son auteur, ni pour la mise en scène, ni pour le scénario, ni même pour la direction d'acteur. Mais il se dégage un certain charme, une petite musique mélancolique qui nous rappelle l'époque et les émois d'adolescents, surtout pour les gens comme moi qui avaient l'âge des personnages cet été là. Pas mal de scènes, de dialogues, de situations que nous avons vécus. Et pas mal de références, de La boum aux Roseaux sauvages. Les deux acteurs principaux (dont le très en vogue Benjamin Voisin) ne sonnent parfois (souvent ?) pas très justes, mais personnellement cela ne m'a pas trop gêné. Valeria Bruni-Tedeschi, Isabelle Nanty et Melvil Poupaud sont, par contre, vraiment très biens. Au final, une jolie et tragique (première) histoire d'amour entre deux garçons, même si l'homosexualité n'est pas le thème du film (les deux protagonistes auraient pu être gars et fille). Alors certes, que ce soit sur la forme ou sur le fond, Été 85 n'est pas le meilleur d'Ozon, mais pas le pire non plus. Un certain charme pour un joli moment, plus sombre qu'il n'y parait, mais très vite oublié cependant...\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"13","comment":"\n                      J'étais pas très chaud pour aller voir le dernier film réalisé par François Ozon \"Eté 85\", les histoires d'homosexualités ne m'attire pas beaucoup mais vu que j'avais beaucoup aimé le précédent long métrage du metteur en scène \"Grace à dieu\", allez je me lance  et au final, c'est plutot bien fait et trouver moins choquant que je l'espérais !! C'est une histoire d'amour entre deux garçons adolescents, l'un dominateur et l'autre soumis, qui se sont rencontrés sur un radeau de mer. Ils sont d'abord potes faisant des virées en boites de nuits, bossant dans le mème magasin appartenant à la mère de l'un d'eux,  fonçant à toute vitesse en moto et jurant pour l'un qui se voyait mort pour bientot de danser sur sa tombe.  Il y a des baisers mais pas de scènes osées (tant mieux). Une relation qui se déchire pour une Anglaise. J'ai adhéré à ce long métrage pour l'ambiance très années 80 tant sur la musique, les attitudes, les looks, l'atmosphère de l'époque que les ados de cette période là peuvent s'identifier. Puis, les deux jeunes acteurs jouant les personnages principaux ont la silhouette et l'incarnation remarquable pour ce type de film et je les vois bien faire une longue route dans le cinéma Français. Dans les seconds roles, on reconnait Valéria Bruni-Tedeschi, Isabelle Nanty, Melvil Poupaud, Bruno Lochet entre autres. Une belle découverte du cinéaste François Ozon qui peut tout faire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"13","comment":"\n                      François Ozon est un cinéaste possédant un regard très original : Été 85 le prouve une fois de plus. En effet, alors qu’on pouvait craindre une banale histoire d’amour entre deux adolescents comme le cinéma français en livre régulièrement (même l’aspect homosexuel de cette relation ne possède plus aujourd’hui le caractère novateur qu’il pouvait revêtir il y a quelques années), on comprend dès les premières minutes que cette histoire ne se limitera heureusement pas à cela. Ozon utilise ainsi celle-ci pour traiter d’autres thèmes plus sombres","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"13","comment":"\n                      La mort, l’amour, et entre les deux, la sensualité, l’exclusivité, la jalousie, le libertinage, la violence, le conformisme. Thèmes éternels et universels. Ils ne sont pas originaux, mais les façons d’en parler et de nous émouvoir sont infinies, dont celle de François Ozon (celle du héros, Alex, passe par l’écriture, libératrice). Son film \"Été 85\" est une romance entre ados. C’est aussi une romance homo. C’est enfin une romance qui se passe en 1985 (avant le déluge du SIDA), au milieu de l’explosion de liberté des années 80 ––et de la musique de The Cure et consorts qui la sous-tend. François Ozon filme tout cela très bien. On parle bien d’une époque lorsqu’on l’a vécue ––même s’il oublie peut-être comment se porte le Levi’s 501 à cette époque. Et l'on parle sûrement mieux d’un état d’âme lorsqu’on l’a vécu. Mais son originalité va au-delà. Il filme plus que cela. Il filme l’amour qu’on s’invente. Il filme cette promesse arrachée de danser sur la tombe de celui qui meurt le premier (c’est l’idée du roman d’origine \"Dance on My Grave\"). Il filme l’ennui qui naît chez l’un juste quand l’autre est possédé par la passion. Il filme l’absence de ceux qu’on aimait. Il filme la fête après la douleur (la danse). Il filme même certaines lourdeurs de ses acteurs (comme si la perfection n’était pas humaine, et qu’il faille donc la filmer aussi). Tout cela est de l’émotion pure. Mais on peut ne pas aimer la fin, ordinaire, rapide, ses compromis, le mec qui repart draguer le sourire en coin. ––On n’arrive pas à dire fin bâclée, parce que ce n’est peut-être pas ça… A.G.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"13","comment":"\n                      Une histoire banale, d'amitié et d'amour, qu'on suit avec un plaisir simple. Les deux acteurs sont incroyables, toujours naturels et justes, on y croit dès le début. L'usage de la musique est à très bon dosage, et la réalisation est parfaite. J'ai moins aimé le fait de commencer avec la grande révélation, du coup c'est attendu et mal amener dans le film. Et c'était pas très utile non plus. Mais malgré ça, c'est vraiment un très beau film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"13","comment":"\n                      Coup de cœur de cet été. Le film porte bien son nom. La réalisation est parfaite. La musique bien choisi. Et un grand acteur dans le rôle d'Alexis. Une merveille.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"14","comment":"\n                      Un film qui, comme ses personnages, manque de personnalité et de psychologie. L'impression de voir du Call me by your name réchauffé au Xavier Dolan, pour un rendu sans saveur, malgré quelques moments d'émotion.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"14","comment":"\n                      De François Ozon (2020)\nUn film lumineux sur la naissance du premier émoi amoureux et l'expression pardois ambivalente et tempétueuse des sentiments. C'est très bien filmé au plus près des personnages pour mieux scruter les sentiments, les regards et les émotions. L'histoire est forte et joue comme un aimant tant l'attirance mutuelle est contagieuse. Une très belle histoire à la fois forte, positive et dure comme peut l'être la vie . Très bien joué par notamment Félix Lefebvre, Benjamin Voisin, Philippine Velge et Valeria Bruni Tedeschi . Un très bon film .\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"14","comment":"\n                      Sublime \nBouleversant \nExtrêmement bien joué \nA voir et à revoir \nL'interprétation des deux amants est juste extraordinaire\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"14","comment":"\n                      Le temps d'un été sur la côte bretonne les premiers émois amoureux d'un jeune garçon dont le bateau et le coeur ont tous deux chavirés. Ozon nous livre sa vision du \"teen movie\" dans une oeuvre qui pourrait presque apparaitre comme autobiographique, mais hormis la construction du récit qui nous montre d'emblée qu'il va mal se terminer rien ne m'a poussé à quitter l'état d'indifférence dans lequel cette histoire m'a plongé. Un coup d'épée dans l'eau.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"14","comment":"\n                      Cruelle déception. Rien ne fonctionne vraiment dans ce film où visiblement Ozon met beaucoup de lui. Peut-être a-t-il voulu trop rendre les années 80. Les as cœurs donnent tous souvent faux et le scénario est trop littéraire. Bref ennuyeux au lieu d'être torride et palpitant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"14","comment":"\n                      François Ozon est un réalisateur absolument remarquable.\nInspiré d'un livre ce film reste àun niveau plat.\nAlexis couche avec David. Suite à une emprise très forte de David.\nLe jeu de Alexis est malheureusement inconsistant. Le jeu de David est à peine meilleur.\nEn revanche tous les rôles secondaires sont excellents comme la mère de David, les parents d'Alexis, le professeur, Kate, la fonctionnaire scolaire.\nLe choix musical est lui aussi excellent et bien sûr le talent de François Ozon reste entier.\nOn est habitué chez François Ozon d'avoir plus de profondeur dans des acteurs et dans le scénario. Ici on reste à un niveau pauvrement  de téléfilm bâclé\n        \n            ","stareval_note":"1,0"},{"id_movie":"274837","page_movie":"14","comment":"\n                      Été 85 est un drame estival lumineux porté par deux jeunes acteurs remarquables en totale symbiose.  Quel plaisir de retourner au cinéma pour voir un film aussi émouvant et sincère !\nLire mon avis complet dans mon blog : https://popcornexposetcompagnie.blogspot.com/2020/08/ete-85.html\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"14","comment":"\n                      Un bon Film émouvant et vrai le scénario est original et p'ein d effets de surprises le jeu des acteurs est précis et toujours juste\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"14","comment":"\n                      Forte déception pour le nouvel opus de François Ozon. Ce réalisateur talentueux nous avait séduit ces dernières années grâce à des œuvres de qualité. Notamment \"Frantz\" et \"Grâce à dieu\" qui s'illustraient par des scénarios solides et crédibles.\nC'est justement par son l'improbabilité de son scénario que \"Eté 85\" sombre rapidement. Premier écueil: Une histoire d'amour entre garçons en 1985 à la sauce 2020. En conséquence, plusieurs scènes du film sont hautement improbables.\nDeuxième écueil: un scénario à pistes multiples. Et finalement aucune n'est réellement traitée. Et le spectateur finit par penser à autre chose…\nTroisième écueil: une absence totale d'émotions. Le comble pour un film dramatique ! Nous sommes très loin des \"Roseaux sauvages\" d'André Téchiné qui s'intéressait lui aussi et avec talent aux premiers émois d'adolescents hésitants.\nA noter toutefois dans ce naufrage une excellente interprétation générale, avec mention spéciale à Isabelle Nanty.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"14","comment":"\n                      Deux ans après le traumatique et poignant Grâce à Dieu, le touche-à-tout François Ozon s’offre une parenthèse ensoleillée avec Eté 85. Une initiation sentimentale touchante et enlevée, hélas plombée par une deuxième partie nettement plus fragile. (lire la suite : https://cultureauxtrousses.com/2020/07/13/ete-85/)\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"14","comment":"\n                      Un début, qui traîne en longueur, qui n'installe rien, ridicule au possible tellement c'est mal joué, mis à part le rôle d'Alexis, qui laisse progressivement l'imagination amoureuse prendre sa place. Ça devient intéressant, enfin ! Mais c'est loin d'être du Ozon. C'est un mélange de Xavier Dolan avec un suspens en sous titre qui se laisse deviner, pour un dénouement final à la torture mentale adolescente qui trouvera sa résilience et sa liberté. L'image n'est pas forcément belle et le film s'oublie très vite\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"14","comment":"\n                      L'idée de départ, trouvée dans une œuvre littéraire, originale en elle-même quoique tarabiscotée, aurait pu donner lieu à un film réussi. Encore eut-il fallu du talent, ou tout simplement la direction d'un metteur en scène, d'un cinéaste, que sais-je. Des clichés et des invraisemblances en veux-tu en voilà. Des critiques de spectateurs situent le problème au niveau du jeu des acteurs. Je sens au contraire beaucoup de potentiel chez les deux jeunes comédiens notamment, que le réalisateur ne sait pas mettre en avant.\n        \n            ","stareval_note":"1,5"},{"id_movie":"274837","page_movie":"14","comment":"\n                      Une belle surprise ce film de Ozon est réussi de bout en bout . Certes il y a deux ou trois tics qui reviennent mais n empêche pas d entrer dans son film . Les jeunes comédiens sont très bons et certaines scènes sont étonnantes de justesse . Petit bémol pour certains comme Valeria Bruni T. qui ne fait pas croire à son personnage. Un très bon film surprenant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"14","comment":"\n                      La personne que l’on a en face de nous est-elle vraiment celle qu’elle est ou l’image que l'on veut lui donner ? Été 85 est une illustration de l’altérité dans toute sa froide vérité. Parce que l’autre est autre, ses perceptions nous sont toujours inaccessibles, donc on vit nécessairement les relations différemment, on comprend et on analyse les situations différemment, et un décalage se fait toujours ressentir, à un moment ou à un autre. À moins, comme David puis Alex, de plutôt vivre dans le moment, de vivre les événements comme dans une bulle, à la manière beaucoup plus libre et légère de l’atmosphère estivale, des moments suspendus, presque intemporels tant ils sont présents, éphémères mais puissants. Ce film est triste et beau, tragique et positif, il est merveilleux et touche des problématiques si personnelles qu’il me semble qu’on puisse toustes s’y retrouver, d’une manière ou d’une autre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"14","comment":"\n                      Un film de François Ozon , c'est toujours un gage de bon film et celui-ci ne fait pas exception à la règle.Aborder le thème des rencontres en vacances par les adolescents de 15ans qui découvre leur sexualité n'est pas facile et pourtant Oeon s'en sort bien avec un mélange subtil d'images fortes et d'une certaine retenue. Il lui faut donc des acteurs très jeunes qui s'en tirent fort bien ,avec une mention particulière pour Félix Lefebvre à qui le film doit beaucoup.La fin du film est un peu \" en queue de poisson\" mais on en sait assez pour imaginer la suite....Cerise sur le gâteau: quelques belles vues sur le Tréport , petit port et station balnéaire sur la côte d'albâtre.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Excellente comédie dramatique de François Ozon. Les interprètes masculins sont excellents. On ne s'ennuie pas du début à la fin. Peu de suspense toutefois si ce n'est le doute généré par les premières séquences et le dénouement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Même si mon opinion est loin de l’engouement que j’ai pu lire sur ce drame, j’ai tout de même trouvé qu’il était bon. Je n’ai pas apprécié la manière que dès le début un élément-clé soit révélé. Cela m’a gâché l’effet de choc au moment où cet événement arrive. Je pense que sans cette révélation, le scénario gardait tout son intérêt, voire plus. Il y a aussi tout ce tintamarre fait autour du fameux acte d’Alexis. On court après pendant tout le film, et que quant à la fin on se rend compte de ce qu’il a vraiment fait, la mayonnaise retombe d’un coup. J’avais l’impression qu’ils font beaucoup pour pas grand-chose. Ce qui est dommage car je ne pense pas l’histoire le nécessite. Elle est simple et belle. On est plongé dans la magie des années 80. Une autre époque où l’inconscience était reine. Il y a tout de même une petite pointe d’idéalisme dans la façon dont s’est retranscrit. Le choix de la pellicule est aussi capital dans cette retranscription. Forcément comme c’est une époque que j’apprécie, j’ai adoré l’ambiance. La « romance amicale » arrive à transmettre de belle émotion. Ces deux adolescents sont touchants. Enfin surtout le personnage de Félix Lefebvre. L’acteur a une sensibilité qu’il renvoie à merveille. Par contre, je n’ai pas accroché avec Benjamin Voisin que je trouve trop exubérant. Il en fait des tonnes et ça m’a fatigué.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Intense et léger comme l'adolescence et l'été...comme peut être l'amour...La construction du film peut sembler artificielle mais elle ne m'a pas gênée dans ce film...Certainement le film de l'été 2020, comme tout simplement noir. \nFélix Lebfèvre qui porte le film sur ces épaules est absolument criant de naturel, de charme et de fraîcheur...et c'est lui et la ville du Tréport en période estivale et la pellicule vintage qui font tout le charme et le plaisir de ce film...On sent bien l'influence de Rohmer (Conté d'été et Pauline à la plage) version gay et un peu moins verbeux. Mais l'homosexualité n'est jamais le sujet et ça aussi c'est léger et ça fait du bien.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Wouaw, quelle belle découverte de ce film! \nBouleversant, percutant, et triste! Je conseil de regarder ce film! \nAllez-y avec les mouchoirs.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Film très poétique dont la photographie et le style respecte celui des années 80.\nL'osmose qu'il y a entre les deux acteurs permet au spectateur de s'attacher rapidement aux personnages et à leur relation.  La mise en scène est irréprochable et sublimée par une bande originale dynamique aux ambiances d'été.\nAvec Été 85, François Ozon signe une magnifique histoire d'amour et sans doute  l'un de ses meilleurs films.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Film plaisant dans ses deux premiers tiers, beau visuellement, bien interprété (même si j'ai quelques réserves sur l'acteur principal) mais qui est un peu plombé par une dernière partie balbutiante.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Déçu. Où sont les émotions ? Les acteurs jouent bien mais sans plus et ne sont pas attachants. Des situations improbables, des raisonnement illogiques, des raccourcis, la facilité, des scenes racolleuses... Ozone a osé et c'est pas terrible. Ils nous avait habitué à mieux.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Peut-être le film le plus attendu depuis le déconfinement pour les amoureux du cinéma car nous n'avons pas été gaté par la programmation jusque là. Film d'été également, d'aventure, d'initiation, de découverte de la vie, de l'amour, du deuil, de la sexualité. Ozon aborde dans Eté 85 de nombreux sujets qui le tourmentent et qu'il aime filmer. Pour autant, il ne parvient pas vraiment à se sublimer. La faute peut être à une mise en scène tout d'abord très classique puis un propos décousu dans la seconde partie. Car clairement, il y a deux parties dans ce film. La première, c'est l'histoire d'amour entre les deux héros jusqu'à sa fin tragique. On se prend à cette romance. Ozon offre du très bon et du moins bon. Le très bon, c'est l'originalité de la relation entre la mère et les deux jeunes, prêtant à de nombreux éclats de rire, des plans en contre-jour magnifiques, la relation homosexuelle filmée avec beaucoup de naturel et un élan qui ne brise jamais, une naïveté et un lyrisme enthousiasmant. Le moins beau, c'est sans doute quelques scènes téléphonées, et une facilité dans les scènes choisies (fête foraine, naufrage...). La seconde partie est à la fois plus créative mais aussi plus disparate. On ne comprend pas toujours où veut nous emmener Ozon mais on sent qu'il tient à ramener toutes ses obsessions au centre du jeu, notamment le travestissement, le secret ou la relation au professeur. La narration, assez littéraire, est intéressante. Le jeu, je trouve, perd dans la seconde partie, avec des scènes qui ne fonctionnent pas, à commencer par celles entre la jeune Anglaise et le jeune héros.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Grotesque est le mot qui m'est venu  quand les deux jeunes se retrouvent en boîte. Ce rappel de la boum était il indispensable ? Sans doute pour faire émerger et souligner toutes les autres inepties.  Des situations énormes, exagérées, dont je cherche encore le sens. Le début était prometteur, on pense à une intrigue sur fond d'emprise amoureuse entre deux jeunes ados et ça glisse vers une romance idiote. François Ozon est une signature qui m'a attiré vers ce film et je le regrette bien. Qu'est devenu le génie de \"sous le sable\" ?\n        \n            ","stareval_note":"1,5"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Un film qui ne me laissera pas un grand souvenir.  Vite vu, aussi vote oublié. L’histoire est convenue, presque banale et certains détails sont agaçants : Isabelle Nanty joue la mère mais a plutôt le physique de la grand-mère ; l’anglaise parle français à la perfection mais conserve un accent à couper au couteau; pluie factice sur un café alors que le ciel est parfaitement dégagé... Néanmoins le film se laisse regarder en raison de la fraîcheur des acteurs (à l’exception de melvil poupaud).\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Amours de grande adolescence , passion soudaine qui grossit  bien trop vite , mais le vent souffle sur les flammes et c est la découverte de l'amour , et le drame jaillit .\nBelle épopée des années  80 revues avec brio par Ozon .  Un film frais dans lequel on se laisse embarquer comme sur ce petit voilier\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Magnifique, tout simplement. Benjamin Voisin et Valeria Bruni Tedeschi excellent tout particulièrement dans leur rôle. Une ode à la vie, à l’amour, à la jeunesse, à la séduction, à la liberté,  à l’explosion des sens et des sentiments . Un parcours initiatique flamboyant , une confrontation explosive à la passion, la perte, la complexité de démêler et d’exprimer ses émotions. Beaucoup de suspens aussi au fil de cette histoire fulgurante qui nous captive de bout en bout. Toutes les musiques accompagnent merveilleusement le film, et forment un bel hommage à l’époque . Les dialogues sont intelligents , bouleversants, et nous posent souvent question : ‘’ Tu crois qu’on invente les gens qu’on aime?’’ \nIl y a  dans cette histoire quelque chose qui tient du génie de Scott Fitzgerald et de LP Hartley dans Gatsby le Magnifique et Le Messager, tant dans l’atmosphère douceâtre et intense qui nous exalte et nous inquiète tout à la fois, que dans la nature des deux personnages principaux, figures de la littérature romantique par excellence, chacun à leur façon.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"15","comment":"\n                      tres beau film . \nintrigue excellente mais certaines scènes me semble être prise sur call me by your name...\nmalgré tout. tees bon film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Eté 85 est LE film de l'été 2020 et c'est sans doute un des meilleurs films de l'année ! Bouleversant, avec un scénario d'une intelligence rare, des scènes déjà culte (la scène de la salle de bain, la scène en boîte de nuit), c'est du très grand Ozon ! A voir et à revoir sans aucune modération !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"15","comment":"\n                      Une intrigue simple mais surprenante sur laquelle ont peut baser un film. Des bons acteurs. Une b.O a complimenter. Une originalité dans la manière de raconter l'histoire. Cela dit, le film manque de dynamisme et la simplicité peut parfois déranger. Quelque clichés sont également présents.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"16","comment":"\n                      François Ozon nous emporte à travers un doux clin d'oeil romanesque et estival. L'univers d'Ozon est un régal: les references vintages des années 80, le professeur de lettres, les leitmotiv de la mort... Le héros découvre le premier amour, romantisme absolu d'adolescence. Finalement, invente-on les gens qu'on aime ?\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"16","comment":"\n                      François Ozon, de retour à son meilleur cinéma ,l'art de raconter une histoire avec quelques métaphores fortes . Je craignais beaucoup cette adaptation cinématographique du livre de Aidan Chambers \"Dance on my grave\"(La danse su coucou en français),j'avais adoré ce livre ,l'un des rares lu directement  en anglais . Le film de Ozon me fait comprendre pourquoi. L'Ado qui se cherche ,qui ne sait où il va ,la rencontre avec  David va lui révéler, celui qu'il voudrait être : une vie rapide ,intense, insouciante et amoureuse. Tout est merveilleusement filmé , les acteurs sont justes et touchants . Un grand film sur l'adolescence d'une époque .\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Très beau film - mêlant pulsions d'amour & de mort ... à l'âge adolescent. Malgré quelques défauts de style, de jeu et de mise en scène - il y a des scènes d'une grâce et d'une vérité rares.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Un film bouleversant, qui fait réfléchir, avec un casting au top. Jamais déçue par grand réalisateur. Merci Monsieur OZON.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Un très bon film de François Ozon sur l'adolescence, les rapports de domination, l'emprise, la passion. Le plus fragile n'est pas forcément celui qu'on croit. La jeunesse des années 80 est à mille lieues de celles du 21ème siècle et il y a beaucoup de fraîcheur et d'authenticité à la fois dans ce film mais aussi dans les rapports entre ces adolescents. Sans addiction au téléphone portable et aux réseaux sociaux, l'intérêt et l'attention se porte sur les autres. Des relations pas forcément plus simples mais plus sincères et moins dépendantes des rapports numériques. Des jeunes qui se parlent, qui s'écoutent et qui regardent autour d'eux au lieu de ne s'intéresser qu'à leur écran. C'est aussi cela l'intérêt du film. Se souvenir que les rapports humains n'étaient pas pervertis par la technologie envahissante.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Après avoir placé ce réalisateur talen, original et courageux (au temps de Huit et de Sous le sable), j'attends à chaque fois qu'il renoue avec ses chefs d'œuvre. Si Été 85 remonte un peu le niveau de ces derniers films, il y manque quelque chose à ce film plutôt bien joué. En fait, on en reste au fait divers trouble alors que c'est de l'éveil au sens et à la vie d'un adolescent dont il est question. \n\nUn peu décevant donc.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Un bon film, où l'Histoire nous divertis et parfois nous transporte voir plus rarement nous ennivre d'émotion, mais qui demeure souvent dans la banalité. Certaines idées sont intéressantes mais le film manque de fluidité et le jeu d'acteur est assez moyen.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Film sympathique mais pas dénoué de défauts qui aurait pu le rendre meilleur. L’histoire en général est émouvante et rappelle nos amourettes d’été, sur la plage entre adolescents (la voile, le feu de camp…), mais son déroulement est un peu déroutant… Au début, la façon dont les deux jeunes se mettent en couple est très artificielle, on n’y croit pas, tout se fait en une journée de façon complètement téléphonée. Surtout l’insistance lourde avec laquelle David drague Alexis aidé par sa mère qui s’imagine face à son gendre qu’elle connaît depuis quelques minutes à peine (personnage secondaire complètement raté, pas crédible, qui passe de fofolle jusqu’à déshabiller l’ami de son fils pour le mettre au bain, en n’oubliant pas de le complimenter sur son « attribut », à ensuite rageuse et horrible en l’accusant injustement d’avoir tué son fils). Certaines scènes, quand on y repense, ne sont pas très logiques (pourquoi Alexis brûle-t-il les habits achetés avec David? Quelle est la raison?...), et certains choix ratés (le personnage de l’anglaise… on entend très bien qu’elle parle couramment le français alors pourquoi cet accent britannique ridicule et surjoué qui plus fait rire qu’autre chose ?). Sur les personnages, seul Alexis, le principal, est sympathique mais j’ai eu du mal avec David que j’ai trouvé artificiel et pas attachant. Sur les acteurs qui incarnent ces personnages, là aussi je suis mitigé… ils ne sont pas mauvais mais loin, loin d’être excellents, juste corrects, et certaines scènes entre eux font même récitées façon « Plus belle la vie ».  Felix Lefebvre s’en sort convenablement même si son jeu n’est pas parfait, et Benjamin Voisin refait son personnage de « Un vrai bonhomme » qu’il ne fait pas forcément bien. De la part de François Ozon, qui est très rigoureux dans l’écriture et la réalisation de ses films, je suis un peu déçu de tant de petits défauts qui nuisent la crédibilité de l’ensemble. Dommage. Reste la nostalgie des années 80 et leur restitution. Donc, un film sympathique qui joue sur la nostalgie de nos années d’adolescents mais oubliable surtout dans l’œuvre de son réalisateur.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Décidément, l'amour inspire le cinéma francophone : après Jumbo et La Nuit venue, c'est au tour de François Ozon de s'essayer au film romantique. Evidemment, le nouveau long métrage du réalisateur est de loin le plus abouti et celui qui restera le plus longtemps en mémoire. Tout d'abord, parce que la promesse d'une romance d'été est brillamment tenue. En effet, Ozon capte avec simplicité mais souffle toutes les étapes d'un amour d'été, du premier amour : attraction, fascination, passion, même la lassitude inévitable. Ozon a d'ailleurs bien fait d'utiliser la pellicule : les couleurs n'en sont que plus vives, plus belles, la luminosité est magnifique, la photographie sublime. Le cinéaste joue avec sa caméra et saisit avec brio toutes les nuances de lumière du soleil. On peut aisément qualifier son film de solaire, organique, sensoriel, sensuel aussi. Les corps sont mis en avant, érotisés mais sans aller vers la perversité. Ozon saisit les courbes et les formes des deux jeunes héros, l'émoi visible sur leur corps, les visages sont scrutés avec une vraie attention. \n\nLa qualité de la mise en scène rend d'ailleurs hommage à la Normandie où se déroule l'intrigue du film : elle a rarement été aussi bien mise en valeur, tellement superbe qu'on se croirait autre part, dans une autre dimension. C'est la grande qualité du film : le réalisateur parvient à saisir cet instant présent, celui de l'été, d'en montrer l'effervescence, l'exacerbation des sentiments et sensations des personnages, de construire une sorte de bulle autour de cette ville balnéaire. Il réussit à rendre cette histoire hors du temps, et d'un autre côté, toutes les scènes ont un lien avec cette histoire d'amour brève mais intense. Le film ressemble ainsi véritablement à un souvenir d'été, celui de la vie du réalisateur comme celui inscrit dans le livre dont est adapté le film : la sincérité de l'histoire d'amour, son évidence, son réalisme mais aussi le fantasme d'un amour perdu et incandescent vécu à fond. Grâce aux deux acteurs, prodigieux chacun dans leur registre, on croit à l'histoire d'amour, à l'alchimie, à la connexion qui se crée entre les deux jeunes garçons. \n\nEn effet, Benjamin Voisin se révèle magnétique. On sent à chaque scène que son personnage est prêt à croquer l'autre. Il dégage une énergie vitale assez dingue. En face, Felix Lefebvre ne démérite pas : il rend le héros tantôt agaçant tantôt touchant comme son comparse mais saisit cet esprit espiègle, réservé, tendre et en même temps intense de son personnage. Il surpasse la prestation de Benjamin Voisin car il est plus subtil mais non moins bouleversant. Les deux acteurs ne font pas que rendre l'alchimie des deux héros évidente. Il réussissent à témoigner d'une attraction/répulsion inévitable mais poignante dans la deuxième partie du film. Benjamin Voisin, à l'aise avec son corps, contraste avec Felix Lefebvre, un peu maladroit et hésitant. Le côté féroce, farouche et excité de David est renforcé par la douceur et l'introversion d'Alex. Les deux acteurs se renvoient la balle, magnifiant la prestation de l'autre. Ozon questionne l'amour à travers ce film plus qu'avec aucun autre. Les deux jeunes garçons n'aiment pas la même chose : ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Distribution irréprochable, bande son immersive... Bien sur c'est une histoire de premier amour avec tout ce que cela comporte d'excès, de candeur, d'immaturité... mais Ozon maîtrise le sujet et arrive même à nous faire sourire parfois en pleine tragédie, afin de ne pas transformer son film en ènième sinistrose morbide mettant en scène des gays.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Superbe film, émouvant, sensuel avec 2 jeunes acteurs à la sensibilité exacerbée. Retour sur les années 80.\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Été 85 est efficace dans le traitement de certains thèmes, tout en reprenant les codes du teen movie classique. \n\nC'est à mon sens le traitement du deuil qui est le plus efficace dans ce film: peut-on/comment accepter le décès d'un être aimé? Le cheminement d'Alexis paraît juste et intéressant. \nL'atmosphère du film est aussi très agréable. Les lumières, décors, costumes et paysages choisis ainsi que la sélection musicale parfaitement adaptée transportent le spectateur en plein été 85, avec toute l'idéalisation qui va avec la nostalgie de cette période. Sans les avoir connues, François Ozon réussit presque à m'en rendre nostalgique.\nMalheureusement, ce parti pris est aussi un obstacle: certains dialogues (surtout au début) sonnent très artificiels du moins peu naturels pour un spectateur en 2020. On sent que les deux acteurs principaux ont du mal sur certaines expressions des années 80, et ca sonne parfois faux (la scène ou Alexis emprunte le bateau notamment est extrêmement peu fluide). Ceci dit, j'ai senti ce défaut s'estomper à mesure que le film progresse. Peut-être nous adaptons nous à cet univers?\nIl faut aussi saluer la performance de ces jeunes acteurs principaux. malgré ces légers défauts de dialogue, ils assurent tous deux dans des rôles difficiles et entourés d'acteurs français solides et expérimentés, sans détonner. Bravo!\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Touchant ce film... je pensais aller voir un film sur une amourette d'été mais c'est plus et mieux que ça. Ce film nous parle aussi du deuil et de la culpabilité face à la mort d'un proche. Bien filmé. J'ai trouvé les acteurs excellents.\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Un jeu d'acteurs qui laisse à désirer, une histoire tirée par les cheveux, c'est long, rien ne va !\n        \n            ","stareval_note":"0,5"},{"id_movie":"274837","page_movie":"16","comment":"\n                      Paon est à la hauteur dans ce film qui évoque le traumatisme d'un jeune homme et sa découverte de l'homosexualité. Pudique et sensible, avec des acteurs très \"justes\" . Un montage parfait et une image  de qualité. Courrez le voir!\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Un film d Ozon très décevant, bourré de clichés. Heureusement il y a Valeria Bruni-Tedeshi et Isabelle Nanty\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"17","comment":"\n                      La thématique des amours de vacances est une idée extrêmement abordée dans le cinéma de tout temps au vu des souvenirs qu’elle procure, des rêves ou des envies d’échappatoire de la routine pour nous tous. Cette période évoque des multitudes de choses, permettant déjà de mettre en image des sentiments auxquels on est tous sensibles, par la pureté et la puissance des phénomènes qu’elle procure et tant elle est directement évocatrice à l’image. On a ainsi pu y voir entre autres l’ennui et la solitude qui force le rapprochement et l’amitié dans 90’s de Jonah Hill il y a peu de temps, ou encore dans un autre registre l’amitié et la fratrie qui tend au final vers l’égarement et la perdition à travers une chaleur étouffante dans Rusty James, voire même dans une violence inévitable une fois les esprits échauffés que ce soit dans Duel de Spielberg ou encore Mad Max de Georges Miller. Mais c’est pourtant bien en été que naît au contraire l’amour, le rapprochement des corps voire même l’apprentissage du sien dans l’incontournable Call me by your name, ou bien encore l’exploration de l’idée d’amour de vacances qui trouve sa puissance dans le côté éphémère de sa définition, abordé déjà bien des fois par Eric Rohmer notamment, et donc ici par François Ozon dans Eté 85.\nAinsi, le film propose une nouvelle vision de ces différents thèmes en tentant d’y trouver une singularité qui justifiera ces choix déjà bien des fois abordés, bien que cette fois transposé dans une autre époque. En effet, Eté 85 est un film adapté du livre La Danse des coucous d’Aidan Chambers paru en 1983 en France, racontant l’histoire d’amitié d’abord entre Alex et David, respectivement 16 et 18 ans, après que celui-ci est sauvé Alex de la noyade un jour de tempête, laissant place alors à une liaison tumultueuse entre les deux adolescents.\nL’univers des années 80 est parfaitement rendu sans pour autant qu’elle paraisse d’un temps révolu, loin de là, le film nous transporte dès les premiers instants. La caméra 16 mm, les musiques et les décors posent directement ce cadre d’une époque passé mais où la chaleur qui en ressort, la beauté des couleurs se mélangeant à l’image et transmettant un esthétisme totalement homogène qui donne envie de s’y plonger. Les dialogues sont très fluides et réussis tout comme l’humour les performances d’acteurs qui sont évidemment à noter mais c’est bien par la mise en scène que le film va mettre en valeur toute sa dimension sensible. Plein de tendresse, la relation charnelle naissante nous parviendra notamment par les visages des personnages filmés de près, et bien embellit pour donner forme et attachement à leurs aventures. C’est ainsi par là qu’est exprimé chaque conflit, chaque tourment d’une jeunesse qui apprend tant bien que mal à se construire, nous donnant une relation entre les deux personnages principaux aussi réussie au sein d’un univers complet, renfermant tous les secrets de cette histoire.\nDe plus, une des propositions les plus intéressante est sans doute la prise de distance avec le héros qui apporte une réelle originalité au récit. La voix off du texte original et la manière dont l’autre personnage est filmé avec autant d’importance donne le sentiment de ne pas vivre les fantasmes de ces derniers de leur point de vue, ni de celui d’Alex, mais plutôt d’un œil extérieur de manière à mettre en valeur toute la folie qui l’atteint. On ne le vie pas vraiment de l’intérieur de manière à garder comme une neutralité. Cependant, le contraste est très important en termes de rythme avec la deuxième partie du film qui marque beaucoup moins, paraissant alors plus fade avec cette idée de ne jamais vraiment entrer dans la tête du héros. On ne comprend pas trop les aboutissants de ce que l’on ne voit ni de ce qui veut être exprimé au final. Lorsque la beauté des émois adolescents s’efface peu à peu, la dimension plus tragique du film peine en effet à trouver son rythme entre ce qui veut être montré directement, ou au contraire caché. Le film bat de l’aile à certains instants mais reste toutefois une très belle proposition, trouvant parfaitement le lien entre adaptation d’un temps passé et sa mise en perspective avec le présent, d’où sa grande réussite dans l’ensemble.\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Un film puissant et qui ne s'oublie pas.Des jeunes acteurs prometteurs, une ambiance nostalgique et qui nous emporte.A voir et revoir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Pas le meilleur Ozon, mais ça se laisse voir.\nQuelques scènes grotesques, d'autres justes voire émouvantes.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Le manque de profondeur du film ne m'a pas permis d'avoir d'émotion. Ozon ne développe pas assez des thèmes intéressants. Oui quand on a une \"gueule d'ange\" les manipulateurs ne sont pas loin. Comment dans ce cas grandir psychiquement et moralement? Comment reconnaître l'autre dans une relation d'altérité? Comment ne pas confondre être amoureux de l'Etre et non de la belle apparence. Cela pouvait être approfondi. Et dommage les acteurs ne sont pas toujours bien dirigés et cela ne sonne pas juste. Les sourires sont surfaits et forcés, surtout pour David. Ozon pouvait faire mieux.\n        \n            ","stareval_note":"3,0"},{"id_movie":"274837","page_movie":"17","comment":"\n                      j ai beaucoup aimé les acteurs mais je m attendais a un film exoliquant la lutte de ces deux jeunes en vers leurs sexualité. je n ai pas trouve l histoire géniale\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Beaucoup diront que le film ne mérite pas sa sélection au Festival de Cannes, ou encore qu'Ozon \"nous\" a habitué à mieux (il est vrai que son film précédent, \"Grâce à Dieu\", m'avait beaucoup marqué). Ces gens-là auront sûrement raison. Quoi qu'il en soit, c'est un film très plaisant à regarder cet été, pour oublier notre actualité quelque peu déprimante. Pas non plus militant, leur histoire d'amour arrive de manière naturelle, sans arrière-pensées de la part du réalisateur. Il s'agit d'un film léger, bien qu'il débute avec l'arrestation du personnage principal. Je pourrais même dire qu'il fait un peu rêver, et peut réveiller les plus nostalgiques d'entre nous, surtout avec la musique qui joue un rôle important. Pour résumer, on peut comparer ce film a un bonbon acidulé, que certains apprécieront et d'autres non !\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Ai vu \"Eté 85\" de François Ozon. J'espérais en ce temps de disette cinématographique voir un film dont le scénario aurait eu l'exigence de ceux de  Dolan, une senxualité à la Kechiche avec une pointe de poil à gratter digne d'Alain Guiraudie. Bon hélas rien de tout cela... Notre François Ozon avait rêvé d'adapter le roman \"Dance on my grave\" d'Aidan Chambers dès son plus jeune âge et d'en faire son premier film. 35 ans plus tard Ozon a oublié qu'il avait déjà réalisé presque 40 films et le voila qui accouche d'un nouvel opus digne d'un débutant avec toutes les maladresses qui vont avec... mais avec l'expérience d'un réalisateur mûr. Certaines gaucheries sont gênantes voir impardonnables. Impardonnables car l'histoire est très belle, les deux acteurs principaux fantastiques (Félix Lefebvre et Benjamin Voisin).. mais le spectateur reste sur la touche à cause de trop de maniérismes et de caricatures, et d'acteurs en free-style (principalement la sur-réaliste Valérie Bruni-Tedeschi, et l'agaçante Philippine Velge) ou inexistants car le personnage n'est pas bien écrit (Melvil Poupaud ou Aurore Broutin). Je ne sais plus quel metteur en scène disait qu'un film avec une voix off avait un scénario malade. Celui-ci n'échappe pas à la règle. La voix off est redondante avec ce que l'on voit en plus d'enlever  toute émotion. Il en va de même du montage qui n'évite aucune afféterie (les flash-back sont tous mal venus et cassent également toute sensibilité car bien trop voyants et explicatifs). Tout est tellement sur-ligné et sur-indiqué que le film aurait mérité d'être financé par la société Stabilo Boss. Certaines scènes sont foncièrement maladroites de puérilité ou de bêtise (la longue énumération de toute les façons de se suicider, la scène aberrante de gratuité où la mère baisse le slip du jeune garçon, l'apparition de David sur son bateau tel Caron sur le Styx...). La bande son passe en revue tous les tubes de l'année 84, Spotify n'aurait pas mieux proposé. Je suis en colère car le matériel était en or et qu'Ozon qui est un bon faiseur mais sans plus, a complètement anesthésié le propos et que le spectateur reste de marbre à regarder des personnages qui pleurent souvent... moi aussi avec un sujet pareil  (que je connais sur le bout des doigts) j'aurais bien voulu participer à ce déversement lacrymal. Même le parti pris de filmer en pellicule parait chichiteux tant il n'apporte rien... il suffit de revoir les films de Resnais ou Rohmer des années 80 pour constater que le grain est beaucoup plus fin et la lumière bien plus belle. J'enrage, j'enrage ! Les mères des deux garçons sont ridicules : une en hystérique infantile et limite abusive  (tout du moins psychologiquement), l'autre ne quitte ni sa robe de chambre, ni sa cuisine... Nous ne sommes même pas émus de revoir les papiers peints d'un camaïeu orange ou marron, ni les r5, ni les walkmans, ni le clin d'oeil à \"La Boum\". Heureusement deux révélations masculines qui crèvent l'écran. Les deux jeunes acteurs ne sont jamais ridicules et sont tout à fait crédibles dans cette partition bien bancale. Je passerai sous silence le final totalement raté, où le metteur en scène scénariste saute à pieds joints dans la facilté digne d'un téléfilm. Je ne peux que regretter le film que Xavier Dolan ne fera jamais de ce roman.\n        \n            ","stareval_note":"1,5"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Magnifique oeuvre que nous signe Mr Ozon.\n\nNous sommes emportés par sa poésie, fantaisie, nous redevenons adolescents et insouciants.\n\nLes deux personnages principaux signent un jeu remarquable.\n\nUn film à voir et à revoir. Le film du moment.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Comment ne pas se reconnaître dans ce film ? Les années 80 et la jeunesse des cinquantenaires actuels sont bien rendues, avec une histoire qui magnifie l'instinct de vie et l'urgence du moment, avant les années sombres (sida et crise économique). Je m'attendais à une bluette sentimentale et balnéaire, mais on entre très vite dans une résonance avec son propre vécu, jusqu'à la Suzuki  en ce qui me concerne. Je me suis identifié facilement au personnage introverti d'Alex (remarquablement interprêté par Félix Lefebvre) qui vit simplement dans une famille peu causante et peu ouverte sur le monde, et qui vit sa passion pour David comme un grand bol d'oxygène, nécessaire et grisant. Comme c'est sa première histoire d'amour, oui on peut lui reprocher son idéalisation et son exclusivité envers un partenaire qui envahit d'un coup tout son champ visuel et sensuel, un partenaire qu'il croit (et qu'on croit) plus à l'aise, plus fort, plus séduisant. Mais des deux, c'est bien Alex le plus fort : il dit non, il refuse une situation qui ne lui convient pas,  après des moments si intenses  qu'il pressent qu'ils ne se reproduiront plus. Alors je ne pense pas, comme dit la dernière phrase, qu'il faille se fuir soi-même, mais plutôt de fuir la peur de perdre,  comme l'écrit Michel Tournier : \"Apprends-moi la légèreté, l'acceptation riante des dons immédiats de ce jour, sans calcul, sans gratitude, sans peur.\"\n        \n            ","stareval_note":"4,5"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Ozon est décidément incapable de transmettre ne serait-ce que le début d'une émotion. En vérité, on se fout totalement  du destin de ces deux garçons, et la raison pour laquelle David va mourir - c'est annoncé dans les 5 premières minutes du film, mais il est tellement antipathique que sa mort est presqu' un soulagement.\nLa direction d'acteurs ne semble pas la première préoccupation d'Ozon, et hélas, ça pèse énormément.\nOn n'est pas loin du nanar.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Gros coup de coeur pour le dernier \"François Ozon\".\nMagnifique, poétique, romantique, esthétique, dramatique, superbement filmé...\nÇa fait un peu (beaucoup) penser à du Xavier Dolan... Avec une scène culte hyper émouvante. ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Magistralement interprèté par deux acteurs pétris de talent. La mise en scène est aussi ireprochabl, Ozon arrive parfaitement a filmer l'adolescence et a nous faire partager les émotions qui en découlent.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Des défauts, certes. Mais en même temps est ce que le film parfait existe vraiment ? Le film est très bon, une photographie plaisante et qui colle parfaitement à la thématique du long métrage. De l'humour, de la tendresse, de la finesse quant à la réalisation et à la volonté de montrer ou non les différentes étapes de ce premier amour d'été. Certaines scènes sont très forte et ne manqueront pas de laisser aux spectateurs un excellent souvenir du film. Pour finir, saluons les 2 acteurs principaux qui sont irréprochables. On peut aussi féliciter François Ozon pour sa direction d'acteurs fabuleuse.\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"17","comment":"\n                      Succès mérité pour un film fort, tout en nuances et subtilité. L'esthétique  du film est parfaite, on plonge dans les années 80 dans ce qu'elles ont de plus beau,  on passe par toutes les émotions pour cette histoire universelle. #felixLefebvre est remarquable. Un tres grand François Ozon.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      C'est un vrai coup de cœur! \n  Pour commencer, l'ambiance crée par François Ozon est juste et entraînante, le scénario est rempli de passion, c'est le genre de film qu'on regarde tous les étés et qui nous perturbe toujours autant. Un vrai bon film!\n\n  La performance de Felix Lefebvre est touchante, il s'est complètement oublié pour devenir Alex et ça fait vraiment plaisir à voir. Benjamin Voisin est tout aussi authentique, il est puissant et très surprenant! Une vraie révélation. C'est un duo admirablement divertissant et bouleversant.\n\n  Les musiques empruntées à The Cure et Rod Stewart étaient pour moi la dernière pièce du puzzle qui m'a complètement transportée pendant ce film, j'ai presque pleuré la deuxième fois qu'on entend Sailing (no jugement).  \n  \n  Je suis très loin d'être une experte alors je ne peux parler que d'à quel point tout m'a semblé si juste, harmonieux et touchant. Je conseille vivement ce film et je lui donne la note maximale pour m'avoir fait passer un si bon moment, je n'arrêtais pas d'y penser encore des jours après!\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      Très bon film, bien réalisé, qui nous replonge dans les années 80.\nNous avons passé un très bon moment !\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      Gros coup de coeur de l'année! Une histoire d'amour passionnante et déchirante. Nous sommes plongés dans les années 80, dans un paysage magnifique, avec des acteurs talentueux. Très bon scénario et très bien tourné.\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      Le film est très captivant et le suspense de pourquoi à t-il des ennuis avec la justice nous laisse penser à une tout autre raison, la performance des acteurs est formidables . Je l'ai vut avec peut d'enthousiasme à l'idée de le voir mais au cours du film l'envie de voir la suite est de plus en plus grande . Très bon film je recommande .\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      Un voyage dans les années 80, une intrigue qui se déroule face à l’Atlantique mêlant adolescence, initiation amoureuse, désir, passion et mort. À voir...\n        \n            ","stareval_note":"2,5"},{"id_movie":"274837","page_movie":"18","comment":"\n                      Un très joli film racontant la relation amoureuse et passionnée entre deux jeunes adultes.\nC’est peut-être la première fois qu’une relation homosexuelle est racontée normalement au cinéma, à savoir que jamais les personnages parlent de leur relation d’une façon douloureuse.\nIls sont juste amoureux, ils ne souffrent pas d’être gays.\nLes deux acteurs sont flamboyants. \nBenjamin Voisin est absolument crédible en jeune homme qui bouffe  la vie comme s’il savait que la sienne sera courte.\nOn regrettera juste la scène ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      Magnifique, l'amour à l'état pur, un film prenant avec de très bons acteurs, j'ai vraiment beaucoup aimé\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      Le livre a bercé un long moment de ma vie , lu et relu....le film est sensuel à souhait ..le blond me rappelle mon copain de l’époque que je serai prêt à revivre...tout les films de Ozon amènent à une réflexion profonde ..j’adore...\n        \n            ","stareval_note":"4,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      La narration manque parfois de subtilité, certains moments peuvent frustrer, mais c'est globalement un très bon film dramatique ni trop lourd ni trop léger\n        \n            ","stareval_note":"3,5"},{"id_movie":"274837","page_movie":"18","comment":"\n                      Émouvant certe histoire d'amour déjà vue mais cette fois François ozon nous sort un exemple d histoire d'amour drame ce genre de film fais du bien !!\n        \n            ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      J’aurais du mal à parler de ce film avec mes propres mots tant il m’a bouleversé (je n’ai pu m’empêcher de lire les critiques des autres étant donné que cette critique est ma première et que j'ignore si je vais formuler un avis cohérent, mais il me FAUT m’en détacher pour parler de ce film à travers le prisme de ma propre sensibilité)\n\nCe n’est pas un film que l’on oublie sitôt vu...c’est un film qui infuse en nous pour quelques temps, qui nourris des réflexions (en tout cas chez moi) sur ","stareval_note":"5,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      de jolies images, de jolis mots, de jolis garçons mais une arnaque qui finit en eau de boudin. je me suis ennuyé.\n        \n            ","stareval_note":"2,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      À l image d un cinéma Français nombriliste et égocentrique qui n en finit pas dans le pathos et les clichés \nC est long ....... mais tellement long .......\n        \n            ","stareval_note":"1,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      Un film extrêmement décevant parcouru de poncifs cinématographiques sur l’amour adolescent. Les dialogues  étaient d’une banalité et d’une fausseté impressionnante à tel point que nous étions pris de fous rires lors de scènes “pseudo-dramatiques ». Seul l’aspect purement esthétique était acceptable malgré le contenu stéréotypé des plans. Honteux.\n        \n            ","stareval_note":"1,0"},{"id_movie":"274837","page_movie":"18","comment":"\n                      Un univers agréable avec des personnages touchants et possédants des personnalités assez atypiques.\nNéanmoins une ambiance assez malsaine un peu trop présente eu une fin assez abrupte viennent ternir le film.\nCela reste un film qui n'est pas désagréable à regarder.\n        \n            ","stareval_note":"3,5"}]}