{"data":[{"id_movie":"275513","page_movie":"1","comment":"\n                      \"Il campione\" est un drame sportif sur un professeur qui va tenter de remettre un jeune sportif dans le droit chemin. Christian Ferro est la nouvelle star de la Roma, son talent ne fait aucun doute, mais ses nombreuses frasques extra sportives mettent en péril sa prometteuse carrière. Pour améliorer son image, son club décide de lui faire passer le bac et lui impose de réussir s'il veut rejouer. Pour cela, il est aidé par Valério, un homme seul qui n'a aucune idée de qui est ce gamin arrogant... Bon, qu'un joueur soit mis de côté à cause de son comportement, c'est crédible par contre, cette histoire de bac pour un joueur pro, c'est un peu farfelu, mais pourquoi pas. Ça ne gâche pas le film en tout cas. Ce premier long-métrage de Leonardo D'Agostini n'est pas un vrai film de sport, donc ne vous attendez pas à de grandes scènes de football, même s'il y en a et qu'elles sont plutôt pas mal. C'est un drame qui raconte la belle rencontre entre ces deux personnes que tout oppose, mais qui ne sont pas si différentes que ça. Derrière son air arrogant, Christian est un garçon qui a juste besoin d'amour. Il est très généreux et compense son manque grâce à son argent en étant entouré de personnes qui sont surtout là pour ses biens. Mais, c'est mieux que d'être seul pour lui... Valerio est plus ou moins le cliché de l'homme meurtri qui se renferme sur lui-même après un drame. S'il n'évite pas les clichés sur le milieu du foot, le réalisateur propose un drame tendre et attachant sur la naissance d'une belle amitié entre deux personnes. Stefano Accorsi et Andrea Carpenzano sont vraiment bons et portent tout le film. En tant que fan de foot, j'ai aimé que ce milieu serve de cadre à l'histoire, mais une fois de plus, ce n'est pas un film sur le foot et le milieu est interchangeable. Par contre, le fait que ça parle de foot était clairement un plus pour moi surtout pour les scènes dans le centre d'entraînement de la Roma ou dans le stade. Bref, un joli petit film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"275513","page_movie":"1","comment":"\n                      La comédie italienne n'est pas morte, elle se renouvelle en s'appropriant de nouveaux personnages et des situations qui n'existaient pas il y a 20 ans. Avec Il campione, Leonardo d'Agostini s'attaque aux nouvelles stars du football qui dès leur plus jeune âge deviennent des icônes et empochent des millions d'euros chaque mois sans avoir le moindre gramme de raison (d'intelligence ?) dans la tête. Il campione déroule alors un schéma classique avec le choc des cultures et des personnalités avec l'une de ces idoles confronté à un professeur entre deux âges, loser et ringard, qui n'a jamais mis les pieds dans un stade. Le film est divertissant, souvent amusant mais il entasse les clichés sans répit, grossissant le trait et empruntant surtout une véritable autoroute narrative où l'on peut prévoir à l'avance les coups de théâtre. Accordons tout de même à Il campione une certaine qualité de mise en images, les matches de football étant pour une fois correctement filmés, et une interprétation de bon niveau avec Stefano Accorsi, toujours excellent, et Andrea Carpenzano (vu dans Frères de sang), crédible et charismatique.\n        \n            ","stareval_note":"3,0"},{"id_movie":"275513","page_movie":"1","comment":"\n                      Comme la plupart de ses collègues, Leonardo D’Agostini, par ailleurs monteur et scénariste, a commencé sa carrière de réalisateur par des court-métrages, des publicités et des vidéos clips. A 41 ans, le voilà qui réalise son premier long métrage, une plongée pleine d’intérêt sur la rencontre de deux hommes que tout sépare se déroulant dans un contexte footballistique. Alors que le film est sorti il y a un plus d’un an en Italie, Leonardo D’Agostini s’est vu décerner le Ruban d’Argent du meilleur nouveau réalisateur, en juin 2019, par le syndicat national des journalistes cinématographiques italiens.\nPeut-être faites vous partie de celles et ceux qui apprécient de regarder un match de football, que ce soit dans un stade ou à la télévision. Peut-être même êtes vous fan d’un joueur particulier ou supporter ou supportrice de tel ou tel club. Peut-être, au contraire, êtes vous choqué.e par les salaires que touchent les stars du football et/ou par des facettes de leur comportement, que ce soit sur le terrain ou en dehors. Au contraire ? Pourquoi « au contraire » ? Après tout, il est tout à fait possible pour une seule et même personne de faire partie de l’ensemble des familles évoquées ci-dessus ! De toute façon, le plus important réside dans le fait que, quelle que soit votre position par rapport au football et à ses stars, elle aura une influence minime sur votre ressenti de \"Le défi du champion\", car, si l’action se déroule dans un contexte footballistique, le plus important est ailleurs : il est dans la rencontre de deux hommes que tout sépare, l’âge, le milieu d’origine, la culture, la fortune, à l’exception d’un point commun, la solitude. Il est dans la complicité, dans l’amitié qui va naître et s’épanouir durant les 105 minutes que dure le film. Il réside dans la réflexion sur l’éducation que le film nous propose.\n\"Le défi du champion\" a tout pour devenir la bonne surprise cinématographique de l’été ! Pensez donc : les amateurs de football, sevrés pendant des mois, pourront y voir de belles images de leur sport favori, mais, en même temps, leur longueur, plutôt réduite, sera loin de poser un problème à celles et ceux que ce sport n’intéresse pas, voire même insupporte. Par contre, l’ensemble des spectateurs et des spectatrices devraient se retrouver pour apprécier cette rencontre entre deux hommes que tout sépare et la relation de type père/fils, très positive pour eux, qu’elle va engendrer.\n        \n            ","stareval_note":"4,5"},{"id_movie":"275513","page_movie":"1","comment":"\n                      \" Le Défi Du Champion\" plusieurs fois nommé cette année dans les  \" Césars italiens \" est une comédie dramatique sur le monde du football plutôt réussit. En effet le tandem Stefano Accorsi et Andrea Carpenzano fonctionne bien et les comédiens joue juste, le film qui démonte le monde du football avec justesse condamne avec férocité l'entourage des joueurs de foot qui sont la avant tout pour profiter d'eux , la fin quant à elle délivre une belle morale.\n        \n            ","stareval_note":"3,5"},{"id_movie":"275513","page_movie":"1","comment":"\n                      Il a 20 ans, il est une star du football italien et gagne des millions.\nMalheureusement, son attitude désinvolte, impulsive et rebelle nuit au développement de sa carrière, il fait régulièrement la une des journaux pour des faits divers indignes de son statut de jeune prodige du ballon rond.\nQuand son club de l'AS Rome décide de lui assigner un enseignant-tuteur chargé de lui faire réussir son baccalauréat, beaucoup de choses vont potentiellement changer...\nQue voilà une belle surprise estivale !\nCette comédie dramatique venue d'Italie en forme de feel-good movie nous parachute dans le petit monde des stars de football souvent totalement déconnectées des réalités du \"monde normal\".\nLes deux acteurs sont archi-convaincants dans leurs rôles respectifs et malgré un scénario assez prévisible, j'ai trouvé l'ensemble très bien construit et vraiment touchant.\nPas besoin d'aimer le football pour apprécier ce film : la rencontre entre un gamin star et un modeste professeur investi suffit à elle seule à surprendre, séduire et finalement faire mouche.\nModerne et très attachant.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"4,0"},{"id_movie":"275513","page_movie":"1","comment":"\n                      Par le prisme de la relation entre un professeur et son élève vedette sportive, Il Campione nous donne accès aux coulisses de la célébrité jeune, nous fait entrer à l’intérieur d’une villa type « Anges de la téléréalité » dans laquelle erre le footballeur en quête d’authenticité parmi une défilade de parasites et d’artifices. Le fan apparaît aussitôt comme un harceleur en puissance pour qui vie privée et intimité ne s’appliquent pas aux stars ; ladite star doit changer de voiture pour sortir – trop visible, la Lamborghini bleue –, éviter les lieux et heures fréquentés. Il vit captif dans sa célébrité, aussi chimérique et fugace que les objets luxueux qui la composent. Aussi le mouvement de construction d’une culture en vue d’obtenir le baccalauréat s’accompagne-t-il d’un mouvement contraire de déconstruction d’un engrenage où le succès devient rapidement un boulet attaché à la cheville du prodige. Le film raconte de façon fort juste la mise sous tutelle de la star contrainte de s’entourer d’individus dont l’unique intérêt est financier, rappelant au passage les descentes aux enfers subies par quelques grands noms de la chanson et récemment portés au cinéma. La rencontre entre Alessia et Christian témoigne d’un acte de foi en l’éducation défendu par le réalisateur, perçue comme un levier nécessaire pour raccorder le champion à son existence ; une éducation qui se désolidarise à terme de l’objectif poursuivi – le concours du bac –, qui délaisse tout cadre normatif, pour devenir une fin en soi. Apprendre de l’autre sans préjugés (ou en les dépassant), apprendre sur soi-même, conquérir indépendance et autonomie. Professeur et élève apprennent l’un de l’autre, définition magnifique de ce qu’est l’acte d’éduquer. C’est dans cette articulation, certes convenue, de la reconnaissance transitoire par un public tout aussi éphémère et de la connaissance par ses propres efforts et par une ouverture à autrui que le long métrage de Leonardo D’Agostini s’avère le plus intéressant, bénéficiant de deux acteurs principaux excellents qui confèrent à leur protagoniste densité et sensibilité. Une œuvre alerte et très sympathique qui sait mêler la légèreté comique au drame le plus poignant. Une réussite.\n        \n            ","stareval_note":"4,0"},{"id_movie":"275513","page_movie":"1","comment":"\n                      C’est sur un processus assez classique de la rencontre entre deux êtres que rien ne dispose à se côtoyer que le réalisateur évoque le monde professionnel du football, en évaluant le portrait  d’un jeune joueur hyperdoué, et totalement instable. Les amateurs du ballon rond reconnaîtront peut-être dans cette personnalité de fiction, celle de Mario Balotelli dont les frasques et les coups de poing ont alimenté les gazettes. Mais ici pour y mettre un terme on charge le jeune homme de se conduire comme il faut en compagnie d’un professeur particulier. Le yin et le yang très vite reconstitués au sein d’une entente cordiale révélant l’individu au cœur d’un système complètement déviant, qui du président du club à l’agent du joueur, et à son père également, électrise totalement le gazon. Ou l’envers du décor qui dans le forcing d’une révélation parfois caricaturale situe malgré tout très les bien les Jeux romains. Nous ne sommes plus dans la Rome Antique, mais l’arène a toujours ses supporters.\nPour en savoir plus : lheuredelasortie.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"275513","page_movie":"1","comment":"\n                      Hyper classique dans la réalisation et le déroulement de l\"histoire.  Deux personnages opposes mais qui vont finir par s'apprivoiser , déjà vu. Maintenant , on s'attache quand même a eux , les acteurs sont pas mal et le milieu du foot pro et ces excès sont bien décrits.\n        \n            ","stareval_note":"3,0"},{"id_movie":"275513","page_movie":"1","comment":"\n                      Le film commence comme une comédie balourde et se termine en bluette avec bons sentiments, avec un passage par le tire-larmes du cinéma de papa. Les personnages sont des pantins entre les mains de scénaristes appuyant sur les touches des scènes à faire. Et que dire des clichés sur l'univers des profs ou du foot ? Et de ces séquences de matchs avec ralentis et sirop musical ? Seuls les deux acteurs méritent le respect. Rendez-nous le bon cinéma italien et cessons de prendre des vessies filmiques pour des lanternes !\n        \n            ","stareval_note":"1,5"},{"id_movie":"275513","page_movie":"1","comment":"\n                      Cela fait du bien de voir qu'un jeune champion de foot a non seulement ses pieds pour le prouver mais également des neurones lorsqu'il sait s'en servir. Christian Ferro, star du foot, aimant s'amuser, s'entourer d'amis (qui profitent abusivement de son argent, soi-dit en passant), n'aurait jamais pensé à passer son bac, l'idée ne l'aurait jamais effleuré. Sa rencontre avec Valério va non seulement lui faire découvrir qu'il peut (sans que l'on lui dicte)  éprouver des sentiments mais également se contrôler et faire en sorte que ses égarements disparaissent. Un film avec des moments émouvants et agréable à visionner.\n        \n            ","stareval_note":"3,0"},{"id_movie":"275513","page_movie":"1","comment":"\n                      Moi qui ne suis absolument pas fan de foot, je me suis malgré tout laissé tenter par ce premier film italien... et je ne le regrette absolument pas. Une excellente surprise ! On est pris dans cette belle histoire, avant tout humaine, juste, avec des moments tantôt drôle, tantôt touchants. Les deux acteurs sont impeccables. Comme quoi, il n'y a pas que les blockbusters américains et les comédie françaises formatées dans la vie. C'est le meilleur film que j'ai pu voir depuis la réouverture des salles. Donc allez y sans hésiter !\n        \n            ","stareval_note":"4,5"},{"id_movie":"275513","page_movie":"1","comment":"\n                      Il Campione, \"le défi du champion\", est un film attachant, méchant, mais pas que. C’est l’histoire d’un jeune génie du foot à qui on veut faire passer son bac. Ça se passe en Italie, entre italiens. Film attachant parce que les caractères sont tellement humains, surtout dans leurs extrêmes : le prof est tellement prof (et apparemment ordinaire) ; et le gamin tellement gamin (autant que génial et beau gosse). Film méchant parce que tout est pourri autour du gamin (à en donner la nausée), de ses copains et copines à son père, pourris ou abêtis par le fric. C’est aussi un film intéressant, qui interpelle. En effet, pourquoi faire passer son bac à quelqu’un dont le génie est ailleurs ? Le film tente donc une incursion dans le monde éducatif, dans les méthodes éducatives. On découvre ainsi que le petit génie en ballon rond a une logique bien à lui (comme tout le monde ?). On redécouvre aussi que l’éducation n’est pas que la culture –elle peut permettre de contrôler les colères, les excès, les abandons, afin de les canaliser et atteindre un mieux-être. A.G.\n        \n            ","stareval_note":"3,5"},{"id_movie":"275513","page_movie":"1","comment":"\n                      Les ficelles sont un peu grosses, les clichés omniprésents et quelques invraisemblances s’invitent ça et là mais le charme opère malgré tout. Feel good movie par excellence, malgré sa simplicité et sa naïveté on passe un bon moment devant ce buddie movie à l’italienne dans le milieu du foot.\n        \n            ","stareval_note":"3,0"},{"id_movie":"275513","page_movie":"1","comment":"\n                      Tout est un peu prévisible dans cette double-rédemption qui tourne comme un ballon rond. \nPas mal interprété mais sans véritable grosse surprise....\nAlors ça se regarde ou pas mais c'est une des seules sorties fraîches du Mois.\n        \n            ","stareval_note":"3,0"},{"id_movie":"275513","page_movie":"1","comment":"\n                      Dans la veine d'Intouchable chez nous avec son duo inattendu, Le Défi du champion est un feel good movie italien réjouissant rempli d'humanité.\n        \n            ","stareval_note":"4,0"},{"id_movie":"275513","page_movie":"2","comment":"\n                      J’ai trouvé cette réalisation Italienne très bonne. Je ne suis habituellement pas grand fan de leur cinéma, mais là je dois avouer que j’étais ravi. Il faut dire que ça touche mon âme de supporter, le film se passant dans le milieu du football. Pour ceux qui n’aiment pas ce sport, je vous rassure, ce n’est pas un aspect envahissant. Tout de même, il y a un vrai travail d’immersion qui est fait. Que ce soit en nous plongeant dans les installations de l’AS Roma, mais aussi avec les quelques bouts de matchs présents, qui sont bien faits. De l’ambiance, en passant par la représentation de ce milieu et son fonctionnement, c’est réaliste. J’aime cette authenticité qui pêche souvent dans ce genre de film. On va pouvoir comprendre ce qui entoure les jeunes stars capricieuses du football. Que ce soit leur entourage toxique personnel mais aussi professionnel avec des agents ne pensant qu’a l’argent. Surtout que le casting secondaire est très bon. Ce film pourrait être un prototype pour montrer ce que vivent les jeunes prodiges, qui derrière une belle vitrine où les billets coulent, sont souvent laissé au dépourvu et manipulé. On va bien voir tout ce jeu autour du bling-bling. Cela est souligné grâce à l’excellent Andrea Carpenzano. Il va apporter de l’émotion et donner un côté affectueux à son personnage qui avait tout pour être antipathique. Sa relation avec son mentor Stefano Accorsi est géniale. Ce dernier aussi m’a beaucoup plu. Grâce à eux deux, on va assister à de belles scènes, malgré quelque passage un peut plus mou.\n        \n            ","stareval_note":"4,0"},{"id_movie":"275513","page_movie":"2","comment":"\n                      Film italien qui traite du football et de l'envers du décor. Derrière le strass et les paillettes, l'humain, ses valeurs et ses dérives. Le scénario est un peu lent, assez prévisible et un peu \"cliché\", mais l'histoire reste intéressante et les acteurs jouent tous bien.\n        \n            ","stareval_note":"4,0"},{"id_movie":"275513","page_movie":"2","comment":"\n                      S'il ya un bon film à voir en ces temps de disette cinématographique c'est le défi du champion. C'est du good feel movie mais vraiment réussi. Christian, footballeur vedette de l'AS Roma glisse gentiment mais sûrement vers le n'importe quoi en multipliant les frasques. Ses frasques mettent en péril l'image du club, son image aussi mais surtout sa cote auprès des autres grands clubs européens potentiels racheteurs. Pour le calmer et le discipliner pas mieux comme idée que de lui faire passer le bac (la maturita en italien). Et quelle idée pas banale d'engager un professeur à la dérive, qui ne connaît rien au foot et donc pour qui Christian est un inconnu. Ce professeur en plus porte un prénom qui fait bien rire Christian et ses potes, Valerio. Une alchimie se fait entre les 2 hommes (Christian a une vingtaine d'années). Soyons honnête le scénario n'a rien de nouveau : 2 gars que tout oppose, liés par un contrat, avec une petite copine qu'on séduit en cours de route etc...Le défi du champion trouve sa différence dans le fait que l'histoire se déroule dans le milieu du foot pro' des clubs européens de la ligue de ceci, de la ligue de cela. Le film montre en arrière plan les parasites qui entourent les jeunes footballeurs, comment ces derniers sont pris pour des vaches à lait sans qu'ils s'en rendent compte car immatures et peu informés, le sport business etc...C'est aussi un film sur une prise de conscience, une découverte d'une forme d'éthique et de morale pour Christian, un retour à la vie, une fin de l'auto-flagellation pour Valerio. \nC'est réussi, c'est assez réaliste notamment du au fait que l'AS Roma a prêté ses installations. Un bon moment !\n        \n            ","stareval_note":"3,5"},{"id_movie":"275513","page_movie":"2","comment":"\n                      Le Défi du champion n'est pas différent de beaucoup d'autres films du même genre. Le rebelle riche qui a presque tout mais qui est un outsider à l'école et qui a essentiellement besoin d'aide pour grandir. Le seul avantage du film réside dans le contexte lié au football et dans le personnage d'Accorsi ce qui donne peut-être un divertissement pour un dimanche après-midi ennuyeux d'un été sans football. Mais la comédie est larmoyante, mauvaise et remplies de clichés. Les acteurs sont bons mais rendez-nous Marcello Mastroianni s'il vous plait...\n        \n            ","stareval_note":"1,5"},{"id_movie":"275513","page_movie":"2","comment":"\n                      l'idée du scénario me plaisait bien mais finalement je me suis royalement ennuyé. je ne met pas en cause le jeu des acteurs mais ça n'avance pas, ça traine ça tourne en rond, j'en suis sorti déçu.\n        \n            ","stareval_note":"2,0"},{"id_movie":"275513","page_movie":"2","comment":"\n                      Ce film n'est pas mauvais en soi, il est sans prétention et se laisse regarder tranquillement. Le duo d'acteurs fonctionne très bien et je l'ai trouvé touchant. Le problème je trouve, c'est que l'histoire du film (le jeune con attachant qui rencontre un mentor qui va lui ensiegner la vie mais qui a lui aussi ses problèmes) est assez classique et souffre d'un manque d'originalité dans le genre. Tout le développement du scénario est assez prévisible et les attaches des personnages sentent le réchauffé, auparavant déjà réchauffé. Ce qui me dérange le plus, c'est l'impression que le réalisateur n'a pas cherché à prendre de risques. Rien ne m'a vraiment surpris et du coup la fin est arrivée sans triomphe. C'est dommage car il y aurait eu de quoi  creuser sur le thème du quotidien d'une jeune star du foot.\n        \n            ","stareval_note":"3,0"},{"id_movie":"275513","page_movie":"2","comment":"\n                      les acteurs sont très convaincants, le joueur arrogant, le prof paumé, l'agent interessé et les potes parasites, l'histoire tient la route, on a passé un bon moment\n        \n            ","stareval_note":"4,0"},{"id_movie":"275513","page_movie":"2","comment":"\n                      Une belle histoire, très attachante. Le sujet ne m'attirait pas du tout, mais le film est beau, sensible, très bien joué. On passe un excellent moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"275513","page_movie":"2","comment":"\n                      Très belle surprise que ce film pas seulement sur le football, mais sur le \"business\" autour, la solitude du champion.... Un film plein d'humanité avec de très bons acteurs. Un très agréable moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"275513","page_movie":"2","comment":"\n                      Une belle surprise !! L'histoire d'une belle amitié; certes un peu cliché parfois mais très drôle et touchant à la foi !\n        \n            ","stareval_note":"4,5"},{"id_movie":"275513","page_movie":"2","comment":"\n                      Je suis un amoureux de l'Italie et du football. J'étais du coup très enthousiaste à l'idée d'aller voir ce film en VO traitant de loin du football. Oui, de loin, car ce n'est pas l'évolution footballistique du jeune prodige qui est au cœur du film (cf la trilogie GOAL), mais la rencontre improbable du professeur avec l'élève. C'est un vrai feel good movie avec deux personnages attachants. Quelques inévitables clichés parfaitement assaisonnés sur le monde du football.\n        \n            ","stareval_note":"3,5"}]}