{"data":[{"id_movie":"275608","page_movie":"1","comment":"\n                      Effacer l'Historique est encore une belle réussite de Benoît Delepine et Gustave Kervern. Le duo signe une comédie déjantée douce amère. Un cocktail dont ils ont le secret. C'est très drôle, touchant et le film propose un regard critique de notre société connectée.\n        \n            ","stareval_note":"3,5"},{"id_movie":"275608","page_movie":"1","comment":"\n                      Un chef d'oeuvre d'humour et de lucidité sur la société dans laquelle on vit. Gustave Kervern et Benoît Delépine n'oublient pas ceux qui n'ont pas de voix pour se faire entendre. Drôle et décapant ! C'est un film à voir absolument !\n        \n            ","stareval_note":"5,0"},{"id_movie":"275608","page_movie":"1","comment":"\n                      Le film mérite d'être vu , il traite très bien les dérives d'internet sur notre quotidien.  Blanche Gardin y est une fois de plus géniale et les scènes avec \"guest\" sont plutôt sympa ( mention spéciale à Benoît Poelvoorde).\nAprès,  à titre personnel,  j'ai trouvé qu'il y avait 20 mn de trop.\n        \n            ","stareval_note":"3,0"},{"id_movie":"275608","page_movie":"1","comment":"\n                      dire que ce film a eu un prix à berlin montre que le cinéma va mal , pas drôle pas de scénario , acteur vraiment moyen .... du grand n'importe quoi\n        \n            ","stareval_note":"1,0"},{"id_movie":"275608","page_movie":"1","comment":"\n                      Vu en avant-première. Très décevant. Tout est dans la bande-annonce. L'intention de départ était bonne mais n'est restée qu'au stade de l'intention... Beaucoup de longueurs et un scénario trop léger. Les guests font de trop brèves apparitions et le film ne réussit jamais à décoller.Je m'attendais à une comédie et c'est à peine si on sourit. Comme son titre l'indique, un film à effacer de son historique. Dommage.\n        \n            ","stareval_note":"1,0"},{"id_movie":"275608","page_movie":"1","comment":"\n                      Une pépite vue en avant-première début mars : courez-y dès qu'il sort, c'est drôle, fantaisiste, sociale, et profondément humain. Kervern et Delépine sont décidemment d'excellents analystes de la société actuelle, de ses travers et de leurs effets sur l'humain avec un grand H. Le casting est juste parfait.\n        \n            ","stareval_note":"4,5"},{"id_movie":"275608","page_movie":"1","comment":"\n                      Le film parle de problème de société actuelle pour au final n’avoir aucune moralité ! Vraiment décevant malgré un très bon casting. Une perte de temps et d’argent !!! À éviter...\n        \n            ","stareval_note":"1,0"},{"id_movie":"275608","page_movie":"1","comment":"\n                      En deux mots, tout pourri, pas drôle, ne gaspillez pas votre temps et votre argent. Film pas drôle du tout\n        \n            ","stareval_note":"0,5"}]}