{"data":[{"id_movie":"275635","page_movie":"1","comment":"\n                      Accompagné de sa nouvelle compagne psychothérapeute, un père emmène son fils dans l'ancienne maison de campagne familiale (conçue visiblement par un cocaïnomane fan de fenêtres) pour que ce dernier guérisse du traumatisme de la mort de sa mère encore hélas bien présent dans ses cauchemars. Les premiers jours de cohabitation sont difficiles mais un mystérieux attrape-rêves volé à une vieille voisine semble curieusement soulager les maux nocturnes de l'enfant... avant de les empirer...\nÉnième film d'épouvante mettant en son coeur une relation plus que compliquée entre une belle-mère et un enfant, \"Dreamkatcher\" va bien évidemment se servir de l'outil surnaturel comme d'un détonateur à tous les non-dits qui font obstacles à la naissance d'un possible lien affectif. Ici, il s'agira d'un dreamkatcher, un anti-dreamcatcher qui, au lieu de bloquer les mauvais rêves, ouvrent leurs portes à des ténèbres pas franchement sympathiques. Certes, ce simple changement de lettre à un objet de superstition pour créer son pendant maléfique a tout l'air d'être une idée scénaristique qui ne se cache même pas de prendre les spectateurs pour des andouilles particulièrement gratinées mais, soit, il faut bien reconnaître que l'on a déjà vu pire avec ce genre de pitch et on est prêt à accepter ce postulat... disons... \"abracadabrantesque\" s'il débouche sur un film d'épouvante un tant soit peu bien mené.\n\nHélas, même avec les attentes les plus minimales à son égard, ce long-métrage réalisé par Kerry Harris va se relever famélique dans à peu près tout ce qu'il entreprend. Niveau épouvante, le film brille par sa platitude effroyable : que cela soit du côté de la pauvreté de sa mythologie (tout ça prend très vite le chemin d'une banale affaire de possession) ou de ses ressorts archi-classiques entourant les actions d'un enfant insupportab... -euh, pardon- maléfique, n'espérez absolument aucun frisson novateur véhiculé par \"Dreamkatcher\" !\nTrahi par sa brièveté (à peine 1h15 sans le générique), le film a également toutes les peines du monde à étoffer la substance de son propos et choisit rapidement la facilité de graviter autour d'un même schéma de séquences (l'héroïne tente de se rapprocher de l'enfant, il s'éloigne d'elle en faisant n'importe quoi, ils se réconcilient avec une papouille, l'enfant fait encore pire, etc). Jusque dans sa structure bancale où il passe la plupart de son temps à temporiser la montée en puissance des événements pour ensuite expédier son acte final catastrophique au plus vite, \"Dreamkatcher\" ne fait que démontrer la faiblesse flagrante de sa proposition.\nNe comptez pas non plus sur l'écriture des personnages pour donner un peu de corps à l'ensemble ! Quelques traits de caractère de leur part se révèlent parfois pertinents avec le fond du sujet mais ceux-ci sont invariablement contrecarrés par la bêtise de leurs agissements. Citons juste le père que l'on nous présente comme voulant inconsciemment revivre son passé mais qui choisit de partir en plein milieu du séjour ou la voisine âgée évoluant joyeusement au milieu d'objets synonymes de sa propre douleur (Henry Thomas et Lyn Shaye ne peuvent pas y faire grand chose).\nLa seule à se débattre de ce très mauvais attrape-rêves reste Radha Mitchell ! La comédienne incarne avec conviction le point de vue rationnel de cette histoire et réussit même l'exploit de nous attacher un minimum à son personnage malgré le cycle répétitif de ses réactions. C'est d'ailleurs là le seul vrai cauchemar inexplicable de \"Dreamkatcher\" : comment la carrière de cette actrice plutôt douée a-t-elle pu décliner à ce point pour la voir aujourd'hui produire et interpréter un film aussi insipide ?\n        \n            ","stareval_note":"1,0"},{"id_movie":"275635","page_movie":"1","comment":"\n                      Un casting plutôt correcte au service d'une réalisation lamentable et insipide à peine digne d'un téléfilm. Le scénario à déjà été traité à mainte reprise et de manière tellement plus aboutie ailleurs qu'ici tous paraît fade et inintéressant au possible. Fallait oser de sortir un tel navet.\n        \n            ","stareval_note":"1,5"},{"id_movie":"275635","page_movie":"1","comment":"\n                      oulala,ce film, c'est soit du tres lourd ou du tres leger,ce sera selon!  je pensais memel avoir deja vu l'affiche,car elle ressemble etrangement à d'autres.. la realisation,je pense bien,a été baclée.Seule l'actrice principale et le petit garçon meritent des éloges de talents d'acteurs,le scénario et la mise en scène sont de qualité,mais il manque une longueur de pellicule,ça saute aux yeux!  cette pauvre femme qui suit son nouveau mari dans un coin aussi isolé que morbide,il fallait qu'elle ait du courage autant que des sentiments (peu partagés) pour son partenaire,qui s'enfuit dés la premiere journée,laissant son petit psychopathe avec sa victime qui de plus est thérapeute psychologue!\nbref une charge lourde à porter pour le spectateur\n        \n            ","stareval_note":"1,5"},{"id_movie":"275635","page_movie":"1","comment":"\n                      J'avais des attentes très faibles pour Dreamkatcher étant donné son nom et malheureusement je n'ai pas été déçu. Il a été produit par et met en vedette Radha Mitchell dans le rôle de Gail, une psychologue pour enfants qui sort avec un veuf Luke joué par Henry Thomas. Luke a un jeune fils appelé Josh qui fait des cauchemars récurrents sur la mort de sa mère et il n'est pas non plus un grand fan de la nouvelle petite amie de son père. Et il semble également être repris par une entité malveillante qui veut qu'il tue Gail et Luke ainsi que leur excentrique voisine Ruth qui vit à proximité et vend des confitures faites maison, des chocolats et d'autres déchets. Dreamkatcher aurait pu être un film d'horreur au rythme rapide mais ce n'est pas le cas. Cela semble beaucoup trop long et étiré avec des scènes inutiles. Au début plus de 8 minutes passent des logos du studio à la scène d'ouverture et au générique d'ouverture jusqu'à ce que l'histoire commence vraiment. L'histoire se termine à environ 1 heure 20 minutes ce qui signifie que le film dure un peu plus de 72 minutes hors générique de fin mais il semble beaucoup plus long et pourrait vous faire regarder votre montre. La bande originale est inquiétante et effrayante à certains moments et le jeu d'acteur de Radha Mitchell, Henry Thomas et Lin Shaye est assez bon mais ils avaient très peu de choses à travailler et le film en souffre car l'histoire est lente, alambiquée prévisible et ennuyeuse et c'est donc finalement le film...\n        \n            ","stareval_note":"1,0"},{"id_movie":"275635","page_movie":"1","comment":"\n                      Bonjour à tous:) Film totalement insipide, rien de ce qui pourrait être intéressant est traité...malgré sa courte duré, je l'ai trouvé très long et très ennuyeux. Je ne comprends pas qu'on puisse encore faire ce genre de film, aucun frisson, une histoire rocambolesque, une possession à mourir de rire (vu est revu, mais là c'est le summum de la médiocrité). Rien à garder de ce navet...prenez soin de vous. Karine\n        \n            ","stareval_note":"0,5"},{"id_movie":"275635","page_movie":"1","comment":"\n                      Pas très convaincant, l'enfant est inexpressif tant dans son rôle que dans celui du posséder, un peu mou pas assez percutant parfois, à aucun moment j'ai eu une sensation de frayeur tout était prémédité, mais y'as tout de même de bonne choses. +2,5\n        \n            ","stareval_note":"2,5"},{"id_movie":"275635","page_movie":"1","comment":"\n                      Film court 1h15, rythme très lent, scénario insipide et previsible sur fond de surnaturel mal joué , fin bâclée qui se conclue en 5 min. 🤦‍♀️ l'actrice principale essaie de sortir le film du trou dans lequel il s'est engouffré mais ne réussit guère avec cette fin incompréhensible.\n        \n            ","stareval_note":"1,0"},{"id_movie":"275635","page_movie":"1","comment":"\n                      À mes yeux, Lin Shaye et Henry Thomas sont devenus presque emblématiques du genre des films d'horreur.  Donc, quand je vois leurs deux noms dans le même film, je m'attends à ce que ce soit tout simplement terrifiant.\n\n Je crois que ce film a essayé mais, finalement, a échoué dans sa tentative de le faire.\n\n Malheureusement, ce film a été ajouté aux rangs des films que je ne me vois tout simplement pas recommander à d'autres personnes.  Et je trouve cela vraiment pitoyable.\n        \n            ","stareval_note":"2,0"}]}