{"data":[{"id_movie":"276600","page_movie":"1","comment":"\n                      Cette adaptation très libre de la tragédie de Sophocle de manière contemporaine a été sélectionnée par le Canada pour représenter le pays aux prochains Oscars. Si on ne nie pas les qualités du film et son potentiel aux Oscars, d’autres films méritaient tout autant ce choix cette année dans la riche proposition artistique de films québécois comme « Il pleuvait des oiseaux », « Jouliks » ou « Genèse ». Ceci mis de côté, on ne peut nier l’extraordinaire performance de Nahéma Ricci. Une véritable révélation avec une interprétation incendiaire et habitée de cette jeune Antigone qui va tout donner pour sauver sa famille. L’histoire fait visiblement un pont entre un fait divers récent arrivé au Québec et le matériel original, faisant écho à notre société et notre époque. Le défi d’adapter une pièce datant de plus de 2000 ans tout en offrant des attaches avec notre monde actuel n’était pas un pari facile et sur ce point c’est réussi.\n\n\n\nCependant, on ne peut s’empêcher d’être un peu déçu par « Antigone » tant les enjeux dramatiques sont forts et puissants et que l’émotion a parfois du mal à éclore. Hormis une scène de tribunal poignante et quelques scènes intimes déchirantes, l’ensemble reste très froid et hermétique à ce sujet. De plus, la première demi-heure est un peu longue à l’allumage quand le dénouement s’avère décevant et n’aide pas à l’appréciation finale de l’ensemble. On n’est pas non plus convaincu par les inserts récurrents à l’écran concernant le débat sur la cause de la jeune femme sur les réseaux sociaux et dans les médias, d’autant plus que ceux-ci sont emballés musicalement avec un rap en fond sonore du plus mauvais effet. En outre, même si les thèmes sont forts, de la toute puissance de l’Etat et de la Justice des hommes sur la condition humaine en passant par le sort des immigrés au Canada, c’est développé de manière trop manichéenne et manquant parfois terriblement de nuances. Des sujets comme la loyauté et la notion de sacrifice sont également mis en branle dans un film à la puissance thématique imposante et indéniable, ce qui amène dans tous les cas à réfléchir. A ce niveau c’est un bon point puisque des questionnements importants s’offrent à nous durant la projection et qui nous hantent encore à la sortie.\n\n\n\nLa réalisation de Sophie Desrapes est percutante, au plus près des comédiens et se pare d’un réalisme nécessaire. Le tout est plutôt rythmé et on est scotché au sort de cette Antigone du XXIème siècle et il y a assez de rebondissements pour nous tenir en haleine, presque comme le ferait un thriller ou une fresque judiciaire (à ce titre les scènes de procès sont très réussies et équivoques). Les avancements dans l’intrigue nous impliquent de manière à pousser notre réflexion plus en avant sur une tragédie de tous les jours qui s’avère d’une terrible actualité. On ne peut néanmoins s’empêcher de développer une pointe de déception tant « Antigone » aurait pu être encore plus que cela. Plus fort, plus grand, plus percutant. Cela reste donc du cinéma fort et engagé mais auquel ces quelques imperfections empêchent de vraiment crier au chef-d’œuvre.\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,0"},{"id_movie":"276600","page_movie":"1","comment":"\n                      Ce film est une sorte de tragédie grecque transcrite à notre époque contemporaine. Et le résultat est assez réussi !\nDans son 5ème long-métrage, cette réalisatrice québécoise s'est en effet librement inspirée de la tragédie de SOPHOCLE mais aussi de l'affaire Freddy VILLANUEVA tué par des policiers et qui avait fortement ému le Québec en 2008. L'histoire de cette jeune étudiante ANTIGONE qui se sacrifie pour sauver son frère et sa famille d'origine étrangère au Québec, est absolument bouleversante. L'interprétation de l'actrice qui joue le rôle d'ANTIGONE est remarquable et très convaincante. La réalisation avec un montage judicieux fait très bien ressortir les moments forts de cette histoire où le « coeur » cherche à prendre le pas sur l'ordre établi.\n        \n            ","stareval_note":"4,5"}]}