{"data":[{"id_movie":"276831","page_movie":"1","comment":"\n                      Deux flics aux méthodes très dissemblables débarquent dans une petite ville dénuée de charme pour enquêter sur la disparition inquiétante de deux jeunes filles. La trame de Freies Land vous dit quelque chose ? Normal, il s'agit du remake allemand de La Isla Minima, situé juste après la réunification pour faire contrepoint à la période post-franquiste dans l'original espagnol. C'est une drôle d'idée de reprendre les ingrédients du film d'Alberto Rodriguez tant on a parfois l'impression d'un copier/coller, y compris dans les nombreuses vues aériennes présentes. Freies Land se suit sans déplaisir, sans doute bien davantage si on ne connait pas La Isla Minima, mais le film a tout de la copie du bon élève qui a su équilibrer les scènes d'enquête, de conflits entre les deux policiers (l'un vient de l'ouest, l'autre est un ancien de la Stasi) et d'action pure, le tout dans un climat sordide où l'omerta semble être la règle chez les habitants. L'impression de déjà vu est prégnante malgré un contexte social passionnant dans une Allemagne tout juste reconstituée.\n        \n            ","stareval_note":"2,5"},{"id_movie":"276831","page_movie":"1","comment":"\n                      LANDS OF MURDERS est de loin le meilleur polar de cette été, remake et inspiré serte mais l'ambiance et le cadre du film lui donne toute son originalité. la réalisation est soignée (vue en plongé magnifique) et on est tenu en haleine tout le long...l'incarnation de chaque personnage est convaincante (bravo pour le casting d'acteur) et la musique illustre bien l'atmosphère pesante de cette enquête...oui pour moi un très bon film..\n        \n            ","stareval_note":"5,0"},{"id_movie":"276831","page_movie":"1","comment":"\n                      On est longtemps  tenu en haleine dans ce thriller haletant  mais au final je reste sur ma faim ......\n        \n            ","stareval_note":"2,5"},{"id_movie":"276831","page_movie":"1","comment":"\n                      L’action de “Lands of murders” se déroule en 1992, deux ans après la réunification allemande. Ce thriller est un remake de “La Isla minima” de l’espagnole ALberto Rodriguez mais transposée à l’histoire allemande post RDA. On y voit deux policiers aux méthodes bien différentes, enquêter sur la disparition inquiétante de deux adolescentes. C’est dans une région reculée du pays, que le cinéaste fait le choix de conter son drame poreux. Les deux hommes tentent tant bien que mal à interroger toute une palette de protagonistes autour de photos érotiques, d’écoutes téléphoniques non autorisées et extasy dans une ambiance étrange et anxiogène. Si le fil conducteur est bien mené, on regrette la caricature des uns et l’aspect fade des autres. On ne s’attache à personne, ce qui a pour effet de nous détacher peu à peu de l’envie de dénouement.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"276831","page_movie":"1","comment":"\n                      Un bon thriller dont le principal défaut est d'être un chouillat trop long.  Il est intéressant de noté la différence entre les thriller américain et celui ci allemand. Ici, outre le coté très austère aussi bien visuellement que dans les musiques ( voulu pour rendre le coté prolétaire encore plus poussé), le traitement des personnages diffère des films habituels, notamment par le fait que beaucoup d'éléments propres à chaque personnage n'ont pas de pay off. La","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"1","comment":"\n                      Deux policiers, l’un ancien de la STASI, ayant potentiellement des comptes à rendre, l’autre issu de l’Ouest mais envoyé-là à la suite d’une enquête dont les résultats n’ont pas plu aux autorités en place – vous voyez le parallèle ? -. Ces deux là sont spontanément assez peu coopératifs mais ils devront faire avec. Et on suivra leur enquête, dans un univers glauque, sale, sordide… C’est bien simple tout est gris. Comme décors des marécages, des usines délabrées, une station d’épuration… C’est assurément pour l’ambiance tout ça. Reste le fond de cette intrigue policière inspirée du cinéma espagnol. Oui, bon c’est assez allemand dans le genre. Faut-il vraiment que la programmation des salles soit raplapla en cette sortie (?) de crise sanitaire pour qu'on fasse avec ce qu'il y a à l'affiche.\n        \n            ","stareval_note":"2,0"},{"id_movie":"276831","page_movie":"1","comment":"\n                      Je n'avais pas vu \"La Isla Minima\" sorti en 2014, et ce n'est finalement pas plus mal car \"Lands of Murders\" est en fait une reprise totalement assumée du thriller espagnol, mais en version allemande ici.\nAu lieu d'être une enquête policière dans les marais ibériques du Guadalquivir après la mort de Franco, le réalisateur nous emmène dans le même type d'investigation (retrouver un tueur de jeunes filles), mais cette fois dans une région marécageuse allemande après la chute du mur de Berlin.\nLa mécanique du polar reste la même : les deux flics associés pour cette affaire sont totalement différents dans la vie mais également sur le terrain et dans leurs approches policières en général.\nL'atmosphère maussade et grisâtre de cette région ruinée par des années de communisme couplée à cette sombre histoire criminelle rendent ce thriller nauséabond et malsain à souhait.\nMalgré quelques longueurs évitables et un manque d'originalité, le film mérite le détour, notamment avec Trystan Pütter aux faux airs de Bruce Willis plus jeune dans son jeu d'acteur.\nHonnête.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"276831","page_movie":"1","comment":"\n                      Pourquoi faire un remake d'un film qui a à peine 6 ans ? C'est la première question qui m'est venue à l'esprit lorsque j'ai entendu parler de Lands Of Murders. J'avais encore à l'esprit l'original, La Isla Minima, un polar étonnant mais manquant cruellement de rythme. Et puis je vois Christian Alvart à la réalisation, gage de qualité en général. Et dès les premières minutes, l'ambiance noire s'installe pour ne plus bouger. Même si la trame est exactement la même que le métrage originel, ce remake a un petit truc en plus, l'austérité du cinéma allemand peut être ou tout simplement un rythme mieux travaillé, en tout cas on ne s'ennuie pas et on accroche bien mieux à l'enquête. Le duo antinomique fonctionne également très bien, on y croit et c'est le principal. En revanche ça peut trainer un petit peu en longueur. Au final j'avais préféré la photographie de La Isla Minima mais pour le reste c'est Lands of Murders qui remporte le match, un bon polar assez dark au final et maîtrisé, on n'en demande pas plus.\n        \n            ","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"1","comment":"\n                      \"Lands of murders\" est directement inspiré du film \"La isla minima\", mais ici l'action se déroule en Allemagne peu de temps après la chute du Mur en 1989. On peut y retrouver deux flics diamétralement opposés qui vont enquêter sur des meurtres atroces de jeunes femmes. Ce thriller est captivant malgré son rythme assez lent et le réalisateur, Christian Alvart réussit à transposer à l'écran l'atmosphère lourde et oppressante de cette enquête policière tout en respectant l'ambiance un peu \"vintage\" de l'époque. Une adaptation que l'on peut qualifier de réussie.\n        \n            ","stareval_note":"4,0"},{"id_movie":"276831","page_movie":"1","comment":"\n                      alors pas de ciné depuis un moment et en regardant les films à l'affiche je vois ce thriller......\nAllez hop c'est parti !\nAu vu de certaines critiques je me suis quand même lancé ! Je le trouve ni extra ni mauvais ! \n2 flics sur une enquête qui ne se connaissent pas pour tenter d'élucider une disparition de 2 ados.\nça reste ultra classique comme scénario mais j'ai trouvé tout ça bien ficelé et efficace !\nDonc ne vous attendez pas à du seven mais il reste efficace et bien fait ....\nla bande son est également bien amenée et rythme le film tout du long.\nLes images et la mise en scène aussi on été soignées.\nBref je vous dirais de vous laisser tenter !\n        \n            ","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"1","comment":"\n                      Très allemand dans le style et proche d'un téléfilm. Dommage car l'histoire de départ n'est pas mauvaise mais le traitement avec plein de facilite de scenario et surtout la longueur du film fait que l'on ne se passionne pas vraiment a ce film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"276831","page_movie":"1","comment":"\n                      De « La Isla Minima » projeté en salles en juillet 2015, j’ai retenu l’atmosphère sombre, les paysages aériens, la musique envoûtante, les tensions liées au contexte post-franquiste et la noirceur de l’intrigue.\n\nSi « Lands of murders » reprend la même histoire dans l’Allemagne réunifiée des années 1990, je n’ai pas trouvé le film redondant, n’ayant plus les détails du film espagnol en tête. Retrouver une ambiance ne m’a pas posé problème. Et celle de « Lands of murders » est pesante à souhait.\n\nComme dans quelques thrillers que j’ai beaucoup aimés (les films coréens ou certains tournées en Louisiane, comme « dans la brume électrique »), j’ai retrouvé cette ambiance poisseuse, marécageuse, pluvieuse avec des friches industrielles ; cet univers d’individus taiseux, où nul n’a les mains propres ; où le peu de vérité accessible est extirpée avec des moyens peu orthodoxes et souvent connue par hasard.\n\nLa solution de l’énigme est moins intéressante que le déroulement de l’enquête au milieu de ces personnages inquiétants. L’hôtel miteux où logent les policiers est un concentré de cet univers post communiste.\n\nAmateurs de polars sombres, vous allez apprécier.\n        \n            ","stareval_note":"4,0"},{"id_movie":"276831","page_movie":"1","comment":"\n                      Très fortement inspiré par \"la isla minima\" et transposé dans les confins des marécages de la Baltique et tout juste après la fin de la RDA, \"lands of murders\" est une réplique de qualité que l'on suit sans un instant de désintérêt. Policier glauque à souhait, porté par d'excellents acteurs allemands. Bonne réalisation, qui utilise avec brio les lieux et l'atmosphère sinistre de l'après-communisme.\n        \n            ","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"1","comment":"\n                      C'est un bon polar, bien noir, avec une magnifique pellicule  (vues aériennes splendides) aux couleurs pourtant aussi glauques que l'ambiance qui se dégage au fur et à mesure de notre plongée parmi ces ruraux qui bossent à l'usine et oublient la badasse en picolant. Le suspense est là, à voir sans déplaisir, malgré une fin un peu expédiée.\n        \n            ","stareval_note":"3,0"},{"id_movie":"276831","page_movie":"1","comment":"\n                      Un film policier très classique et sans grande surprise en deça de l'original espagnol mais porter par des deux acteurs principaux au top.\n        \n            ","stareval_note":"3,0"},{"id_movie":"276831","page_movie":"2","comment":"\n                      Excellente surprise. Ce film policier m'a surpris par sa qualité. Les acteurs sont très bons, l'image est superbe, l'intrique est intéressante et il est distribué en VO.\nJ'ai apprécié cette collaboration entre deux policiers que tout oppose. L'un est de l'ex RDA, l'autre de l'Ouest. Chacun a son histoire avec ses zones d'ombre, chacun a son caractère et ses fantasmes. Deux physiques radicalement opposés. Des méthodes de travail antagoniques. Des vies familiales différentes. Et pourtant la collaboration tient et l'enquête avance. Chacun va révéler ses faiblesses et être confronté à sa propre réalité.\nNora Waldstätten, l'actrice qui joue la mère des deux gamines, est magnifique.\nEt puis il y a cette musique, cette vision apocalyptique d'un monde agonisant, cette lumière, ces étendues marécageuses ...\nGénial.\n        \n            ","stareval_note":"4,0"},{"id_movie":"276831","page_movie":"2","comment":"\n                      bon !!!! en mêlant un tueur SM + des \"restes\" de la STASI ça donne un film sans véritable saveur. la musique qui aurait pu donner une impulsion de suspens est trop forte. malgré tout les acteurs sont pas mauvais.\n        \n            ","stareval_note":"2,0"},{"id_movie":"276831","page_movie":"2","comment":"\n                      Un thriller bien construit, avec un décor qui tient la route, des personnages intéressants et bien dessinés, une photographie travaillée. Quelques superficialités.\n        \n            ","stareval_note":"4,0"},{"id_movie":"276831","page_movie":"2","comment":"\n                      Très compliqué de noter un film qui est pompé sur un autre ! Faut-il n'avoir pas vu l'original pour apprécier celui-ci ?\nTout au long du film je n'ai pu m'empêcher de me demander si le réalisateur mettrait tel ou tel détail du film La Isla Minima, et c'est franchement agaçant. Il aurait fallu que je n'aie pas visionné La Isla pour que j'apprécie ce film. Ce n'est pas un remake, c'est un vrai plagiat ! Tout est pompé, jusqu'à la course poursuite sur les quais qui s'arrête en dead-end, jusqu'à la culpabilité du policier aux méthodes de la stasi (vs methodes franquistes dans l'original), bref si vous avez vu La Isla Minima, inutile de vous déplacer : Land Of Murders est l'exacte réplique du premier, mais en Allemagne 10 ans plus tard, en allemand bien sûr, et le jeu des acteurs est moins bin que l'original. Bref raconter La Isla c'est spoilet Land of Murders. Déçu.\n        \n            ","stareval_note":"1,0"},{"id_movie":"276831","page_movie":"2","comment":"\n                      film très sympa ! le scénario est bon , les  acteurs aussi . le film est loin de réinventer le genre policier ,mais il reste un film basique agréable a regarder .\n        \n            ","stareval_note":"3,0"},{"id_movie":"276831","page_movie":"2","comment":"\n                      Un bon thriller sombre et froid .\nUne ambiance glauque pour des meurtres qui le sont tout autant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"276831","page_movie":"2","comment":"\n                      Je n'ai pas du tout apprécié \"La Isla Minima\" mais là n'est pas la question.\nLe réalisateur de ce film est parti d'un fait divers hélas bien réel et non d'un polar.\nEn novembre 1992, trois jeunes filles \"sans histoires\" qui vivaient dans la proche banlieue de Valencia ont décidé de se rendre en stop-et ce à l'insu de leurs parents- à une fête organisée par leur collège .\nElles n'ont jamais rejoint leurs camarades qui célébraient l'anniversaire de leur établissement dans une discothèque du nom de Coloors, située à trois kilomètres d'Alcasser, la bourgade où elles habitaient.\nPrises en stop par deux (ou trois) petits trafiquants de drogue, elles ont été sauvagement assassinées après avoir subi d'atroces tortures dans une zone boisée et montagneuse.Leurs assassins les ont jetées dans une fosse creusée au lieu-dit \"La Romana\".\nDécouvertes quelques mois après par des apiculteurs allés faire le tour de leurs ruches à la suite de très fortes pluies, elles ont fait l'objet d'autopsies dont les résultats ont été contestés:\nCertains ne croient pas en la culpabilité totale des hommes qui les ont prises en stop.Ils auraient été les \"chasseurs\" ayant livré leurs proies à des gens d'influence passionnés de \"snuff movies\", ces films tournés en vidéo et mettant réellement en scène des crimes horribles.\nFantasme ou réalité?Il est vrai que des faits similaires avaient eu lieu quelques temps avant la mort tragique de \"Las Niñas de Aalcasser\" dans des circonstances non élucidées.\nLe cinéaste s'est très largement inspiré de ces affaires non ou mal résolues saupoudrées de corruption et atrocités franquistes. \nLes assassins \"officiels\" de ces jeunes filles sont maintenant en liberté.\nL'un (Ricart) après avoir purgé plus de vingt ans de prison.\nL'autre (Angluès) qui aurait échappé à la police et se serait embarqué clandestinement à bord d’un cargo à destination de l'Irlande.Il se serait échappé du bateau après avoir été repéré bord d'un canot de sauvetage par un patrouilleur de la Marine française alors qu'il se trouvait dans nos eaux territoriales, \nRemis au capitaine du cargo, il aurait de nouveau quitté le navire avec la complicité de l'équipage.\n        \n            ","stareval_note":"4,0"},{"id_movie":"276831","page_movie":"2","comment":"\n                      L’intérêt du film se trouve dans l'ambiance glauque et poisseuse d'une région déshérité où les jeunes rêvent de partir. L’interprétation est réussie ainsi que la bande son mais pour le reste je suis déçu car il y a pas vraiment d'enquête policière. La fin de l'intrigue est bâclée.\n        \n            ","stareval_note":"3,0"},{"id_movie":"276831","page_movie":"2","comment":"\n                      La réunification des 2 Allemagnes est incarnée par l'association de 2 flics l' un de l'ouest, l'autre de l'est, ancien agent de Stasi, enquêtant sur la disparition inquiétante de jeunes de filles. A travers ces 2  personnages, c'est 2 modèles de société qui essaient de cohabiter. D'un côté un modèle respectueux des femmes et de l'autre, un modele où les forces de l'ordre qui étaient anciennement  entièrement dévoué au PARTI considèrent les femmes comme du gibier au service de leurs pulsions sadomaso. Un fonctionnement de société vieux de 50 ans qu'on efface pas du jour au lendemain d'un coup d'éponge.\nBref, autant essayer de fusionner l'eau et l'huile et l'émulsion ne va vraiment pas prendre.\nLe scénario nous amène de fil en aiguille vers l'impensable. Film très perturbant mais utile.\n        \n            ","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"2","comment":"\n                      Thriller totalement sous noté sur AlloCiné, j'ai très rarement autant étais en désaccord avec une note de cette façon, si vous êtes amateur de thriller n'hésitez pas à le voir (en vo), le film possède une ambiance pesante de l'Allemagne de l'est, liée à une bande son pesante et une photographie exceptionnelle.\n        \n            ","stareval_note":"5,0"},{"id_movie":"276831","page_movie":"2","comment":"\n                      Film assez lent dans sa progression pour conclure avec une fin bâclée... Bon film dans l'ensemble avec une histoire intéressante\n        \n            ","stareval_note":"2,5"},{"id_movie":"276831","page_movie":"2","comment":"\n                      « Lands of Murders », en annonçant d’emblée s’inspirer de « La Isla Minima » de Alberto Rodriguez, réussit malgré tout à posséder des atouts extrêmement intéressants par son atmosphère très anxiogène, dans ce contexte d’une Allemagne tout juste réunifiée...\nC’est sans doute par cet aspect fort présent, que ce thriller étonne et séduit, par ses lieux froids et humides, où le métal rouillé émerge ça et là, de la neige boueuse...\nDes paysages effrayants et beaux à la fois !\nLes personnages ne sont d’ailleurs pas en reste, avec des visages ravagés par la misère et l’inquiétude !\nTout est ainsi gris, perdu dans un univers hostile que ces vues aériennes régulières ne font que renforcer avec au passage des images à couper le souffle !\nDe ce point de vue, ce polar est une grande réussite qui marquera les esprits. \nMaintenant, on pourra être plus réservé sur le rythme donné à l’enquête, qui en voulant épouser cette ambiance noire à souhait, donne quelquefois l’impression de nettes baisses de régime... \nEt pourtant, la disparition de ces deux adolescentes a tout pour nous tenir en haleine, ne serait-ce que la dimension psychologique donnée à cette recherche qui dégage un profond malaise quant aux personnalités rencontrées...\nLa part d’ombre de chaque individu a en effet ici une grande une grande répercussion sur l’ensemble de cette réalisation de Christian Alvart. \nCes deux flics très différents à tout point de vue, dont les méthodes sont de plus diamétralement opposées, représentent déjà eux-mêmes un point positif dans l’intérêt de cette enquête !\nDeux hommes étonnants qui se révéleront et se dévoileront petit à petit, et dont les acteurs Trystan Pütter et Felix Kramer seront vraiment à la hauteur des enjeux respectifs attendus. \nIl manque donc à ce film un petit quelque chose dans sa narration un peu trop lente, afin de le rendre encore plus palpitant, alors que pourtant tout semblait être sur les rails pour y parvenir...\n        \n            ","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"2","comment":"\n                      Sur la même trame que La Isla Minima, le réalisateur allemand Christian Alvart transpose - et souvent pastiche - son film dans l’Allemagne à peine réunifiée, en composant un duo d’enquêteurs, l’un, de l’Est, ancien de la sinistre Stasi, l’autre, de l’Ouest, juste fracassé pour avoir cru que le Droit et le Juste étaient des valeurs universelles dans un pays démocratique. Bonne idée donc. On allait pouvoir comparer avec le duo facho/républicain du film original. Las, le dialogue entre les deux flics vire souvent à la caricature, le scénario empile les détails « signifiants » jusqu’à plus soif - c’est le cas de le dire -, accumule les poncifs sur l’Est, les hommes, les jeunes femmes et n’oublie même pas une improbable scène d’amour dans un hôtel de Berlin. Déception donc, si ce n’est qu’il nous est apparu que le script était dans ce film plus clair et que l’on pouvait suivre les différentes pistes avec les enquêteurs sans trop se creuser la tête. Mais, est-ce un atout dans un film policier ? En conclusion, on pourra rester sur la première impression de l’excellent film espagnol d’Alberto Rodriguez (2014).\n        \n            ","stareval_note":"2,5"},{"id_movie":"276831","page_movie":"2","comment":"\n                      Remake du film espagnol La Isla Minima, le film est une enquète solidement mené, sans temps morts et qui trouve sa singularité dans les décors souvent désolés de l'ex-RDA ou la suspcision entraine une volonté de cacher. Au final, une peinture acerbe de la misère humaine, des petites combines pour finir le mois et des passe-droits des puissants. Le duo de flics est attachant, montré sans manichéisme et très bien interprété\n        \n            ","stareval_note":"4,0"},{"id_movie":"276831","page_movie":"2","comment":"\n                      Sur le papier, d’emblée, ce film allemand m’a fait tiquer. Il s’agit du remake « germanisé » d’un polar espagnol multi (et justement) récompensée : « La Isla Minima » d’Alberto Rodriguez. Premier réflexe : pourquoi cette démarche ? N’est-on pas capable d’apprécier un film espagnol ? Fallait-il obligatoirement le « nationaliser » pour le rendre accessible au plus grand nombre ? Mais bon, je décide de lui laisser sa chance (devant la pauvreté de l’offre du moment) j’ai pris mon ticket pour l’ex Allemagne de l’Est, en me disant que j’allais faire l’effort de l’apprécier pour ce qu’il est, et de ne pas le comparer à l’original. Je l’avoue d’entrée, c’est un défi impossible : dés la toute première image (et ce n’est pas une métaphore, dés le premier plan !), on sent qu’on n’a pas à faire à une adaptation mais à une copie pure et simple. Sur le fond comme dans la forme, « Lands of Murders » est une redite, à tel point que cela en devient ridicule si on connait l’original. Sur la forme d’abord, le film espagnol était esthétiquement magnifique, le film allemand l’est aussi en utilisant les mêmes techniques : des plans aériens filmés par drones très travaillés, un décor marécageux poisseux comme il faut, une petite ville perdue et terrassée par la crise économique, une réalisation qui parvient très vite à créer une ambiance propice au film noir. « Lands of Murders »  laisse un gout presque métallique en bouche, mélange savamment dosé de rouille industrielle et de sang. Le soin apporté aux décors (chapeau à celui qui a fait les repérages), aux plans aériens, agrémenté d’une musique un peu dissonante et pulsatile, tout cela donne au final un cocktail savoureux pour amateur de films noirs. Le film est un peu long, un peu plus de deux heures, mais l’intrigue est suffisamment solide, claire et le suspens est suffisamment bien dosé pour qu’on ne voit pas le temps passer. Pour ce qui est de la réalisation, le film fait mieux que tenir la route, il est la démonstration d’une belle maitrise du genre de la part de Christian Alvart. Il a à son service un duo, composé de Trystan Putter et Felix Kramer. Là encore, difficile de ne pas faire la comparaison avec Raul Arevalo et surtout avec Javier Gutierrez, qui impressionnait dans le film espagnol. Ici, force est de constater que les deux comédiens allemands font, l’un comme l’autre, un peu « mou du genou » à côté ! Ils ne déméritent pas mais manquent un peu de charisme dans un cas (Putter) et de profondeur dans l’autre (Kramer). Ce dernier soufre d’avoir un rôle, comment dire, un tout petit peu caricatural, sans doute pas assez torturé par son passé, un peu trop « brut de décoffrage ». Le duo est mal assorti, ce qui est la base du scénario, mais il a du mal à fonctionner sans que l’on sache très bien à qui la faute. Les seconds rôles sont nombreux, plutôt bien tenus mais trop discrets pour qu’on puisse en extraire quelques uns, à part peut-être la diaphane Nora Von Waldstatten, en mère éplorée et pétrie d’illusions perdues. Le scénario de « Lands of Murders » se résume à une intrigue policière crédible, parfaitement menée, passionnante comme un bon roman noir, avec ce qu’il faut de critique sociale, de détails glauques, de références politiques au passage. Si on cherche un très bon polar pour l’été, c’est un film parfait. Si on ne connait pas l’intrigue originale, j’imagine qu’on marche à fond dans l’histoire, on échafaude des théories, on est embarquées dans les fausses pistes, on est tenu en haleine jusqu’à la fin, et un peu tétanisé par la scène finale. Seulement voilà, « Lands of Murders » ne fonctionne que si on n’a pas vu ou qu’on a oublié « La Isla Minima », parce que le scénario colle tellement au scénario original, scène par scène, même plan par plan, que cela en devient surréaliste au bout d’un moment. J’imagine que Christian Alvart à pris le film espagnol et s’est dit « Ne changeons que ce qui doit absolument être changé pour faire « allemand », tout le reste on le garde ! ». Au début, c’est presque amusant, on a l’impression de jouer au jeu des 7 différences ! ","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"3","comment":"\n                      De Christian Alvart (2020) \nAu premiières scènes, le film fait penser à un autre film à savoir ''La Isla Minima'' film espagnol de 2014. Suf que l'espagne et ses paysages ensoleillés laissent place à des paysages tridtes, glauques de l'allemagne tout juste réunifiée. \nLe film est passionnant mais à l'atmosphère sale voire carrément glauque et sordide. Le coté malsain est emplifié par les leux tristes, gris sles et humides. Le film est passionnant tant au niveau de l'enquette policière que de l'angle de vue des deux flics aux méthodes diamétralement opposées notamment du fiat que l'un vient de l'ouest et l'autre de l'est (un ancien policier de la Stasi) . Très bien joué . Un très bon thriller passionnant .Avec Trystan Pütter, Felix Kramer, Nora von Waldstätten\n        \n            ","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"3","comment":"\n                      \"Lands of Murders\" est un bon thriller avec une intrigue plutôt pas mal et les personnages sont sympa. J'ai trouvé qui y avait un peu de longueurs et j'aurais bien aimé qui est une fin un peu mieux raconté.\n        \n            ","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"3","comment":"\n                      Je n'ai pas vu l'original, mais l'Allemagne de l'époque m'intéresse. Je suis rentrée complètement dans le film, très bien réalisé, joué, monté, filmé;;;. En ce sens, je le trouve très réussi . Après, si on va à la chasse à la comparaison ou si l'ex-bloc de l'Est ne vous fait pas fantasmer, cela peut donner des a priori regrettables.\n        \n            ","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"3","comment":"\n                      La comparaison entre le film La Isla Minima (2014) d’Alberto Rodriguez et la série True Detective était inévitable. Si des similitudes dans l’ambiance visuelle aussi bien que dans l’intrigue sont indéniables, La Isla Minima avait su se démarquer brillamment de la série à succès sortie la même année. Impossible d’en dire autant de Lands of Murders de Christian Alvart.\n\nLe remake de La Isla Minima déplace son intrigue de l’Espagne post-franquiste aux marais allemands post-1989 : alors que de nombreuses jeunes femmes disparaissent dans la région, deux policiers, respectivement des anciennes RDA et RFA, doivent travailler ensemble pour résoudre ces crimes. Si le film original plaçait au centre de son récit cet état d’entre-deux permanent, le principe fondamental de l’ambivalence et la difficulté de se réinventer, Lands of Murders s’ancre dans un schéma bien plus manichéen. (lire la suite : https://cultureauxtrousses.com/2020/07/27/lands-of-murders/)\n        \n            ","stareval_note":"2,0"},{"id_movie":"276831","page_movie":"3","comment":"\n                      atmosphère lourde mais envoûtante, voici un polar très réussi, l'ex rda est le terreau idéal pour centrer le regard vers une population qui veut à tout prix partir ailleurs et en particulier la jeunesse, tout en découvrant l'envers du décors d'un monde qui se voulant parfait est près à couvrir ses pires exactions au nom d'un hypothétique idéal.\nJ'ai aussi apprécié le trouble que laisse apparaître le final  de l'enquête par ces 2 flics que tout oppose au 1er abord et qui finissent par travailler de concert, mais en laissant nombre de mystères non élucidés derrière eux, quoique les clés de compréhension sont semées ici et là....bref voilà un thriller aux petits oignons !\n        \n            ","stareval_note":"4,5"},{"id_movie":"276831","page_movie":"3","comment":"\n                      J’ai trouvé ce thriller mauvais. Je dois même dire que je ne me suis pas mal ennuyé. Le problème est qu’il est assez long, et met beaucoup trop de temps à démarrer. Pendant un bon moment cela va tourner en rond. Le pire c’est qu’on a une bande originale pas du tout adaptée et qui va agacer à s’exciter pour rien. Puis finalement, ça s’agite enfin pour devenir un peu intéressant. Malheureusement, la fin après ce moment de tension n’est pas à la hauteur. Pour résumé, un développement lent, un peu d’activité, puis une chute avec un sentiment d’inachevé. C’est dommage car l’histoire en elle-même aurait pu être très prenante si elle avait été plus condensée. D’autant plus que l’un des deux policiers joués par Trystan Pütter est génial. Il a un vrai charisme et m’a fasciné. Il va tenir le film car Felix Kramer, son coéquipier le temps d’une enquête, est un peu fantomatique. J’ai apprécié l’approche de cette Allemagne réunifié récemment. Chacun va représenter la spiritualité de son ancien camp [RFA & RDA], et cela donne une approche originale. Tout se passe dans l’ancienne RDA, il va avoir tout le visuel qui l’accompagne. Cet aspect esthétique m’a bien plu. Il y aura une image très terne allant avec la dureté que représente cet ancien État soviétique. Les plans pris de haut sont assez artistiques donnant de beau résultat. Pour finir, et c’est purement personnel, j’ai beaucoup de mal avec l’Allemand et ça ne m’a pas aidé à accrocher.\n        \n            ","stareval_note":"1,5"},{"id_movie":"276831","page_movie":"3","comment":"\n                      Rien de tel qu'un bon vieux thriller à l'ancienne, ou l'ambiance morbide et la très bonne mise en scène se partagent l'écran pour donner Lands of Murder, un film d'enquête parfois inégal mais qui reste intéressant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"3","comment":"\n                      Quelle bonne idée de transposer la Isla minima dans l'Allemgane réunifiée des débuts des 90'S. C'est réussi. L'atmosphère souvent glauque, un pays réunifié mais rongé par les différences issues de 50 ans de séparation, les couleurs crasses limites beurk, les vêtements des uns et des autres...Sur le plan de l'histoire, je dirai que lands of murder est plus clair et un peu plus prenant que la Isla minima. En revanche, la isla minima a mieux travaillé les nuances, les subtilités, les malaises , les non-dits du franquisme, de l'antagonisme des 2 personnages, la période de la Transition etc...Concernant les personnages, le personnage de Markhus est bien mieux travaillé que celui de la version espagnole. Alors que Patrick est moins bon. Dans l'ensemble, cela se joue sur des détails. C'est un remake allemand réussi.\n        \n            ","stareval_note":"3,5"},{"id_movie":"276831","page_movie":"3","comment":"\n                      **Qu'est-ce que ça raconte ?**\n------------------------------\n\nLands of Murders est un film de Christian Alvart qui nous raconte l'histoire, qui se déroule quelques années après la chute du mur de Berlin, 2 inspecteurs, l'un de l'est l'autre de l'ouest, qui enquêtent sur la disparition inquiétante de deux adolescentes.\n\n**A l’écran, ça donne quoi ?**\n------------------------------\n\nLands of Murders nous aménage dans l’Allemagne profonde, une Allemagne qui ce reconstruit après la chute du mur. De ce coté, le film est réussi sur tous les points, l’ambiance pesante, les méthode différente des 2 enquêteurs, les personnages secondaires.\n\nLe film est très bien réalisé avec de jolie plan, une maîtrise de la photo, on est dans le film et on suis nos 2 protagoniste dans cette enquétes. Les 2 acteurs principaux joue très bien etc.\n\nMais le film n'est pas aboutie, on ce contentra des informations que l'on nous donne mais il retesra des blancs dans l'écriture des personnages ce qui est bien dommage d'autent que le film dure 2 heures. A coté, on aura certaines scénes trop longue pour ce qu'elle raconte (exemple : la scene de l'hotel à Berlin).\n\nC'est bien dommage, on sort de la salle avec ce manque d'éclairsiement sur certain point d'écriture, des scénes trop longue, mais on aurra quand même vue un beau film.\n\n\n**Pourquoi aller le voir ?**\n----------------------------\n\nSi vous aimez les Polars sombres, oui. Sinon passé votre chemin.\n\n**En quelque mot**\n------------------\n* Film pas aboutie\n* manque éclaircissement sur certain point d'écriture.\n* Passe très bien à l'écran.\n        \n            ","stareval_note":"2,5"},{"id_movie":"276831","page_movie":"3","comment":"\n                      J'avais vu \"la isla minima\" et j'avais apprécié ce film, séduit par le scénario et la qualité des prises de vue.\nEt bien ce remake teinté de gris est allemand dans une société vit la crise est supérieur à l'original. Un jeu d'acteurs parfait et une adaptation dont les qualités graphiques séduisent. À voir absolument\n        \n            ","stareval_note":"5,0"},{"id_movie":"276831","page_movie":"3","comment":"\n                      Le film est de bonne facture, l'atmosphère post chute du mur est bien rendue et pesante mais on a quand même du mal à être totalement pris par l'intrigue qui en fin de compte n'est pas clairement expliquée. A voir pour changer des comédies françaises qui, ces derniers temps, envahissent un peu trop nos écrans.\n        \n            ","stareval_note":"2,5"},{"id_movie":"276831","page_movie":"3","comment":"\n                      Wahou ! Wahou ! Et encore Wahou ! Se plonger dans un tel film avec pareille ambiance est un vrai délice. Pour donner encore plus de piquant, on peut presque regretter de ne pas voir ce film lors d'un après-midi froid d'un hiver tout blanc plutôt qu'en plein milieu d'un été chaud. Ambiance, décor, costumes au top. Le duo d'acteurs marche à la perfection ! L'intrigue y est menée d'une main de maitre. Un vrai bon thriller haletant. \n\nFoncez sans hésitation. En plus, je suis persuadé que l'ambiance provoqué par un grand écran dans une salle de cinéma obscure surclasse largement celle d'un petit écran d'une télévision bancale pour un tel film.\n        \n            ","stareval_note":"4,0"}]}