{"data":[{"id_movie":"277532","page_movie":"1","comment":"\n                      Sur un ton badin, un rien provocateur par moment, le scénario aborde sous une multitude d’angles et de points de vue, parfois contradictoires, des thèmes ô combien dans le débat sur le vivre ensemble : l’identité, le racisme, la quête d’origine, l’assimilation, le communautarisme, la discrimination y compris celle parfois suspectée d’être positive, le désir de se fondre dans la masse ou au contraire se démarquer, avec le risque que ce soit en mal. Un melting-pot du débat sociétal qui est l’occasion de rassembler une belle brochette d’acteurs issus de la diversité qui jouent ici la comédie en ce sens que les positions qu’ils expriment en grossissant au besoin le trait ne sont pas forcément les leurs dans la vraie vie. Plaisant, intelligent, intéressant, favorisant la réflexion, jouant habilement avec le politiquement correct. Nécessite de savoir dépasser le premier degré.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Alors oui, c'est véritablement LA comédie de l'été, un film qui fait du bien, qui est fun autant sur la forme, avec sa camera embarquée produisant un vrai/faux reportage mais aussi sur le fond qui ne prend pas les spectateurs pour des imbéciles. Une comédie au sarcasme sanglant qui (la comédie) pointe le bout de son nez au bon moment. Les sujets abordés résonnent énormément en cette période compliquée, plusieurs thèmes sont ici mis sur la table comme la place de l'homme et la femme noire dans notre société, le racisme et les violences policières. Autant de sujets, parfois tabous, ici placés au service de séquences finement mis en scène, drôles et avec des acteur.rice.s justes et impliqué.e.s.\n\nJe n'arrive pas à m'empêcher de voir une certaine affiliation avec le brillantissime \"Rock'n Roll\" de Guillaume Canet. Cette autodérision vis à vis des célébrités, exemple lors de l'excellente séquence avec Mathieu Kassovitz, quel plaisir de voir celui-ci jouer de sa propre caricature.\nLe film ne prend pas de pincette pour notre grand plaisir. Jean-Pascal Zadi est hilarant, il porte complètement le film même si ses rencontres avec une pléthore de célébrités rendent le film encore plus réjouissant et amusant.\n\nFoncez voir ce film, qui fut une très belle surprise pour ma part et j'espère que vous vivrez une séance aussi collective et enjouée que celle que j'ai vécue. Quel plaisir de rire à nouveau dans une salle de Cinéma entouré de spectateurs. Un bon film qui officialise comme il se doit la rentrée des salles de Cinéma.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Etonnée de voir autant de contrastes au niveau des notes de ce film, pour ma part il m'a plus et je l'ai trouvé assez original de part sa forme, changeant des comédies françaises habituelles.\nBien sûr ce film pose de vraies questions et de vraies réflexions, mais via un humour décalé et à prendre au second degré, et je pense que beaucoup sont passés à côté...\nLe film se présente sous la forme d'un documentaire où l'on va suivre JP dans sa quête de manifestation, cherchant des personnalités populaires pour la promouvoir. Les guests s'enchaînent scène après scène, nous délivrant des moments complètement absurdes et burlesques, très drôles mais toujours dans la satire. Auto-dérision à gogo, hilarant mais toujours audacieux, je recommande ! \n\nhttp://cinephile-critique.over-blog.com\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Il a donc fallu que ce film sorte seulement quelques semaines après la mort de George Floyd et de l’embrasement qui s’en suivit – jusqu’à chez nous – du mouvement « Black Lives Matter »…\nCe n’était certes pas voulu, mais il n’empêche que le contexte est quand-même bien là.\nDes fois, il y a des choses qu’on ne choisit pas…\n\nSortir ce « Tout simplement noir » en cet été 2020 c’est se retrouver dans les feux de l’actualité malgré soi. C’est prendre part à un débat déjà bien vif. Et le découvrir en tant que spectateur dans un tel jus est forcément un exercice délicat.\nMoi-même – je le reconnais – je n’y suis pas allé l’esprit neutre.\nLa question « noire » étant vive dans mon esprit – comme beaucoup je pense à ce moment-là – une telle proposition de comédie sur ce type de communautarisme ne pouvait que m’attirer tout en suscitant chez moi la pire des craintes.\nD’un côté j’avais besoin qu’on me décrispe un peu tout ça mais de l’autre je savais que la moindre fausse note risquait d’être fatale au film.\nEn d’autres mots, ce « Tout simplement noir » était une vraie marche en terrain miné.\nEt pour le coup ça tombe bien parce que c’est justement ce à quoi nous invite ce film : à une marche.\n\nEt c’est franchement la première bonne idée du film.\nTout part de l’envie de Jean-Pascal Zadi – qui se filme ici lui-même en situation – d’organiser une simple marche pour la cause noire.\nUn acte d’apparence simple, clair et évident.\nEt pourtant c’est de cette fausse simplicité là que ce film va bâtir tout son comique. \nQui est noir ? Qui ne l’est pas ?  La cause des Antillais peut-elle être confondue avec celle des Africains ? Est-ce qu’on autorise les blancs à participer ? Est-ce qu’on ne pourrait pas élargir la cause à d’autres minorités pendant qu’on y est ?\nCette mosaïque de questions est d’autant plus propice à l’humour que le protagoniste principal est convaincu de la limpidité de sa démarche alors que chacune de ses interventions et de ses contacts ne fait que soulever davantage de problématiques et de contradictions.\nPour le coup je dois bien avouer que, sur le fond, ce film a su plutôt agréablement me surprendre.\n\nFranchement ça m’a fait du bien de me retrouver face à un film – français qui plus est – qui sache poser des questions plutôt qu’asséner des réponses ; qui se contente de poser une situation (et d’en rire) plutôt que de déclamer un discours et d’imposer une morale. \nSur ce point-là – et sur le fond j’entends – ce « Tout simplement noir » est quand-même sacrément malin. Et le personnage qu’incarne Jean-Pascal Zadi est pour l’occasion particulièrement bien ficelé tant il sait à la fois incarner une forme d’autodérision, de contradiction, mais aussi de réalité de la situation noire.\nCe qui est dommage c’est que sur la forme, l’équilibre est malheureusement plus précaire.\n\nPlus précaire d’abord à cause de son postulat de faux documentaire.\nDans ce film, chaque personnalité noire rencontrée par Jean-Pascal Zadi incarne son propre rôle. Cette démarche est certes loin d’être inintéressante car en opérant ainsi, Zadi parvient l’air de rien à dresser un certain portrait de ce qu’est la France noire du show biz d’aujourd’hui. L’occasion de voir qu’elle existe, qu’elle est diversifiée et qu’elle dit déjà beaucoup de choses de notre société.  \nSeulement voilà chacune de ces personnalités joue ici un rôle, avec ses propres saynètes qui s’inscrivent dans un propos. Et dans ce cadre-là l’appel au réel devient soudainement une faiblesse. \nFaiblesse parce que chacun se livre à une autodérision bien gentillette qui présente très vite ses limites (…sauf pour Mathieu Kassovitz qui livre la meilleure scène du film.)\nFaiblesse aussi parce que l’artificialité de la situation et du propos qui sont tenus n’en ressort que d’autant plus.\nFaiblesse enfin parce que tout le monde n’est pas aussi doué pour jouer la comédie (Fary, par exemple, a quand-même beaucoup de retard à l’allumage. )\n\nL’autre souci formel tiendrait ensuite à l’écriture.\nL’ami Zadi, sachant qu’il marche sur des œufs, y va souvent mollo sur la moquerie. Ainsi prend-il souvent les bonnes directions mais sans forcément oser y aller plein pot. Plus d’une fois on le voit insister sur les incohérences des postures de chacun histoire qu’on soit bien sûr de tous les avoir vues, de même qu’il ne manquera jamais l’occasion de commenter chacune de ses scènes histoire de bien signifier le dilemme de chaque question.\nZadi ne veut surtout rien cautionner. Il veut juste poser des questions, des réalités, des contradictions et c’est vraiment tout à son honneur de vouloir le faire. Cependant à trop surligner ses intentions afin d’être certain d’être bien compris par tous, il rend sa démarche lourde, désamorçant parfois grandement certaines scènes qui avaient pourtant un vrai potentiel comique en termes d’humour absurde. \nEt à vouloir systématiquement éviter l’humour corrosif et l’ambigüité, cette comédie se retrouve à devoir jouer toutes ses cartes sur l’humour bon-enfant ce qui n’est certes pas forcément désagréable mais qui n’en rend pas moins ce film beaucoup plus plat.\n\nEt puis enfin, difficile de ne pas parler des limites formelles de ce film sans aborder sa plastique et sa rythmique assez quelconques, pour ne pas inconsistantes. Alors OK, j'entends bien que le principe du faux documentaire interdit beaucoup de choses en termes de mise en scène mais, dans les faits, j'ai surtout l'impression que c'est aussi et surtout un beau prétexte pour évacuer la question d'un revers de la main. L'image est franchement paresseuse et le tempo souvent discutable. Or dans le domaine du comique, le tempo c'est juste essentiel. Et même si certaines scènes parviennent à fonctionner justement parce que l'art du silence et de l'ellipse est mené avec une certaine maîtrise, malgré tout l'ensemble souffre cependant d'une vrai manque de dynamique globale, au point que ce « Tout simplement noir » apparaisse parfois comme un simple enchaînement de sketchs inégaux qui peinent à préserver une unité d'ensemble... \n\nC’est ce qui explique qu’en tout est pour tout, j’ai quand même du mal à pleinement m’enthousiasmer pour ce film, quand bien même je le trouve malgré tout plutôt sympathique.\nL’intention était bonne et la démarche maligne, mais l’audace a clairement manqué.\nJean-Pascal Zadi ne voulait choquer personne et c’est tout à son honneur.\nSeulement, à vouloir préserver la paix dans les chaumières il a surtout assuré le calme plat sous les couettes.\nEtonnamment j’aurais presque envie de comparer ce film aux « Misérables » de Ladj Ly, sortis huit mois plus tôt. Certes les genres abordés n’ont rien à voir, mais tous deux entendent aborder un sujet sensible en posant des réalités et beaucoup de questions sans pour autant apporter de réponses toutes faites. Mais là où « les Misérables » ont su devenir un grand film en sachant  aller jusqu’au bout de leur démarche quitte à diviser,  « Tout simplement noir » n’est pas parvenu à faire de même avec son humour. Et je trouve ça plutôt dommage.\nA un moment donné, faire rire, ça implique de soulager une tension.\nEt plus le film saura creuser une tension, plus le rire sera puissant.\nLa sagesse rime rarement avec la satire.\nEt malheureusement, ce « Tout simplement noir » a été sûrement trop sage pour pleinement m’emballer.\n\nMalgré tout, je pourrais aussi dire a contrario que c’est parfois pas après pas qu’avancent certains dans l’humour.\nEt c’est même parfois par l’humour qu’on fait avancer certaines questions.\nParce que l’air de rien, à construire une comédie sans vraiment rien occulter et à poser certaines contradictions aux côtés de certaines réalités (savoir que ce film a été réalisé avant l’affaire George Floyd et l’affaire Cédric Chouviat fera méditer au regard de certaines scènes), « Tout simplement noir » présente tout de même ce mérite (pas si anodin que ça) d’offrir un regard singulier tout en sachant désamorcer pas mal de bombes.\nEn cela la démarche de Jean-Pascal Zady est loin d’être anodine et – à défaut d’être une vraie proposition de cinéma ou d’humour – elle est au moins une proposition de perspective.\nEt rien qu’en ça, c’est déjà respectable.\n\nAlors d’accord « Tout simplement noir » est peut-être un film désespérément trop sage…\n…mais d’un autre côté, n’est-ce pas déjà faire preuve d’audace que de se décider à aller marcher dans un champ de mine ?\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Petite réaction aux fausses critiques, sinon pour moi film 4*, très drôle, il dépeint la complexité (et parfois le paradoxe) des combats (quels qu'ils soient), et la quête de sens derrière tout ça. Le film pose les questions frontalement, pousse les curseurs pour montrer parfois l'absurdité ou la complexité des questionnements, mais ne cherche pas à y répondre, juste à montrer à quel point les enjeux sont difficiles. JP Zadi réussit à exprimer à l'écran cette perte de repères, tout en livrant une comédie souvent très drôle et jamais facile. Bravo\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Un film incroyable et totalement surréaliste. Comment a-t-il eu cette idée folle, et surtout comment a-t-il pu convaincre autant d'acteurs tous autant fantastiques les uns que les autres de participer à cette aventure? C'est drôle, très drôle et aussi gênant parfois tellement il dit d'absurdités. Chaque scène est très forte et, il faut le répéter, tellement bien jouée qu'il faut aller voir ce film. Quand au fond, il y a tellement d'aspects abordés et de choses dîtes qu' il faudrait sûrement en faire un film... . C'est un moment unique et très détonnant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Le film d'une génération, celle qui regarde les problèmes en face, qui ne cherche pas à plaire et qui en rit. Jouissif !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Une bonne comédie, drôle et audacieuse ! Certaines scènes sont vraiment excellentes, et le casting surprenant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Il n'y a rien de simple à être un Noir en France aujourd'hui. Le titre du film est à l'égal de leur opus : une malicieuse dérision. Face à un président qui refuse sans nuance tout déboulonnage de l'Histoire républicaine, Zadi est l'antidote de l'été : insolent et drolatique, il brandit ses dents comme Coluche gonflait le ventre en d'autres temps d'impertinence. (...) La grande force du burlesque de Zadi est qu'il égrène les discours mais n'en adopte aucun, laissant les spectateurs, et notamment les premiers concernés qui savent combien tout cela est objet de débat, trancher par eux-mêmes ou simplement entrer dans la complexité. C'est revigorant et on ne s'ennuie pas un instant tant le rythme adopté semble improvisé, sur le mode du hip-hop et de ces débats au débotté que Zadi enregistrait pour Canal+ et Le Mouv'. Pas de caméra intrusive, toujours une juste distance et une image soignée : personne n'est méprisé ici. Quand la colère monte, c'est de la singularité de sa dentition que se moquent les interlocuteurs/trices de J.P. Le voilà victime d'une différence physique qui lui colle, elle aussi, à la peau. Mais dont il se fait également une arme de dérision. (lire l'intégralité de la critique d'Olivier Barlet sur le site d'Africultures)\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Je ne comprends pas ceux qui accusent ce film de communautarisme...  C'est tout le contraire, selon moi !\nZadi démontre l'absurdité de certains préjugés (dans les 2 sens) et des clichés.\nNous, on a beaucoup ri ! (mention spéciale à Fabrice Eboué (le vrai ! =>comprenne qui pourra ahah))\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Un film bien plus intelligent qu'il n'y paraît et qui fait réfléchir (pour ceux qui ont des neurones).\nCe film n'est pas du tout communautaire.\nPour ceux qui ont vu le film, c'est tout l'inverse : c'est une critique acide du communautarisme.\nLe hasard de l'actualité fait que ce film prend une dimension toute particulière.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"1","comment":"\n                      L'esprit de la série Inside Jamel comedie club se retrouve énormément ici : faux documentaire et autodérision. La série était écrite par Blanche Gardin et Fabrice Eboué, Fabrice Eboué qui a collaboré sur ce film.\nUn film plus fin qu'il n'y paraît. Lucien Jean-Baptiste est énorme dans le film. \nLes notes de 0,5 sont écrites majoritairement par des racistes. Leurs commentaires parlant de communautarisme prouvent qu'ils n'ont pas vu le film ou qu'ils sont nés sans second degré et c'est plus grave encore.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Les mauvaises notes des spectateurs sur Allociné invoquent dès les premières lignes de leur critique, un soit-disant film \"communautaire\". Leur idéologie politique se décèle immédiatement, on en vient à les suspecter de ne pas avoir vu le film.\nJustement le film est assez nuancé et n'hésite même pas à égratiner les milieux militants concernés.\nSous une fausse légèreté, et un style documentaire qui fonctionne très bien, le film arrive à faire passer des messages et critiques assez subtilement. Encore faut-il encore une fois ne pas être aveuglé par son rejet idéologique primaire pour s'en rendre compte.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Film vraiment vraiment fou, qui déglingue tout le monde: le communautarisme, le racisme et la société en général. Top.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"1","comment":"\n                      Génial ! Un balayage très large sur l'absurdité du racisme, des préjugés, des convictions, tout le monde y passe, même les acteurs du film !\nJ'ai vraiment beaucoup rigolé, parfois j'ai été touchée aussi. Bravo !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Très déçu du film. Les bandes-annonces ont été très bien faite, et toute l'opération marketing derrière également. Je ne m'attendais pas au style docu-fiction déjà, ce qui réduit déjà beaucoup l'intérêt dans la réalisation en elle-même et la force de frappe qu'aurait pu avoir la mise en scène...\nTout se joue donc sur le jeu, le fond et l'écriture qui, effectivement, est déjà plus intéressante et incisive. L'auto-dérision est clairement la grande force dans l'écriture mais le parti pris de l'improvisation reste quand même très bancale en fonction des acteurs et de leurs scènes. Je dirai que Ramzy, Fary, Fabrice éboué et Lucien Jean-Baptiste excèlent mais que Mathieu Kassovitz par exemple n'est ni à l'aise ni à la hauteur de l'exercice... Le sentiment aussi d'avoir quelques personnes inutiles à l'avancement du propos, et qui n'étaient là que pour servir la distribution d'un casting \"en or\"...\n\nJ'ai trouvé vraiment le film décevant sur l'aspect comique. Certains passages font presque penser à des délires entre potes, jouant sur l'humour de l'un et de l'autre, sans que les dialogues en eux-mêmes fassent sens. Il y a cependant vraiment deux scènes très drôle et réussis qui se détachent selon moi (en dehors de celles de la bande-annonce), ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Film comique avec beaucoup d'autodérision malgré que ça traite des sujets sensibles de notre société. Je le recommande fortement!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      On a passé un super moment, le film est drôle, avec un message et bcp de vérités !! Ca fait du bien de voir un nouveau visage du cinéma français je lui souhaite une belle réussite, je soutiens totalement le projet  !! A tout ceux qui disent que c’est un film communautaire vous êtes des idiots, je ne me suis pas senti exclu bien au contraire, pour une fois que le « noir » est mis en lumière au cinéma dans ce pays ! Quand on voit un film fait par un blanc qu’avec des blancs on ne le taxe pas de film communautaire, et encore heureux ce serait absurde!! et bien c’est pareil ici!!! Bref si vous êtes sans préjugés et avez envie de rire ALLEZ Y !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Très bon film , drôle et poignant qui tombe a pique dans une periode compliquée . Je recommande vivement\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Ce film mérite un 4 *, mais certainement pas d'être descendu à 2* (note actuelle) par des commentaires racistes et sans arguments. On y est allés le jour de sa sortie car on l'attendait avec impatience, malgré le Covid, la salle était  bien remplie. Nous avons eu beaucoup de plaisir à le voir, on rit souvent on soit le cheminement des diverses problématiques, on s'attendrit parfois, bref ça faisait du bien de revenir au cinéma.  L'ayant vu chez moi en Martinique,  la scène de l'antillais déchaîné avec notre acteur Lucien Jean Baptiste a  clairement provoqué une crise de fou rire dans la salle, et j'espère qu'en Hexagone vous avez les sous-titres car vous auriez raté quelque chose ! Bref, certainement pas un navet, je recommande.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Un film surprenant ,je m'attendais à un film comique lourdingue mais finalement c'est de l'auto-dérision et certains clichés sont bien démontés.\nUn film intéressant que je recommande.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Ce film est original et exceptionnel. Un mélange de \"c'est arrivé près de chez vous\" (sans violence) et \"Borat\". Les acteurs jouent eux-mêmes. Le film fait réfléchir sur des sujets sérieux et actuels avec humour et dérision. Bien vu. P.S. Je ne comprends pas les commentaires qui jugent ce film \"communautariste\".\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Ce n'est pas vraiment une comédie mais plutôt un drame social sous la forme d'un faux documentaire ou l'on suit les pérégrinations d'un gars (J. Zadi)  très remonté envers certaines personnes et qui s'imagine que tous les malheurs de sa communauté sont du fait de ces mêmes personnes. Pensant bien faire il prépare une marche mais les célébrités qu'il aimerait avoir auprès de lui constatent que c'est une bêtise car le type est quelque peu extrémiste (il devient ce qu'il dénonce). Un sujet difficile a traiter, et il sera mis a mal ici (j'ai personnellement eu du mal à cerner le film). Malgré tout il y a quelques scènes marrantes (au restaurant ou chez R. Bedia), d'où ma clémence.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Acteur raté, Jean-Pascal Zadi, dans son propre rôle, a décidé d’organiser une marche des fiertés noires. Il part à la rencontre des leaders de sa communauté pour les convaincre d’y participer.\n\nFaute de sorties américaines, Tout simplement noir se présente comme le film de la semaine, le seul capable de ramener dans les salles obscures un public qui en a été longtemps sevré mais qui lui préfère ces jours-ci le ciel bleu des terrasses.\n\nIl a quelques arguments en sa faveur. Le premier bien sûr est l’actualité de son thème, en pleines affaires Lloyd et Traoré, alors que le débat récurrent sur le racisme et l’antiracisme s’enflamme d’une actualité nouvelle et prend cette fois ci pour sujet le déboulonnage des statues. Le deuxième est l’angle comique qu’il choisit pour le traiter, le plus susceptible de drainer un large public. Le dernier et non le moindre est la pertinence de son approche, qu’annonce son titre, hymne à l’intégration républicaine et à l’invisibilité mélanique : il n’y a ni honte à avoir ni gloriole à tirer de la couleur de sa peau.\n\nLa « condition » noire en France est un sujet inépuisable. Pap Ndiaye lui avait consacré en 2007 un livre qui fit date et annonça la naissance des \"black studies\" en France. Il y démontrait que les Noirs en France ne constituaient pas une communauté unie par une même histoire et une même culture, mais une minorité partageant la même condition sociale, souvent victime de discriminations et en souffrance d’intégration. Telle est la thèse de \"Tout simplement noir\" : il n’existe pas une identité noire mais plusieurs qu’il est difficile de délimiter et de définir.\n\nLa question que soulève la condition noire se divise en autant de sous-questions : quelle est la nature des discriminations dont souffrent les Noirs de France ? faut-il appliquer une politique de quotas pour les combattre ? l’objectif est-il de les rendre plus visibles dans une communauté nationale qui assumerait enfin sa diversité, ou paradoxalement moins visibles dans une société devenue neutre à la couleur de la peau ? le métissage est-il une trahison ou une solution ? existe-t-il une convergence des luttes entre les différents mouvements antiracistes ? la question raciale est-elle soluble dans la question sociale ? l’antiracisme est-il un féminisme ? quelle est la place et l’apport des Antillais et des Africains de souche dans la mouvance ? comment la classe politique s’est-elle emparée de ces questions ? sont-elles l’apanage de la gauche ?\n\nAutant de questions qui sont à peine ébauchées dans un film au scénario paresseux construit comme autant de vignettes autour des rencontres successives et souvent désopilantes de Jean-Pascal Zadi, suivi à la trace par son caméraman, et des célébrités qu’il essaie de rallier. Prenons un exemple : sa rencontre inopinée avec Fabrice Eboué et Lucien Jean-Baptiste dans un restaurant. Le premier, d’origine camerounaise, a réalisé une comédie hilarante sur l’esclavage, \"Case départ\" ; le second, martiniquais, a signé \"La Première Étoile\" qui raconte les déboires d’un père de famille antillais aux sports de neige. Dans un crescendo très drôle, les deux hommes en viennent aux mains se reprochant, au premier de s’être ri d’un thème dramatique, au second d’avoir signé un film de « Bounty » [le Bounty est un Noir au comportement de Blanc, comme la barre chocolatée « noir dehors et blanc dedans »]. On rit bien sûr devant tant d’hystérie ; mais la réflexion n’est pas poussée bien loin qui aurait pu interroger deux façons d’être noirs en France selon que ses ancêtres ont ou non été victimes de l’esclavage, selon qu’on soit né Français ou qu’on le soit devenu.\n\n\"Tout simplement noir\" déçoit plus qu’il ne convainc. Les rares éclats de rire qu’il provoque étaient déjà déflorés par la bande-annonce. Et la réflexion que suscite la lecture stimulante des interviews intelligentes de son réalisateur ne trouve guère d’échos dans son film.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Bien rigolé, j'appréhendais au vu de la note générale, comme quoi faut se faire son propre avis, toute la salle rigolait\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Bonjour Avant d'aller voir ce film j'avais lu des critiques très dures à son encontre ! Mais je ne me fie pas trop à l'avis des gens , je préfère voir par moi même ! Et bien j'ai adoré ... l'acteur principal se saborde tout seul à chaque fois c'est terrible et puis l'autodérision est vraiment au RDV... Oui il y a des clichés , et alors ?  ça fait rire et c'est bien là l'essentiel ! En tout cas à la séance ou je suis allez , les gens ont applaudi le film à la fin ... Moi je dis suuuuper ! le film tombe très bien il est syncro avec la mort de Georges Floyd et les violences policières mises à jour !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      J’ai tout bonnement été emballé par ce film, non seulement désopilant mais intelligent. Menée tambour battant, c’est une sorte de fable, de comédie douce-amère très bien vue et sentie, ancrée dans son époque, avec de petits éclats de pépites satiriques sur notre société médiatique où le ‘paraître’ prend le pas sur ‘l’être’, à coups de buzz et de prêt-à-penser. (Les brutalités policières , elles, — le film le rappelle au cours d’une brève séquence coup de poing — ne sont pas un mythe !... et là, le sourire s’est coincé dans ma gorge.) Le personnage principal, avec son sourire tout en cubes blancs et plein d’étincelles dans les yeux, est drôle, gaffeur, généreux, sincère, souvent touchant. Le spectateur se tient  à ses côtés et a envie de lui dire : « Calme-toi, mec, pose-toi, les choses ne sont pas aussi tranchée que tu le dis, plus grises que noir et blanc ! » En fait, notre loser dégingandé est victime de son aveuglement, peut-être d’un bourrage de crâne, en tout cas de sa folle générosité, de sa nostalgie de Fraternité plus que de son ressentiment mimétique, pour revenir peu peu à plus de sagesse, plus de modestie à la fin du film : étrange happy-end en forme de fiasco. Du coup, la leçon est claire : l’idéologie mémorielle et la victimisation obsessionnelle sont bel et bien une double impasse. Pas forcément drôle. Et l’on se dit que ce qui est valables pour les blacks (pardon, les Noirs !) l’est sans doute aussi pour les gays, les féministes, les Tehuelches  de la Terre de Feu, etc. dont certain.e.s ambitionnent de réécrire l’Histoire en oubliant le seul essentiel : acquiescer au réel, donc au Présent. Contextualiser, ne pas oublier certes ni folkloriser ni généraliser, en tirer les leçons pour aujourd’hui et changer en se rapprochant de l’Autre, \"étrange étranger\", si loin, si proche. Deux conseils : ne pas zapper le générique final, reconstitution sépia haute en couleurs (cherchez l’intrus !), et voir le film dans une salle pleine car le rire y est plus contagieux.  L'intelligence aussi sans aucun doute.\nEncore ceci : je trouve dommageable que quelques mauvaises critiques de (non ?)spectateurs, peut-être eux aussi aveuglés par leur idéologie communautariste mais ni drôles ni tolérants dans leurs avis en ligne, fassent baisser la note globale de « TOUT SIMPLEMENT NOIR » qui se hisse, à mon avis, au niveau des meilleurs comédies françaises, en tout cas un divertissement de qualité qui tombe à pic. Al dente !\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Un navet intersidéral. Aucun intérêt.\nÀ éviter. Les comédiens sont mauvais, le film est mauvais. La réalisation mauvaise.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Je viens de sortir du cinéma au déppart j'appréhendais  que cela fasse trop cliché.\nEt ben tellement pas ce film mele plusieurs ingredients : de l'humour, de la réflexion, un format original à la Borat sur la place des Noirs en France.\nIl ya pas mal de guests avec des rôles fédérateurs.\nBref cest militant sans être cliché, drôle et révélateur.. Je vous invite à aller voir cette pepite qui fait du bien en ces temps si propice à débats.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"2","comment":"\n                      Ce film fait partie, sans conteste, de mes 10 meilleurs films comiques. Tous les acteurs excellent dans l'autodérision. Ils y arrivent grâce à une touche de sensibilité, de sincérité. En plus du burlesque de chaque situation, ce film amène une réflexion sur la place des minorités en France. Bravo!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Un film à la fois super drôle, émouvant, ORIGINAL, avec une bonne sélection d'acteurs ! je le trouve juste génial ! \nle côté ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Ultra drôle du début à la fin, avec memes quelques scènes d'anthologies et une casting incroyable, ou tout l’monde se donne au jeu de l'auto-derision sur un sujet de société ultra sensible! Ceux qui parlent d'un film communautariste n'ont pas du le voir et essaient sûrement de détruire le film au vu du casting, du titre et de l'affiche provocatrice. Non ce film au contraire est rempli de bonnes attentions et se veut rassembleur.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Je mets 5 étoiles pour contrecarrer les mauvaises notes injustifiées et surtout mal intentionnées!!! J’ai pleuré de riiiiire pendant la scène de Lucien Jean Baptiste et Fabrice Eboué !!! Plein de petites vannes cultes et piquantes, Merci pour ce film rafraîchissant et plein d’autodérision! C’était cool Bravo\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      On a beaucoup ri et passé un très bon moment. Le film est très actuel, bien que tourné avant l'affaire Floyd. Il aborde les violences policières envers les minorités, les discriminations... C'est un film intelligemment monté, remarquablement incarné par le réalisateur et acteur principal, absolument pas communautaire, tout au contraire. Il dénonce en s'amusant les risques du communautarisme. Il décrit bien les tiraillements de beaucoup des \"minorités visibles\" qui hésitent entre repli sur sa communauté et ouverture vers la société, sans conclure. Il pose les termes du débat, et c'est à chacun de se positionner. Cerise sur le gâteau, le film réunit une pléaïde surprenante de célébrités, ce qui ne gâche rien.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Compliqué de critiquer ce film tant il tombe  par hasard  (bouclé printemps 2019) à une période où le thèmes du racisme vient souvent au devant de l'actualité. Jean-Pascal Zadi, John Wax réalise un film intelligent et surtout très drôle qui démonte les clichés d'un autre âge du racisme  en les poussant au grotesque absolu dans plusieurs scénettes sous forme d'un faux documentaire. un film que je conseille vivement de voir pour rire et réfléchir s'il faut encore. On en a besoin pour faire redescendre toute cette pression négative à une époque où le métissage salutaire est une évidence dans un monde mondialisé.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Ce film est nul dans son ensemble, l'ensemble est grotesques, le scénario est déplorable, le jeu d acteur inexistant.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Un film qui semble un peu drole en regardant la bande annonces meme si on le sais que ca ne va pas etre un chef d'œuvre.\nDes les 10 premières minutes du film on sais que ca va etre ennuyeux. Le film ne vole pas haut voir pas du tout, meme si je trouve l'idee de la cause du film très intéressante, malheureusement c'est un gros échec . L'enchaînement de plusieurs scènes ne sont pas cohérente, on sait pas trop ou le film va nous mener, pas de péripéties. Je pense que malheureusement le film a tout miser sur le casting avec les participations d'acteur connue\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Bravo film à  tuer de rire.  A revoir le casting nous as donné envie de le voir . Pari réussit chef d'oeuvre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      J’ai passé  plus d’une heure à rire . Le film est hyper rafraîchissant traitant de sujet en parfait timing avec l’actualité. Un florilège d’humoriste français (quasiment le gratin de l’humour français ! ) . Agréable de tous les voir dans ce film. Ceux qui n’ont pas d’ouverture d’esprit restez chez vous ou allez voir autre chose ! Mais n’en dégoûtez pas les autres .bravo à jp zadi !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Un film brillant, comme son réalisateur qu'on a plaisir à suivre. Un humour décapant subtile et joviale. Loin des clichés qu'il renvoie dos à dos. Le film français le plus drôle de la décennie.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      A travers les clichés, l'autodérision, des piqûres de rappel de notre quotidien, les personnes qui ne connaissent pas \"certains codes\" peuvent créer un faux débat dans la compréhension de ce film qui se veut ludique et familial.\n\nPersonnellement le film n'est pas du tout \"communautaire\" (et je ne suis pas NOIR ^^).\nOuvert à tout public, vous passerez un moment agréable entre ami(e)s ou en famille.\n\nA travers les interviews des réalisateurs, l'équipe me semble s'être bien amusée et c'est le plus important. Bon courage pour la suite\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Bon film. Drôle mais surtout qui traite d'un sujet sensible avec intelligence. Je recommande. Jugez par vous-même\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Excellent ! De l'auto dérision de A à Z, sur le sujet du racisme comme de la part des acteurs/personnalités qui jouent dedans. \nCeux qui n'ont pas ri n'ont juste pas compris je pense.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Pour apprécier ce film il ne faut être au premier degrés mais comprendre l'intelligence de la critique ! \nElle se fait à tous les niveaux et elle est sans concessions pour les blancs et les noirs eux mêmes. Au final ce film décortique les identités plurielles et reprend les stéréotypes et les clichés qu'on entend sur les uns et les autres. \nUne série de scènette bien pensé et qui fonctionne. \nLa mise en scène est un peu jeune mais le côté reportage est rafraîchissant !\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"3","comment":"\n                      Troisième degré, humour trash mais bienveillant, autodérision et vraie critique ; ce film est bien écrit, bien joué, c'est réussi.\nCertains, je m'y attendais, sont en train de gâcher la note de ce film réussi...\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      Je mets 5 étoiles non pas par ce que ce film est un chef d'œuvre mais bien parce qu'il est tout bonnement honteux que le film ai une moyenne si basse. Vraiment une très bonne comédie, très bon moment de cinéma. Je suis certain que les notes vont monter au fur et a mesure, un film à voir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      Ce film n'est pas fait juste pour se marrer, la thématique de fond est abordée de manière puissante et sans détour.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      tout simplement noir , un faux reportage de bon acteurs et une histoire qui donne envie . mais le film c'est autre chose . les acteurs sont bon rien a dire la dessus . le film en sois est très moyen . j'ai l'impression que ils mettent certains acteur connu juste pour faire venir , on se perd on passe de moment sérieux a des moments d'humour . un coup on doit prendre le perso principale 2 secondes apres on doit rigoler . le film n'est pas ennuyant mais il est vide a certains moment . on rigole bien par contre .au final tout simplement noir est un film qui se cherche entre humour est drame mais il n'arive pas a se décider . très vite on se rend compte que beaucoup de chose ne vont pas . plutôt déçu .\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      J'y suis allée pour le casting mais même ceux que j'aime bien m ont déçue. C'est mal joué, stupide et lourd. J'ai failli partir avant la fin mais les enfants voulaient rester Pfffff.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"4","comment":"\n                      Un film hilarant, prémonitoire avec ce qui se passe actuellement. Noirement drôle du début à la fin. Le film est bien écrit car nous interpelle sur les dérives, les clichés du communautarisme.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      C'est vraiment la comédie de l'année\nUn film magnifique qui retrace la vrai vie des noir dans l'hexagone et en banne lieu. Elle est fondé sur les mode de vie ainsi que le travail de africaine immigré en France mais aussi l'idéologie des blancs via à vis de ces africaine\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      Hasard du calendrier, la comédie de Jean-Pascal Zadi (également acteur principal) et John Wax arrive dans les salles alors que les mouvements contre le racisme se multiplient en France et outre-atlantique. Bien que le film détourne le principe du mockumentaire pour s'attaquer aux dérives communautaristes, Tout simplement noir quadrille surtout la zone trouble entre absurde et malaise.\nC'est surtout évident lors des scénettes impliquant les vedettes dans leurs propres rôles. Je pense bien sûr à cette séquence sous haute tension entre Lucien Jean-Baptiste (chaud bouillant) et Fabrice Eboué. Mais aussi lors du dialogue nonsensique avec Ramzy Bedia et ses amis. Et enfin, lors d'un essai casting au top de l'inconfort avec un Mathieu Kassovitz plus volcanique que jamais. Ces trois moments pivots réussissent coup sur coup à montrer l'autodérision de leurs interprètes et à renvoyer à la face de JP (le héros) son irresponsabilité.\nÀ vouloir politiser une cause sans l'appréhender, le corniaud prend non seulement le risque de la dénaturer mais aussi de la voir se faire récupérer par des \"militants\" aussi empotés que lui. C'est quand le film se saisit de ce problème que Tout simplement noir frappe fort. Il doit beaucoup à l'abattage de Jean-Pascal Zadi, qui n'est jamais meilleur que quand il met JP dans les situations les plus embarrassantes (ce rap avec Soprano !). Il est par contre beaucoup moins efficace au niveau de son intrigue, finalement très brouillonne puisqu'elle ne parvient jamais à dépasser son pitch. Prises séparément, les divers péripéties tiennent plus d'une succession de happenings que d'une narration pensée derrière le substrat chaotique du faux documentaire.\nSur un sujet aussi complexe que celui-là, Tout simplement noir n'est peut-être pas la tentative la plus réussie, mais il reste attachant même pour avoir osé le pas de côté. Peut-être pas toujours la position la plus appropriée, mais le film met beaucoup de cœur à l'ouvrage.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      Bonne surprise. Jean-Pascal Zadi a réussi un exercice pas banal, voire unique dans le paysage de la comédie française, sur un thème aussi délicat à manier que large à embrasser, \"être noir aujourd'hui en France\", via des questions identitaires, communautaires… Mais ce ne sont pas tant les sujets abordés (le ou les racismes, l'engagement militant, la place et la représentation des Noirs dans les arts ou les médias, la peopolisation, les tendances marketing…) que la façon de les aborder qui détone ici. Jean-Pascal Zadi, par le biais d'un faux documentaire, faussement maladroit et faussement naïf, tourne et retourne de nombreux stéréotypes, paradoxes et postures dans une dialectique à la fois intelligente et drôle, qui use avec un art certain du raisonnement par l'absurde, de l'ironie, du second degré, du pastiche, de la dérision... Même si tout n'est pas égal en termes de finesse ou d'humour, le résultat est gonflé et souvent jubilatoire. Pas de facilité, pas de comique frontal, mais un décorticage de la réalité toujours sur plusieurs niveaux, qui témoigne d'une belle acuité, joyeusement corrosive voire vacharde. Zadi, devant et derrière la caméra, a manifestement mis dans ce film beaucoup de sa vie et son expérience ; les stars du casting ont aussi accepté de jouer à fond avec leur image et leur vécu. Savoureuse auto-dérision + pertinence sociale = comédie originale réussie.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"4","comment":"\n                      J'allais parler de déception, ... mais sans doute manque-je d'humour au second degré ? Documentaire ou dramatique, je cherche encore l'audace ou l'intérêt...Autant il y a des films où on se demande si donner 4 ou 4,5 ce n'est pas un peu trop, car dans une réalisation il y a souvent du moins bon et du meilleur, mais dans celle-ci, mettre 1  et encore par clémence, ne me posera aucun souci - Je me demande à quand remonte ma dernière rencontre de ce niveau, faiblichon, très faiblichon : un non film !!**\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      Navet, communautariste, acteurs vraiment nuls, scénario absent, humour relatif et tendancieux, image abominable, réalisation horrible. Ne gâcher pas votre argent.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"4","comment":"\n                      Jean-Pascal Zadi, jouant ici quasiment son propre rôle dans la vie (un artiste très moyen galérant pour trouver du travail), nous offre une satire de notre société actuelle sur le thème de la couleur de peau, tournée à la sauce \"reportage caméra à l'épaule\".\nSon but : parler de la cause des personnes noires en organisant une grandissime marche dans Paris rassemblant un parterre de célébrités blacks : Joeystarr, Fabrice Eboué, Lucien Jean-Baptiste, Lilian Thuram, Soprano, Omar Sy...\nCe film \"à sketchs\" est inégal dans l'ensemble, même si certaines scènes sont plutôt bien trouvées et très drôles.\nLe réel intérêt de cette production, au delà de divertir quand on sait la lire au cinquième degré, est de nous montrer que le véritable problème de notre monde n'est pas la couleur de notre épiderme, mais bel et bien la bêtise humaine nous poussant à faire des amalgames et à avoir des préjugés sur toutes nos différences, quelles qu'elles soient.\nUne comédie politiquement incorrecte mais sonnant malheureusement si vraie !\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      Super films en avant première pas déçu !\nUn travail super pour toujours nous donner le sourire !\nAvec la présence de Jean-Pascal Zadi et Moussa Mansaly.\nQui ont répondu à nos questions, et partager leur expérience sur ce film Incroyable toujours avec la pointe d’humour aussi marrant en vrai que dans le film.\nJe le conseille vivement !!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      Voila un joyeux bordel que ce film de et avec Jean-Pacal Zadi. Cette idée de faire une marche des Noirs part dans tous les sens avec des moments hilarants mais aussi de gros ratés. Toutes ces saynètes qui s'apparentent à un documentaire s'enchaînent et certaines font tristement écho à la situation actuelle du peuple noir. Jean-Pascal Zadi sait s'entourer d'une multitudes de stars dans l'autodérision avec plus ou moins de réussite (j'ai adoré Kassovitz ou Eric Judor), mais finalement ce grand bonhomme d'1mètre93 parvient à faire passer son message avec son style si particulier.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      Je ne comprends pas les critiques très négatives... Film drôle, intelligent, qui aborde un tas de sujets relatifs à la place des noirs dans notre société sans manichéisme, démonte les idées reçues, montre que pour une même question, plusieurs réponses sont possibles. Casting qui ne se prend pas au sérieux et mention spéciale pour Fary dont le personnage est merveilleusement infame.\nBref, épatant!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"4","comment":"\n                      Super bon film ! je recommande fort !\nA prendre avec du recul pour bien comprendre la profondeur du message. \nUne belle sensibilisation.bravo\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"5","comment":"\n                      bon moment passé à voir ce film tout sauf communautaire (est ce que bienvenue chez les chtis c'est communautaire ?).\nbonne rigolade sur des sujets sérieux.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"5","comment":"\n                      On avait le choix pour ce retour au ciné entre ça et le 'divorce club'.\nOn a choisi tout simplement noir parce qu'il semblait original.\nAu final, le concept est éculé, on l'a déjà vu des dizaines de fois. Les acteurs sont bons, mais les scénario est franchement pas terrible, les moments où l'on rigole ne compensent pas la médiocrité générale.\nLe film est pas mauvais, il est juste pas terrible ! Le message est bon, parce qu'il tourne en auto-dérision le communautarisme, toutes formes confondues, mais on fini par se demander qu'est-ce que défends ce film.\nJe pense que le tout est trop \"politiquement correct\", peut-être que la peur de vexer les uns, ou les autres, à aseptisé ce qui aurait pu être une vraie comédie coup de poing.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"5","comment":"\n                      Un film qui traite d'un sujet sensible (pour certains seulement) du point de vue d'un noir. Il n'y a rien de communautaire à parler de choses qui concernent les \"noirs\". Au contraire, il est important de donner une visibilité à ce qu'est le quotidien des minorités et je trouve que cela a été parfaitement mis en scène dans ce film.Chacun d'entre nous peut se retrouver dans une scène ou dans une autre, voir même dans toutes les scènes car le racisme ne relève pas de notre imagination. Il correspond à ce que vivent certains au quotidien depuis des millénaires. Alors bravo pour le courage que vous avez eu de nous faire rire sur ce sujet.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"5","comment":"\n                      hilarant et touhant c est la comédie de l'année j'ai vraiment beaucoup aimé  entrer dans l'univers du personnage.\nje recommande on sort de là avec des questions plein la tete\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"5","comment":"\n                      Ce film est vraiment original : « Tout Simplement Noir » où le raisonnement par l’absurde parfait; il s’attaque aux clichés et permet de rejeter le concept de toute cause défendue par un groupe d’individus si dissemblables et le communautarisme en général… C’est très bien écrit, les chutes des gags sont bien amenées et l’interprétation est vraiment top : je ne connaissais pas Fary et il est parfait dans son rôle. Je ne parle même pas de Jean-Pascal Zadi qui est maître dans l’art de l’autodérision. Malgré un casting énorme, l’absence de la revendicatrice Aïssa Maïga est remarquée. En revanche, la réalisation est assez classique. Ce qui n’est pas le cas, ni de la bande originale, ni du générique de fin. Le film à voir en cette période où l’offre au Cinéma n’est pas si riche que ça.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"5","comment":"\n                      Un gros navet. Ni drôle ni original. Le cinéma français est capable de produire des films comme ça, c'est hallucinant.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"5","comment":"\n                      Un bon petit film pour rire et aussi pour réfléchir, car au delà de l'aspect risible de certaines scènes, on perçoit bien des réalités, qui sous couvert de risible ne font pas vraiment plaisir à entendre - mais qui sont pourtant des vérités -, certaines scènes font rire à gorge déployée, d'autres font seulement sourire et d'autres encore qui pourraient faire rire ne sont pas risibles du tout. La conclusion du film forme à elle seule une vérité sur la communauté noire qui s'inscrit en creux et qui rejaillit avec un relief particulier dans le générique de fin. \nLe film est brillant parce-que faire rire tout en faisant réfléchir, qui plus est sur un tel sujet que l'on sait sensible (comme tout ce qui touche les communautés et l'identité), ce n'était vraiment pas gagné d'avance, le pari ici est pourtant plus que réussi !\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"5","comment":"\n                      On croirait se film réalisé à la va vite, flairant le bon coup du politiquement correct à la suite des affaires de violences policières envers la communauté noire. Comment lui mettre une sale note dans ces conditions, evidemment...Affaire conclue. C’est laid, fade, communautariste, nauséeux. On appelle ça du cinéma. Pauvre France.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"5","comment":"\n                      Super film, drôle du début à la fin sans aucune fausse note. Tout simplement drôle!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"5","comment":"\n                      Je m'attendais à passer un très bon moment mais là 100  du film est dans la bande-annonce.  Le rythme est dynamique et les vedettes s'enchaînent mais l'humour est mal développé.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"5","comment":"\n                      Un excellent film pouvant être vu sous différents angles. Une cause polémique, réaliste et dénonciatrice.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"5","comment":"\n                      J'avais peur que le film soit lourd. \nLa question du racisme a été abordée avec humour. Les réalisateurs ont su montrer des points de vue différents, sans agressivité. \nUne belle surprise et des moments de fous rire. \nVous avez su faire passer votre message avec légèreté .\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"5","comment":"\n                      Génial. On rit et il y a du fond aussi. Je ne comprends pas tous les grincheux qui ont écrit sur ce site que c'était un film sans intérêt et communautariste. Je crois qu'il y a eu un entrisme de la fachosphère pour dénigrer le film. En effet leurs critiques ne sont pas cohérentes. Si tous ces gens sont tellement sensibles au \"communautarisme\", pourquoi choisiraient-elles d'aller voir un film sur la cause d'une communauté? Ces idiots ont mis tellement de critiques négatives dans les premiers jours de sortie que j'ai failli ne pas aller voir le film! C'est un film à la fois dôle, tendre et sérieux sur la société française, vue à travers le prisme d'une de ses minorités. Ceux qui taxent le film de communautariste n'ont rien compris à ce film intelligent plein d'auto-dérision. Une seule chose m'a gêné pendant la projection (mais ce n'est pas la faute du film): au moment de la scène avec deux personnages gays, il y a eu des rires gras dans la salle (je dis bien des rires gras, pas comme les rires qu'il y a eu pendant le reste du film). Visiblement certains ne comprennent pas que le principe de respect et de non-discrimination s'applique à TOUTES les minorités...\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"5","comment":"\n                      Un très bon film, la vie tel qu'elle est aujourd'hui. Je n'ai pas vu des noirs mais notre société aujourd'hui. Avec cette mixité et cette mentalité ambivalente en vers l'autre qu'elle que soit la couleur de peau ou d'origine. Un film tout simplement humain.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"5","comment":"\n                      Franchement se film cest une honte pour notre cinéma,  avec un acteur qui n'a  aucun talent mais sa c'est  le pauvres cinéma des années 2000 .  Je vous conseille éviter cette comédie\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Le casting ne fait pas un film. Malgré des pastilles divertissantes avec quelques stars, le film manque de rythme et on s'ennuie assez vite. Dommage car la bande annonce laissait entrevoir quelque chose de mieux mais JP zady n'a pas réussi à trouver le bon ton. Comme quoi faire rire (et réfléchir) sur le racisme n'est pas si facile.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Vu en avant-première. Film communautariste sans le moindre intérêt, faux documentaire qui peine à démarrer et qui peine aussi à finir. On a envie de fuir avant la fin. \"Acteurs\" mauvais dans leurs propres rôles, on dirait parfois du sous-C8 ou les Marseillais vs les Ch'Tis dans la communauté des acteurs de couleurs !\nA fuir, donc !\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Je ne m’attendais à rien mais je suis quand même déçu... Film « humoristique » plus que raté, le film a été beaucoup trop mis en avant. N’y allez pas...\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Une vision simpliste, racoleuse mais séduisante!\nPourquoi aborder un sujet sérieux avec des artifices?\nÇa tombe bien il n'y en a que peu... à part Fary qui joue bien l'ambivalence... le reste a l'air sincère.\nUne question peut-être millénaire mais traitée à l'air du temps.\nSans prétention malgré le casting, on est emporté dans la question simple, qu'est ce que \"être noir en france\"?\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Dommage car je m'attendais à un bon film original et distrayant (voire hilarant ?)  sur un thème sensible. Le défi n'était pas évident du tout à relever.\nAlors je suis assez déçu, d'autant que le film démarre plutôt bien...\nMais probablement est-ce la faute du paramétrage du scénario :le fameux \"JP\" ,  l'acteur principal à l'apparence joviale est un grand idéaliste bourré de ressentiments qui, par son attitude, finit par passer pour un malheureux imbécile indépendamment de sa couleur de peau. \nDu même coup le « message » - si il y en a un - finit par se brouiller au fur et à mesure que le film avance, avec un humour qui s'efface pour laisser place à une ambiance carrément amère. \nD'ailleurs le film s'achève brutalement : comme un vrai coup de machette ...\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Le film et lourd ennuyant et peu drôle encore une comédie de bas étage. C'est peut être un peu mieux qu'Ala2 et encore...\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Je reste un peu sur ma faim concernant ce film qui m’avait attiré notamment grace à une bande annonce bien tournée et une promotion tombée à pique...\nJ’ai trouvé ce film assez mou malgré un casting de folie.\n\nOn notera toutefois la crédibilité des acteurs/actrices qui contribuent à rendre un peu plus drôle, petit plus pour Jonathan Cohen et Ramzy.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Nul nul nul à éviter. Je sors du ciné et sa a été grosse déception pas d'histoire. Le script est très mauvais je ne comprends pas pourquoi se genre de carottes sors au cinéma.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Le casting semblait prometteur,  la Marche noire rappelait celle des blacks, blancs ,beurres mais quelle déception!\nLe message est noyé, la trame de ce film mal orchestrée et la fin, on reste sur notre faim\nLes grands bruits ne font généralement pas de miracle\nDommage!\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"6","comment":"\n                      très bon film, et ne ressemble vraiment pas aux comédies remplis de clichés qu’on nous sert à tout bout de champs. \nFormat de faux document très intéressant Et sujet traité finement et avec beaucoup d’autodérision. \nBravo JP\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Très bonne comédie ! On rit du début à la fin \nÇa fait beaucoup de bien pour un retour au cinéma après ces mois de confinement \nAllez-y !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Super film \nJ'avoue ne pas comprendre les critiques lues 🤔 après les goûts et les couleurs  ... \nun bon moment d'humour sur un sujet tellement actuel \nEn tout cas bravo à tous les acteurs/actrices\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Film culte! Hilarant et subtil. Certaines scènes marqueront à jamais le cinéma français. \nFilm indispensable\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Avec l'humour, le film démontre que c'est tous ensemble que nous vivons, mettre des gens dans des \"cases\" ce n'est pas notre avenir\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"6","comment":"\n                      Sincèrement je m'attendais à rire, mais pas autant, je m'attendais à une prise de conscience pour le message mais pas des \"mal au cœur\", je ne sais pas comment vous avez fait ça mais chapeau rire mais entre temps placer une tristesse réalité j'ai trouvé ça fort en émotion. Le casting est une dinguerie, le film est fait de punchline, vanne, mais à l'impro lol faut JUSTE aller le voir sincèrement. Belle réalisation française\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"7","comment":"\n                      J'ai ris comme jamais malgré le sujet, franchement bravo. Le film a été tourné en 2019 et il surf avec l'actualité d'aujourd'hui donc ça porte aussi à la réflexion.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"7","comment":"\n                      Il est peu dire que Jean-Pascal Zadi et John Wax ont su saisir l'air du temps avec ce film, pour ne pas écrire être carrément visionnaires concernant le scandale George Floyd et les émeutes qui ont suivi. Ne serait-ce que pour ça, « Tout simplement noir » a toute sa pertinence, évitant de tomber dans une forme de bien-pensance ou d'angélisme vis-à-vis de la communauté noire, tout le monde en prenant (gentiment) pour son grade (Fary en opportuniste de première en tête). D'abord, c'est quoi être noir ? Cette question à première vue absurde est posée avec intelligence et sous toutes ses « formes », ce « statut » pouvant aussi bien être vu comme un « acte militant » que comme un simple état de fait, différent quant aux origines de chacun (l'Afrique n'est évidemment pas la même chose que la France d'outre-mer). Zadi n'hésite pas à s' « auto-charger », se montrant encore plus intolérant dans son regard pour le moins discutable sur la question, au point de nous demander habilement dans quelle mesure où est la fiction entre ce qu'il dit et ce qu'il pense vraiment, amenant quelques scènes assez hallucinantes ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"7","comment":"\n                      Scénario fade, dialogues vides, humour plat  qui tourne en rond.\nLes comediens ne sont pas mis en valeur et le protagoniste est tout aussi inintéressant qu'agaçant.\nTout simplement nul.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"7","comment":"\n                      Si l'entreprise est louable (faire à la fois rire et réfléchir sur le thème de \"Qu'est ce qu'être Noir aujourd'hui en France\"), le film de Jean Pascal Zadi et John Wax ne m'a pas entièrement convaincu.\n\nAu rayon des points positifs : une volonté d'autodérision qui fait souvent mouche. L'esprit de Candide est vraiment présent dans ce film, à travers toute une série de velléités militantes qui, justes dans l'esprit de notre anti-héros, se heurtent à leur contraire, ou à une autre cause tout aussi juste.\n\nLe film est de ce point de vue très malin en renvoyant tous les acteurs à leur propre conception du racisme (ou de l'anti-racisme). Rien n'y est simple et tout mérite d'être contextualisé : c'est la morale du film.\n\nA l'aune de cette recherche de sens souvent pertinente, la qualité comique du film ne mérite pas d'être vraiment relevée, et a sûrement fait l'objet d'une survente dans la presse. En effet, le film n'est pas vraiment drôle. La suite de sketchs avec célébrités qu'il propose sera diversement appréciée suivant les goûts de chacun. Pour ma part, j'ai par exemple vraiment trouvé l'escalade avec Fabrice Eboué et Lucien Jean Baptiste assez géniale, alors que l'intervention d'Eric Judor m'a laissé de marbre.\n\nTout simplement Noir tente sur la fin un virage à 180 degrés vers le sérieux à travers une agression de policiers blancs, filmée avec le plus grand sérieux. On sait que le film a été imaginé et tourné avant les évènements ayant suivi la mort de George Floyd, mais ce moment m'a laissé un goût amer dans la bouche, celui d'un opportunisme en décalage de phase. C'est sûrement injuste, mais je n'ai pu m'empêcher de penser que cette scène, toute en rupture de ton, nuisait au film plutôt que l'inverse.\n\nChacun se fera son opinion sur ce dernier point, mais au final Tout simplement Noir est suffisamment original pour mériter d'être vu.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"7","comment":"\n                      Le film se présente sous la forme d'un documentaire, ce qui donne un côté réaliste à l'histoire de Jean-Pascal qui souhaite organiser sa marche. Et puis chaque acteur joue son propre rôle (à part quelques acteurs comme Caroline Anglade qui joue la femme de Jean-Pascal et qui s'appelle Camille dans le film), et même si leur caractère et leur personnalité dans le film ne représente pas (forcément) la réalité, cela donne aussi ce côté réaliste à l'histoire. Sinon, le film est drôle, en grande partie grâce aux dialogues ainsi qu'à la maladresse du militant Jean-Pascal dans son combat. A noté que ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"7","comment":"\n                      C'est l'histoire de Candide, revisitée de nos jours. Un Candide touchant, cocasse, naïf. C'est vraiment drôle parfois délirant mais avec une veine comique indéniable.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"7","comment":"\n                      Franchement comment peu on mettre autant de bonnes critiques à ce film où tout les clichés y passent je n'en dirais pas plus sinon chut bien qu'il ne dure pas longtemps il nous à semblé interminable avec la personne qui était avec moi j'ai du rire une ou 2 fois sourire un peu mais pour le reste trop c'est trop  heureusement que ma carte ugc était la  en fait j'aurais du suivre ma première intuition quand j'ai reçu l'invitation sur ma boite mail je me suis dit après tout pourquoi pas comme quoi , \nquant les comédiens sont venus à la fin du film nous nous sommes vite éclipsées .\n\nCet illustre inconnu fait le buzzz depuis quelques semaines et si il n'y avait pas eu  certaines affaires qui entendrait parler de lui bref 1h30 de perdue plus le transport  Paris banlieue\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"7","comment":"\n                      Nul... Vu a Châtelet. Du cinéma vu et revu... Rien de surprenant. Un film applaudi pour non pas ce qu'il est mais car il représente une communauté. Bref quelques vannes sympa mais jamais cela ne mérite le prix... Merci les critiques pour avoir vendu du rêve. Une sorte de soufflé aux fromages complètement retombé\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"7","comment":"\n                      Malgré un gros casting, le film est ennuyant... dommage... y a quelques phases drôles grâce aux acteurs connus mais l'ensemble reste fade...\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"7","comment":"\n                      Les 5 premières minutes du film sont plein de promesses, ensuite un ennui profond tant par le scénario que les dialogues...dommage!\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"7","comment":"\n                      \"Tout simplement noir est donc un bon film. Je vous encourage vraiment à le découvrir. Sincèrement, il n’y a pas de gros défauts… Par contre, pour ce qui est de qualité, eh bien je retiens surtout l’intelligence du long-métrage. Même si ça reste une comédie, ses sujets sont très bien traités et ça reste vraiment très drôle, avec un très bon casting qui accepte de se prêter au jeu de l’autodérision. J’ai donc passé un bon moment devant Tout simplement noir.\"\n\nCritique complète sur le blog cineomax.over-blog\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"7","comment":"\n                      Un film en apparence simple mais qui est bien plus complexe qu'il ne veut le laisser croire.\n\nNous suivons ici les péripéties de Jean-Pascal Zadi, comédien raté, militant borderline, et avant tout homme noir (comme il aime à le souligner). J-P, petite star du net grâce à ses vidéos provocatrices, sera suivi par une petite équipe de télévision qui le filmera dans son quotidien de militant pour la cause noire en France.\nLa volonté de J-P de devenir la figure de proue de la cause noire, tel un Mandela ou un Martin Luther King, mais français, le poussera à entreprendre le pari osé d'organiser une marche de contestation noire dans la capitale et le mènera à la rencontre de nombreuses célébrités, dont il espère l'adhésion.\n\nAlors voilà, Tout simplement noir est un film hautement comique, et toute sa simplicité porte à croire que l'on va faire face à un film qui ne sert qu'à divertir son public. Mais force est de constater que les 2 ans d'écriture nécessaires au film ont été bien réfléchis.\n-La mise en scène est très simple, une caméra embarquée, qui à mon goût n'apporte rien de plus au film (ni le dessert), mais est juste prétexte au scène du quotidien qui se dérouleront sous nos yeux. D'ailleurs cette caméra n'aura que très peu d'incidence sur le déroulement de l'histoire, la plupart des personnages laissant libre court à leurs opinions comme ci elle était inexistante (ce qui est, admettons-le, peu réaliste).\nJ'apprécie néanmoins le côté \"fait maison\" de ce film, loin d'une grosse production française, ce qu'il n'est pas d'ailleurs: 2,5 millions d'€ de budget (contre 4 en moyenne pour un film français), 6 semaines de tournage (contre 10 à 12 en moyenne également).\n-Un casting 5 étoiles, il suffit de regarder l'affiche du film, et chacun joue à la perfection (mention spéciale à Fabrice Éboué, Lucien Jean-Baptiste et Mathieu Kassovitz). Au vu de la pléthore de star présente dans le film, il faut vous attendre à une apparition très inégale de chacun, d'ailleurs ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"7","comment":"\n                      Les très mauvaise notes données à ce film sont incompréhensibles. C'est un film extrêmement drôle, Jean-Pascal Zadi arrive a créer un vrai personnage, très attachant. Je l'ai vu avec mes enfants, et après nous nous sommes rappelés de plein de scènes qui nous ont vraiment faire rire. Il y a plein de messages sérieuses dans ce film qui passent par le rire et qui posent des vrais problèmes. Tous les acteurs sont au top avec une mention spéciale pour l’impressionnant Fary Lopes qui est juste parfait. La dispute entre Fabrice Eboué et Lucien Jean-Baptiste est un entre plusieurs moments cultes de ce film où la parodie et la vérité des propos se mélangent pour créer quelque chose d'unique, qui fait ressortir de la sincérité dans l'écriture de ce film. J'avais envie de plus, le seul point faible c'est que le dilemme du personnage principal, qui apparaît plus vers la fin du film, entre ses valeurs (la marche) et son intérêt personnel (faire un film) pourrait être plus approfondi.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"7","comment":"\n                      Décousu.. Un casting impressionnant mais des dialogues téléphonées. J'ai souris pas ri. Trop communautariste faute de scénario.. Et trop de guest tue le guest.\nSeul kassovitz et fart sont pas mal. Par contre la promo non stop sur c8 ça devient saoulant\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"7","comment":"\n                      J’ai pas trouvé ça marrant et très ennuyant, ils défendent une bonne cause mais le film en lui même est pas ouf du tout\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Super film qui pousse a la réflexion tu a réussi a rassembler autant d'acteurs dans un même film tu parle de vrai sujet avec humour racisme franc cfa colonisation unité de la communauté les vrai engagé et les opportunistes j'ai été particulièrement toucher par l'hommage au tirailleurs\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Très mauvais \"film\" communautariste essayant de démonter des \"clichés\" qui n'en sont pas pour beaucoup.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Nul !\nEncore un film de clichés très mal fait. Tout ça pour dire qu'on a mis des noirs dans un film, pour reprendre des causes américaines qui ne sont pas les nôtres.\nBon après sur le plan du divertissement ça passe. Mais mettre 15 eur pour aller voir ça, non.\nJe pense que sur un scénario beaucoup plus sérieux, on peut traiter de l'inégalité des chances dans les coulisses du pouvoir ou des fonctions étatiques. Cela peut avoir pleinement du sens.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Par le plus grand des hasards, le projet ayant commencé à voir le jour il y a déjà 5 ans, voici un film qui parle de la situation des Noirs dans la société française d'aujourd'hui alors que le mouvement Black Lives Matter, parti des Etats-Unis, a touché notre pays il y a seulement quelques semaines. Film très drôle mais également très profond, \"Tout simplement noir\" a la forme d'un documentaire centré sur un comédien plus ou moins raté, Jean-Pascal Zadi, qui souhaite organiser une marche de contestation noire allant de la Place de la République à la Place de la Nation. Un 27 avril, pour commémorer l'abolition de l'esclavage du 27 avril 1848. Avec la seule présence d'hommes noirs. Et voilà notre Jean-Pascal qui, accompagné de l'humoriste Fary et suivi par l'équipe de la télévision qui les filme, va à la rencontre de personnalités noires qui pourraient l'aider en donnant du poids à sa démarche. Gaffeur invétéré, ne comprenant finalement pas grand chose à la cause qu'il veut défendre, Jean-Pascal essuie rebuffades sur rebuffades et, dans une sorte de délire très 2ème degré, c'est très drôle. Toutes les personnalités qu'il rencontre apparaissent sous leur véritable identité et on ne peut que les remercier d'avoir accepté de s'auto-parodier avec autant de délectation. Un film qui se moque du communautarisme tout en ne cachant rien des difficultés trop souvent rencontrées par les noirs dans la société française d'aujourd'hui. La violence policière, par exemple. Sinon, il y a dans le film un passage très difficile à supporter : il faut se \"farcir\" une \"chanson\" de Soprano !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"8","comment":"\n                      On rigole pas mail ...  le mec rigole de tout et c'est très bien ...   quelques idées très sympa même si ça s'essouffle un peu . Mais le rôle est rempli .\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Alors je voulais absolument soutenir le projet donc j’y suis allée. La réalisation, le concept du film, le casting franchement pas mal du tout. Après ça devient un peu lassant par moment en tout cas pour ma part. J’ai souri à plusieurs reprises mais je n’irai pas le voir une seconde fois et malgré le fait que j’ai passée un bon moment c’est loin d’être la comédie de l’année.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Jean-Pascal Zadi et Wax on mis en exergue et en lumière les problématiques de la plupart des Noirs de France dans tout ses aspects et sa complexité,car malheureuse tous different. Dubai colonie et découpage de l Afrique.etc...\nDans cette différence,  jai appris que nous contrairement au autres, nous trouverons tj un semblables comme opposant direct et physique pour nous contrés, pas les autres peuples. \nBravo à lui, bravo à eux. \nFary exectionel, bien sûr son mot de la fin, sera tantôt oublier, une fois sortie de salle et à sa date  chaques noirs iront festoyer au KFC.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Le fruit du hasard tout simplement. Ce film sort pratiquement 2 mois jour pour jour après le terrible drame qui a enflammé une partie des Etats-Unis, celle de la mort de George Floyd, suite à des violences policières (engendrant une vague de manifestations aux quatre coins du globe, suivi du mouvement « Black Lives Matter »).\n\nTout simplement noir (2020) ne surf donc pas sur le sujet (le film avait été annoncé à Cannes en 2019), mais sort à point nommé, étant donné le contexte, ce genre de comédie ne pourra faire que du bien et détendre l’atmosphère.\n\nLe film de Jean-Pascal Zadi & John Wax est une satire sociale, une critique du communautarisme dont le personnage central est un père de famille, un acteur raté qui cherche sa place au sein de la société. Sauf que malgré toutes ses bonnes volontés, il se décrédibilise sans cesse.\n\nTourné sous la forme d’un \"mockumentaire\" (un faux documentaire), le film nous offre quelques moments d’anthologie (mentions spéciales à Mathieu Kassovitz & Lucien Jean-Baptiste), une distribution quatre étoiles où tous ont acceptés de jouer avec leur image. Le film est corrosif, pique là où ça fait mal, joue avec les stéréotypes et les préjugés.\n\nLe film démontre par l’absurde à quel point le communautarisme n’aide en rien et ne sera jamais la solution aux problèmes de racisme. Et il confirme que \"l’identité noire\" ne se résume pas simplement à une simple question de couleur de peau. C’est drôle, irrévérencieux & politiquement incorrecte. Suffisamment rare dans le paysage audiovisuel français pour que l’on se rue dessus sans le poser la moindre question.\n\n► http://bit.ly/CinephileNostalGeek ★ http://twitter.com/B_Renger ◄\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Lorsque je suis sorti de la salle, je ne savais pas comment me positionner face à ce faux-documentaire où un père de famille souhaite organiser une \"marche nationale noire\" à Paris. Personnellement, je n'ai pas beaucoup rigolé, même si l'exercice de l'auto-dérision auquel se prête un panel impressionnant de personnalités est le point fort du film. Le projet est risqué, casse-gueule et indéniablement politique et en total résonance avec l'actualité Black Lives Matter. En cela, je trouve que cette comédie osée de Jean-Pascal Zadi et John Wax tombe à pique mais s'empare d'un sujet tellement épineux qu'elle est loin d'en maitriser toutes les ficelles. Au final, je vois pas ce que le film veut raconter ou dénoncer derrière le masque de la comédie tout public... Critique du communautarisme et dénonciation du racisme sous forme de sketchs filmés caméra à l'épaule font de \"Tout simplement noir\" un vrai film-débat qui pose la question sans fin \"Peux-t-on rire de tout ?\". Il y a beaucoup de points de vue, beaucoup de sujets abordés, un personnage principal qui n'arrive pas à être clair dans ses revendications, des personnages secondaires trop souvent dans l'excès, ce qui donne une impression de flou et de fourre-tout un peu problématique... Alors oui, il y a de bonnes idées et de bonnes interventions, notamment lorsque les femmes noires ne se sentent pas incluses, le rôle du père (le plus sincère du film alors qu'il n'apparait que quelques minutes et qu'il s'agit d'un inconnu), ou encore lorsque le personnage se fait plaquer au sol par les forces de l'ordre (un silence glaçant s'est fait sentir et c'est sans doute la réaction que j'ai trouvé la plus intéressante dans ce brouhaha de rires incessant !). Vous remarquerez que ce ne sont pas les scènes comiques et absurdes qui m'ont marqué ! Du coup, je me suis posé la question : pourquoi la comédie ? Parce que Jean-Pascal Zadi a une dentition bizarre et que ça ferait une bonne réplique ? Parce que les personnalités noires en France sont toutes cantonnées aux rôles de comiques ? Moi, ça m'a raconté que derrière une volonté d'agir face à une inégalité quelconque, il y a un manque d'approfondissement et de détermination qui nous empêche d'être sensé et pertinent pour les autres. Qui sommes-nous pour agir ? Comment agir ? A partir de quand faut-il agir ? Au final, je trouve le film très bête et maladroit en surface mais détenteur de vérités qui crispent. Le sujet de l'identité noire est extrêmement complexe et riche et \"Tout simplement noir\" a le mérite d'interroger et d'ouvrir le champs de la parole. Mais est-ce le but recherché ?\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Il y a des hauts et des bas dans ce film. Le thème abordé est intelligemment traité sans les clichés ni aucun racisme, bien au contraire. Par contre, le côté faux documentaire ne marche vraiment pas toujours et devient même parfois même mauvais. Un film au format plus classique aurait, selon moi, mieux fonctionné. Il reste néanmoins intéressant à voir avec quelques gros moments de fous rires.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Un film qu'on voudrait encenser en raison du sujet grave qu'il traite, mais qui souffre de multiples maux dont une forme cinématographique trop bancale. Belle idée que de vouloir faire le tour de la question noire en France en ce début de vingt-et-unième siècle ! Il est dommage qu'il ait été réalisé sous la forme de faux documentaire relatant les démarches du héros tentant d'organiser une sorte de marche des fiertés des Noirs - tout au moins, au début, des hommes noirs, avec des cheveux crépus seulement - et visitant les différentes chapelles de la négritude parisienne. Des contradictions sont mises à jour, des querelles pas encore refroidies entre les différentes chapelles sont révélées, tout ça dans un maelström endiablé qui ne laisse que peu de répit au spectateur. Beaucoup de moments drôles ponctuent des situations embrouillées et parfois \"limites\" , permettant au spectateur tout juste déconfiné de respirer.\nCe que l'on pourrait reprocher au réalisateur, c'est la caméra portée, un montage approximatif, des gags auxquels l'acteur principal ne semble pas croire, des dialogues et situations étirées.\nPas très grave au demeurant. Finalement, s'il est nécessaire ou plus utile d'utiliser la forme de la comédie pour transmettre un message sérieux, alors que ce film soit vu par le plus grand nombre de spectateurs !\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Une pléiade de comédiens avec un style de film a sketch. Certains moments et reparties très drôle , d'autre un peu moins. \nInégal , mais très bonne idée de départ et traitement humoristique bienvenue en ce moment ce communautarisme rampant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Jean-Pascal Zadi et John Wax proposent un film sur une question qui ressemble à un baril de poudre, la question raciale, et ils avancent armés d’une allumette ! C’est par cette métaphore qu’on pourrait résumer « Tout Simplement Noir ». Avant de parler du fond, il faut s’attarder un peu sur la forme. En choisissant le faux docu-fiction, Zadi et Wax se sont, en quelque sorte, simplifié la vie. On suit donc Jean-Pascal dans ses rencontres, en famille, sur ses castings, sous la forme d’une équipe de télévision. Pas de voix off, pas d’interview, c’est un peu la même démarche que « C’est arrivé près de chez vous ». C’est pratique du coup, pas besoin de chercher le parfait cadrage, la lumière idéale ou le travelling de fou, on suit JP caméra à l’épaule, avec tout ce que cela suppose. Et peuvent juste s’amuser un peu avec le montage et le contre champs, ce qu’ils ne se privent pas de faire, avec un certain bonheur je le reconnais. Il se peut que ce parti-pris de faux documentaire ne plaise pas à tout le monde, justement parce que c’est jouer un peu la facilité. Mais moi ça me convient, j’aime bien les démarches un peu différentes. Et puis, le faux documentaire est là pour être volontairement ambigu, c’est clairement sa force. Tout ces acteurs qui apparaissent à l’écran jouent leur propre rôle, et s’auto parodient beaucoup. Comme ils le font tous avec un vrai talent, j’y reviendrai, en tant que spectateur on est toujours un peu sur la ligne de crête : quelle part de vérité dans ce qu’ils jouent, quelle part d’autodérision ? Dans certains cas le curseur entre les deux est facilement positionné (le rôle de Fari, celui de Lucien Jean-Baptiste), dans d’autres c’est moins évident. Et du coup cela distille un petit quelque chose dans le film, d’un peu indéfinissable. Cela peut plaire, cela peut déplaire, mais moi j’adhère ! Jusque dans son très chouette générique de fin, le film fonctionne. Le casting de « Tout Simplement Noir » est impressionnant, de Soprano à Claudia Tagbo, de Fabrice Eboué à Omar Sy, en passant par Joey Starr, Mathieu Kassowitz, Jonathan Cohen, Ramzy Bedia, Eric Judor, il me faudrait 10 lignes pour tous les citer ! Qu’ils soient là pour une simple apparition ou pour un rôle plus étoffé, juste le temps d’une scène ou tout au long du film, ils jouent leur propre rôle avec une vraie et profonde autodérision, se faisant maltraiter sans vergogne par Jean-Pascal qui parfois (mine de rien) tombe drôlement juste malgré (ou grâce) sa maladresse ! Jean-Pascal Zadi, qui lui aussi d’une certaine manière joue son propre rôle, ne s’épargne pas du tout au passage. Il compose un JP attachant mais complètement inconscient du baril de poudre sur lequel il promène son allumette. Il est à la fois naïf et pétri de clichés, s’obstinant à voir la question raciale sous un angle simpliste, binaire, facile à penser. Il pourrait se nourrir de cette complexité au fil de ses rencontres, mais on a l’impression qu’il ne fait qu’assimiler les clichés des autres, les raccourcis des autres, les psychoses des autres. Exemple : quand il va voir les extrémistes de la cause noire pour essayer de leur demander de faire le service d’ordre de sa marche, ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Jean-Pascal, artiste qui galère, veut organiser une marche de contestation noire. Pour rassembler le plus de monde possible, il sollicite les artistes noirs les plus connus.\n\nLa forme de faux documentaire permet au héros d'interpeller le spectateur lors de ses petites victoires, de ses nombreux échecs et des situations incongrues ou édifiantes. auquelles il est confronté. Chaque sollicitation d'un artiste est l'occasion d'un débat musclé sur ce qu'est être noir, sur qui est noir, sur l'importance que ça a ou pas, sur les injustices que cela entraine, sur le poids de l'histoire, sur le communautarisme, sur le machisme de l'homme noir, sur la trahison de ceux qui ont réussi, sur la sincérité des engagements... le tout dans un enchaînement de scènes aussi hilarantes que signifiantes.\n\nLes deux réalisateurs relèvent le défi de traiter un sujet sensible d'une immense complexité, en faisant rire, sans mauvais goût, et en n'oubliant jamais de faire sens.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"8","comment":"\n                      Comme l’impression que le contexte a un peu hypertrophié le niveau de la critique car à bien y regarder on est simplement face à une comédie moyenne qui enchaîne les clichés sous couvert d’autodérision et qui se donne une caution en faisant défiler les stars. On rit un peu mais on s’ennuie tout autant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"9","comment":"\n                      Tout simplement insignifiant... tout simplement nul.. c'est quoi ce truc? Un film? Non les acteurs sauraient jouer.. un documentaire? Non ça serait intéressant.. une propagande? Non c'est interdit paraît il.. donc c'est du temps de perdu.. on m avait dit de ne pas y aller que c'était nul et surcoté mais je je pensais pas que c'était à ce point...\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"9","comment":"\n                      magnifique, j'ai ris du début à la fin.\nBravo un message important mais surtout un talent....courrez le voir!!!!\nBravo Jean-Pascal\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"9","comment":"\n                      Drôle ou lourd ? Malaisante ou nécessaire ? Provocante ou bienveillante ? On ne sait que trop penser de “Tout simplement noir”, la comédie de et avec Jean-Pascal Zadi. Filmé comme un documentaire autobiographique, Jean-Pascal intervient comme un acteur raté qui décide d’organiser la première grosse marche de contestation noire en France. Il cherche alors à rencontrer des personnalités influentes pour l’accompagner dans sa démarche, mais se refuse à intégrer les femmes, les arabes ou les blancs. De bonnes trouvailles aux blagues vaseuses, le script vacille trop aborder en profondeur la question des discriminations. Pourtant, le racisme est bien au coeur de cette histoire. “Tout simplement noir” est culottée mais choisit souvent la facilité à l’évidence.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"9","comment":"\n                      \" Tout Simplement Noir\" plébiscite par la presse est une bonne surprise pour moi . En effet j'étais assez sceptique concernant le film car la bande annonce m'avait pas convaincu, finalement j'ai passé un bon moment devant les péripéties de JP ( Jean-Pascal Zadi véritable révélation de ce film) qui égratigne avec humour le monde du Show-Biz et ses faux semblants et le communautarisme ambiant dans notre société tout en défendant la cause des Black Lives Matter . A noter le casting 5 étoiles du film ( Omar Sy, Lilan Thuram, Claudia Tagbo, Joey Starr, Mathieu Kassovitz....).\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"9","comment":"\n                      J'y suis allé sans m'intéresser à toutes les polémiques qu'a levé le film depuis sa sortie, c'est donc vierge de tout à priori que je l'ai découvert et mon impression dès les premières minutes n'était pas formidable. Le soucis est que cela n'a pas vraiment évolué dans le bon sens, le plus grande émotion que j'ai eu durant 1h30 n'est autre que le malaise. Ceci est censé être un film et quoi que cela veuille dénoncer, il doit procurer quelque chose à son spectateur. Ici, tout n'est qu'ennui, le format est totalement inadapté et surtout, pour une comédie, c'est trop peu drôle. Merci d'ailleurs à Fabrice Eboué qui m'a déclenché l'unique du métrage, pour le reste, l'accumulation de guests noirs ne fait pas un film ! C'est d'ailleurs bien dommage parce que l'angle choisi par JP Zadi est plutôt bon, loin des amalgames et autre victimisation, il traite son sujet avec intelligence en délaissant le manichéisme et en balançant de bonnes ondes, tout n'est pas blanc et out n'est pas noir, c'est la nuance qui nous fait avancer et Zadi l'a à priori bien compris. C'est avec \"humour\" et second degré qu'il cherche à passer ses messages et c'est une très bonne chose, au paasage, au delà de la communauté noire, le monde du spectacle ramasse pas mal également. Oui mais voilà, ce n'est pas drôle, pas intéressant et le script est extrêmement moyen, c'est dommage mais je suis resté complétement en marge du sujet. A oublier pour ma part.\n        \n            ","stareval_note":"1,5"},{"id_movie":"277532","page_movie":"9","comment":"\n                      Succession de sketchs inégaux, le film de Jean-Pascal Zadi manque de fil conducteur et finit inévitablement par perdre et ennuyer le spectateur. Le personnage principal, qu’il incarne, ne sait d'ailleurs pas bien où il va. C’est évidemment voulu, et cette situation génère d'abord un sentiment d'une amusante absurdité. Mais cela ne fonctionne pas sur une heure et demie. Jean-Pascal Zadi essaie de jouer avec sa nonchalance naturelle mais c'est son manque de charisme qui prend le pas. On ne parvient jamais à s'attacher à la quête absurde du personnage. On se sent d'ailleurs soutenu par les différents intervenants du long-métrage qui, tous, confirment ce sentiment. Quelques séquences sont pourtant assez drôles, mais elles sont bien trop peu nombreuses en rapport à celles qui ne suscitent que gêne voire malaise. La saynète la plus réussie est de loin celle avec Félix Éboué et Lucien Jean-Baptiste, qui nous procure quelques minutes hilarantes. La séquence avec Ramzy, sa sœur, et Jonathan Cohen, est aussi plutôt sympa et bien écrite. De quoi laisser des regrets, d’autant plus que, sur le fond, il y avait pourtant de l'idée. En effet, la mise en exergue des contradictions des militants communautaires était un bon pitch. Mais le film patauge dans le non-sens et finit même, malheureusement, par valider la fake news qui voudrait que De Gaulle ait interdit aux tirailleurs sénégalais de défiler sur les Champs-Élysées en août 1944.\n        \n            ","stareval_note":"1,5"},{"id_movie":"277532","page_movie":"9","comment":"\n                      L'idée est plutôt pas mal, après le problème est le format du film. En forme de mini-sketchs, ce qui est très compliqué c'est qu'il faut être bon à chaque fois, et c'est pas le cas ici. Y en a plusieurs qui sont très bons, mais d'autres sont oubliés tout de suite. Ça dénonce aussi beaucoup d'idées reçues et absurdes, j'ai bien aimé ce côté là aussi.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"9","comment":"\n                      j'ai Bien aimé, j'ai trouvé le film plutot bien fais , avec de très bon acteurs mais il y a un Ton un peu gênant et malsain , j'ai quand même passé un bon moment malgré cela .\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"9","comment":"\n                      On est toujours « l’étranger » de quelqu’un! \nLes écueils ne manquaient pas; le chemin de l’autodérision choisi permet de traiter un à un les thèmes de façon intelligente, pertinente, sans être mièvre.\nOrganiser une grande manif pour défendre la cause, oui mais avec qui ? À quelle date et pourquoi ?\nQui est plus « légitime » que qui ? Pourquoi ?\nLes femmes, les autres communautés, l’intégration jusqu’à la « compromission » ?\nToujours dans l’autodérision, les problèmes sont posés, clairement! Et pourtant, on rit de bon coeur....\nUne réussite et une très bonne surprise\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"9","comment":"\n                      À prendre au second degré  mais film intéressant sur le thème du racisime et des noirs .\nJe ne connaissais pas très bien l humour décaler du personnage principal\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"9","comment":"\n                      Tous les points de vue sont abordés ce qui est judicieux. Se regarde mais sans plus. La multitude d'acteurs est le petit plus.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"9","comment":"\n                      Si le thème et la manière dont il est abordé nous ont convaincus, c’est beaucoup moins le cas du casting et de la dimension humoristique à proprement parler. En effet, nous avons souri (un peu), réfléchi (à peine)… mais le film n’a pas réussi à nous décrocher un seul rire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"9","comment":"\n                      Une bonne comédie française, je suis allée le voir sans trop de conviction, j'avais même un peu peur de me retrouver face à une comédie médiocre et franchement j'étais agréablement surprise, beaucoup d'humeur et simplicité qui font réfléchir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"9","comment":"\n                      Sous l'angle de la comédie et de la dérision, ce film traite du racisme, du communautarisme et des clichés ordinaires. Un film beaucoup plus fin qu'il n'en a l'air.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"9","comment":"\n                      Tout simplement noir!\nJean-Pascal Zadi, comédien en quête de succès décide d'organiser une grande marche noire, afin de dénoncer la condition des noirs en France. A coups de buzz et de tentatives d'activation de son réseau, il essaie de rallier la communauté à sa cause. Réalisé sous la forme d'un « documenteur », le film nous plonge dans le quotidien de son protagoniste principal, où l'intégralité du casting quatre étoiles joue son propre rôle. A travers ce long métrage, Jean-Pascal Zadi et John Wax veulent traiter de l'état du racisme en France, sur le ton de la comédie. Autant dire que sur le fond autant que sur la forme, l'exercice était délicat et la pente glissante...\n Alors pari réussi?\nSur la forme, ça fonctionne, le choix du faux documentaire apporte une certaine authenticité au récit, ce qui permet à tout le monde d'être sans filtre, et d'aller toujours dans le vif du sujet. Tous les acteurs jouent parfaitement le jeu et ne reculent pas devant une auto-dérision parfois corrosive. L'humour est brillant par son écriture et sa maitrise technique. Les auteurs, en fins funambules, alternent avec habileté entre finesse de dialogues, absurde, comique de situation, caricature poussée, humour noir; le tout avec souvent une remarquable maitrise du timing, indispensable à une écriture comique subtile, trop absente des comédies françaises ces dernières années... Les caricatures sont toujours poussées de plus en plus loin, on rit sans s'arrêter, et pourtant, le film sait toujours quand être sérieux, plaçant toujours la bonne réplique au bon moment.\nMais c'est surtout sur le fond que cette comédie se distingue. Son sujet, pourtant menaçant de lourdeur, est maitrisé. Cette comédie se distingue de beaucoup d'autres en France, parce qu'elle ose... Ses thématiques sont abordées avec désinvolture et une certaine acidité outrancière. Au delà de classiquement traiter du racisme en France, Tout simplement noir aborde les thématiques du communautarisme, et braque les projecteurs sur les dérives de certaines visions de l'identité en France. Le film ose dire que oui, encore aujourd'hui, on peut rire des stéréotypes de manière totalement assumée, tout en gardant un message fort et humaniste en fond. La palette de personnages n'épargne personne, du militant victimisé à l'artiste blanc engagé dégueulant des clichés racistes toutes les deux phrases. De bonnes grosses barres de rires pour mettre le spectateur à l'aise avec le sujet, et ainsi marquer la rupture quand, soudainement, une ou deux scènes nous rappellent froidement la réalité; triste miroir, hasard du calendrier, de la brûlante actualité...\nle film démonte une à une toutes les cases dans lesquelles les stéréotypes tendent à enfermer tout le monde pour finalement nous laisser en tête un beau message humaniste, enrichi d'une bonne heure et demie de fous rires.\nEnfin, d'aucun critiqueront le film sans même oser le voir, craignant une projection trop moralisatrice, une œuvre trop communautaire, trop excluante, où des noirs en victimes se complaisent dans la plainte, Tout simplement noir aura toujours dans ses lignes le contre-argument juste à chacun de leurs propos. A l'arrivée, ne trouveront le film trop moralisateur que ceux dont le miroir caricatural présenté ne sera que trop ressemblant.\nAllez dans les salles obscures, et vive le cinéma!\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"10","comment":"\n                      Premier film vu après la réouverture des cinémas ! QUEL PLAISIR ! Pour moi ce film est intéressant et bien réalisé avec beaucoup d'acteurs connus. Il traite un sujet difficile, le racisme, le personnage principal semble avoir un temps de retard et même s'il met en avant le fait que les noirs ne sont pas encore totalement accepté dans la société il est décalé dans ses propos mais ce qui est implacable il faut bien le reconnaître c'est que la discrimination est bien encore présente de nos jours. Le personnage n'hésite pas à se ridiculiser pour faire passer ses idées on sent bien que cette cause le dépasse. Mais l'idée aussi naïve soit-elle de faire cette marche met en lumière tout simplement que le raciste et encore présent de nos jours. J'ai beaucoup aimé certaines scènes très drôle comme celle avec Soprano par exemple ou encore Mathieu Kassovitz (très bien jouée) ou même la scène avec Fabrice Éboué, Ramzi avec l'amalgame des juifs noirs et arabes... Un régal !!! Il y a beaucoup de clichés, ces scènes mon vraiment amusées. Un film que je recommande par son originalité, mais qui reste assez spécial et qui ne plaira pas à tout le monde.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"10","comment":"\n                      Le film est une succession de clichés mais complètement voulu et assumé. On en rigole parfois, c'est parfois malaisant et parfois très émouvant. La fin est un peu subite mais bon, c'est à l'image du film, divertissant mais pas transcendant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"10","comment":"\n                      Je ne comprends pas les avis avec 1 étoile ou moins... Le film est à la fois drôle et permet de combattre les clichés raciales. On comprend que l'intention du film est de combattre beaucoup d'apprioris, je ne suis pas sur que les fortes têtes comprendront quelque chose mais pour des gens ouvert d'esprit aucun souci. Laissez-vous embarquer dans la peau du personnage, ici on ne parle pas d'un noir \"Africain\" mais d'un noir de Montreuil qui subit de nombreux clichés tout en les diffusant aussi car il y croit. La fin du film est assez rapide mais pour un premier film bravo ! On voudrait en voir plus les idées sont bonnes et réussis.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"10","comment":"\n                      \"Tout Simplement Noir\" est une bonne comédie avec quelques scènes drôle, l'histoire n'est pas mal et j'ai bien aimé que certaines personne jouent leur propre rôle. J'ai trouvé que le scénario tourne en rond, quelque scènes un peu gênante et une fin de film prévisible.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"10","comment":"\n                      Après plus de 4 mois sans être allé au cinéma, ça fait plaisir d'y retourner pour voir une comédie qui même si elle ne se prend pas  au sérieux, met en avant des personnalités noires qui jouent leur propre rôle avec pour certains une autodérision très appréciable. Mention à Fary pour son rôle.\nLe titre est tout à fait approprié et si seulement on pouvait vivre dans une société où la couleur de peau ne créait pas différence, ce film peut aider à y contribuer.\nCe n'est pas le film de l'année mais si vous voulez rire et passer un bon moment, n'hésitez pas.\nMa compagne a apprécié et 3 ados de 12 à 16 ans également.\n15/20\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"10","comment":"\n                      encore un film navrant ... il est loin le temps des Gabin, Belmondo, Delon,... bref subventionné par les français pour s'offrir une bonne conscience, la cause est peut être louable, mais monter les uns contre les autres n'est assurément pas la bonne option. Les vrais Français ne veulent pas s'agenouiller pour faire plaisir a trois extrémiste de twitter. Pour en revenir au film, l'acteur principal est  un comique, il devrait rester dans son champs de competence et laisser la place a de vrai acteur de comédie. N'est pas louis de Funès qui veut...\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"10","comment":"\n                      l art de traiter de sujets sérieux avec légèreté n'est pas une chose facile, le talent des auteurs est de pratiquer l auto derision massivement avec eux et leurs personnages. on pourrait y voir une suite de seyenettes avec des guests prestigieux, ou tout simplement une comédie très drôle qui décape et rafraîchit.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"10","comment":"\n                      Malgré les très nombreuses maladresses ce film reste sympa à regarder et on passe finalement un bon moment. Les répliques, les vannes fusent comme entre potes lors d' un apéro le week-end.\nToutefois, le message reste beaucoup trop superficiel pour donner une véritable force au film. Le thème est trop important ( la place du noir dans notre société ) pour être traité comme un vaudeville burlesque trop fantaisiste pour être percutant .  \nCependant, sans être nullement communautaire, le film pose de vraies et bonnes questions sur le statut de la communauté noire dans une société où , qu'on le veuille ou non, le noir a toujours et encore beaucoup de mal à être reconnu du moins légitimé, au même titre que n'importe quel humain de n'importe quelle couleur, sans qu'il y ait, d'emblée, un doute ,une arrière pensée voire un doute . \nBref, pour synthétiser, une bonne comédie ( admirablement jouée...avec une mention pour Eboué ) mais survolée au regard du sujet ...\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"10","comment":"\n                      je trouve le film tres mouvais car on voyait que c'était un film fait en 2 mois et je trouve ca dommage car je trouve l'idée super.\nJe pense quils auraient du sortir le film dans quelques mois.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"10","comment":"\n                      Tout simplement noir est un film très drôle, assez fin, très intelligent dans un format très original! A voir\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"10","comment":"\n                      Film hilarant qui pointe un rezl probleme de notre société. C'est une réussite. Casting de dingues. Je vous le conseille vivement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"10","comment":"\n                      Je ne poste jamais de critiques mais face à cette avalanche d’avis négatifs, je prends le temps de le faire.\nJ’ai trouvé le film subtil, original, drôle et bien joué. J’ai passé un très bon moment. Bravo !\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"10","comment":"\n                      Belle sensibilisation, on se marre quand il faut et on se questionne quand il faut. Le film ouvre des axes de réflexion et encore plus dans le contexte actuel. Bravo !\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"10","comment":"\n                      J'y suis allé à reculons en considérant l'avis des spectateurs du moment (c'était avant la 1ère séance du mercredi) , la note moyenne de 2,2, et heureusement j'ai écouté mon pote s'étonner des 111 votes alors que le film n'était pas encore sorti et de l'orthographe très approximative de ceux qui descendaient le film. Bon, très vite j'ai ri, très vite les regards perdus de Jean-Pascal Zadi à la caméra m'ont accroché, le film a avancé et je savais que j'étais à ma place sur le fauteuil rouge, avec mon masque pour adoucir un peu mes rires. Par moments ça rappelle les films de Sacha Baron-Cohen, avec ce goût de la provocation, ces fausses gaffes, ce rentre-dedans. Mais on ne fait pas que rire, on s'indigne, on s'interroge, c'est malin. Communautariste pas du tout, ou alors de la communauté de ceux qui ne rient pas quand ils voient tomber quelqu'un, empathiques. Alors ? Oui, c'était bien. Ce film mérite 4 étoiles. Je me réjouis que peu à peu, sa note monte, avec des votes de vrais spectateurs. Après, chacun se fait son propre avis. Le mien est que c'est un bon film, à voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"10","comment":"\n                      Bonne comédie française très atypique, traité un peu comme un documentaire. Quelques séquences amusantes et quelques redondances toutefois. Bonne interprétation  en général et en particulier ceux du show business qui jouent leur propre rôle. On ne s'ennuie pas.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Bon petit film avec un casting incroyable et un sujet de fond bien plus pertinent qu'il n'y parait. Un film très malin. J'ai beaucoup ri et j'ai passé un excellent moment. Que demande le peuple? Rien d'autre\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Je pensais avoir tout vu dans la bande annonce et bien non, J'ai rigolé du début à la fin, le fond et la forme sont excellents.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Le meilleur film que j'ai vu depuis bien longtemps ! Une comédie hilarante qui deconstruit de nombreux clichés sans désignation particulière tout en subtilité. BRAVO JP ZADI.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Franchement, c'est à reculons que je suis allé voir ce film en cette période de vaches maigres post-confinement ; et honnêtement, je pensais tomber sur un nanar communautaire fait de poncifs éculés et victimaires…\nEt telle ne fut pas ma surprise de découvrir un film fort bien mené qui arrive à surfer sur la vague du moment (hasard du calendrier) sans jamais tomber dans la caricature ! \nLa clé de cette petite prouesse est la gestion très habile des personnages secondaires, vedettes s'auto-parodiant et là, on atteint des sommets dans l'autodérision. \nLa prouesse est d'autant plus habile et subtile que ces séquences sont souvent tournées en plan séquence donnant la part belle à de véritables sketches où on ne sait plus très bien s'il s'agit de séquences apprises ou de l'improvisation totale ! \nEn tout cas, il faut un sacré culot pour demander à des acteurs connus de se mettre en scène de cette façon et c'est vraiment LA réussite de cette comédie douce-amère qui cache bien son jeu ! \nCe film arrive à renvoyer dos à dos, racistes et communautaristes dans une succession de gags, d'une belle efficacité ! \nJ'ai bien apprécié... et ce n'était pas gagné du tout au départ ! Bravo !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Excellente critique post blm. Des messages importants passent via des sketchs variés et frais dans le cinéma français. Un bon moment de cinéma.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"11","comment":"\n                      N’en déplaise à ses opposants, j’ai trouvé que c’était une bonne comédie. C’est dommage qu’en France, en 2020, un film soit attaqué car il est jugé être communautariste. Surtout que je doute vue les différents commentaires que ces personnes l’aient vue, car il ne contient pas une volonté de créer un clivage. Cette comédie s’attaque aux préjugés de notre société vis-à-vis de la communauté noire. Pour autant, ce n’est pas fait de manière négative ou malveillante. J’ai beaucoup rigolé avec les différents clichés qui sont mis en exergue. L’exploitation est pertinente, et pas du tout lourde. Cela va aussi écorner le militantisme « d’internet », d’opportunisme et la volonté de buzz. Cela va se matérialiser à travers un faux documentaire centrer autour d’un surprenant Jean-Pascal Zadi. Ce sera l’occasion pour lui d’enchainer les séquences en allant voir différentes guests. On aura un casting très riche à ce niveau-là. Je peux citer par exemple JoeyStarr, Fabrice Eboué, Claudia Tagbo, et la liste est longue. Ils ne resteront jamais plus de 5/10 minutes à l’écran. On va donc avoir une grande diversité. Certains passages m’ont fait pleurer de rire. Malheureusement, cela manque d’une vraie trame de fond. Finalement la marche est un prétexte au sketch car elle n’est pas exploitée sur le suivi. Il manque ce fil rouge plus construit. La présence de Fary, dans son propre rôle comme les autres, est ce qui permet de donner un contenu plus solide. Au-delà de sa super prestation, l’humoriste accompagne un bon moment Jean-Pascal Zadi. Son évolution, même basique, va être sympathique à suivre et va donner un repère.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Un casting intéressant... Malheureusement le scénario du film ne semble pas du tout travaillé. Les moments les plus drôles de cette comédie ? Sont dans la bande annonce, pour le reste c'est plat. On comprend qu'il y'a du second degré et des messages à faire passer cependant  il y'a un manque de maîtrise ou de travail dans la réalisation.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Décapant, pertinent et drôle \nDe l humour noir on pourrait dire...\nOn passe un excellent moment \nCe film est une excellente surprise,frais et rafraîchissant\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Franchement gonflé et super casse-binette, mais franchement réussi. Pas d'ennui et beaucoup de rire\nSous couvert d'un faux docu, sur un  nunuche de 1ere classe et totalement abruti, mis en lumière par les médias sociaux, qui a décidé de faire une marche pour les hommes noirs, le 27 avril, jour de l'abolition de l'esclavage, ce film avec un scénario et pas qu'une succession de sketchs dit bien des choses mais sur le mode du contrepied, de l'outrance et surtout du burlesque ....Ca se prend pas du tout au sérieux mais le message passe efficacement :il y a autant d'humains à la peau foncée différents qu'il y a de nuances de couleurs  et d'humains à la peau claire et que l'idée de communauté est foireuse mais malgré tout  c'est à cette supposée communauté vestige d'un passé étatiquement raciste que l'on doit malgré tout un devoir de mémoire. La découverte du blanchiment des troupes en 1944 pour déposséder les troupes des tirailleurs sénégalais ou autres soldats non blancs de leur victoire et leur pension est une des grandes utilités de ce film. Oui Il faut reconnaître et admettre les ravages,(les crimes contre l'humanité) de l'homme \"blanc\" face à ceux qu'il n'a pas voulu considérer comme semblable.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"11","comment":"\n                      J'ai vu un film d'auteur, pas  un film a sketch comme on pouvait s'y attendre vu la distribution   , le personnage principal  , dont le phrase  et quelques situations m'a fait penser parfois  à Omer des simpsons  tire le film vers la chronique intime d'un comédien en quête de reconnaissance ... au passage le scénariste  offre sans doute a ses collègues comédiens Noirs   ... des rôles  non racises  ! . \nSans doute , avec quelques séances de plus , il gagnera une demi étoile , une étoile ou plus comme dirait Lucien Jean Baptiste  , et avec le temps deviendra culte , comme certains films des années 70 aux USA . On en dira pas plus ... au moins que les cinéphiles de toutes couleurs ne le manquent pas ... le public du Djamel comédy club risque d'être surpris . S'attendre à tomber sur Angela Davis et tomber sur ... tellement bien vu.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"11","comment":"\n                      C'est un gros navet ! On attend jusqu'à la fin les scènes marrantes qui ne viennent pas . Affligeant malgré le casting .\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Le film regroupe un maximum de stars françaises... pour rien raconter et surtout la lourdeur du film très mauvais\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Très bon film mettant en lumière la plupart des incohérences d'un combat communiste censé, mais très mal engagé par un personnage très peu renseigné et mal éduqué sur le sujet qu'il défend. Et tout ceci avec une dose d'humour inimaginable!\nJean pascal Zadi est tout simplement magique dans son rôle de pseudo \"black panthère\".\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Le défaut de ce film est d'avoir été beaucoup mis en lumière, et au final tout le monde a l'impression que le film lui doit quelque chose (du rire, un message, une revanche...)\nTSN reste une belle création, drôle avec un regard nouveau sur le communautarisme.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"11","comment":"\n                      Dans le climat actuel ce n'est une présentation des noirs qui fait le bonheur des gens mais les acteurs sont bons\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Pas terrible. Il s'agit d'un film de guest stars dans lequel la cause du peuple noir est mise en auto- dérision sans aucune finalité ou morale interessante. Passez votre chemin.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"12","comment":"\n                      très drôle le film utilise  le second degré.le film manque de cohésion., une suite de sketch  .il peut paraître communautaire a l'inverse de son discours.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Ce film est construit bizarrement, mais même si, bien sur, il y a des absurdités, on y trouve une réalité qui dérange.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Ce film aurait pu s'intituler \"c'est l'histoire d'un mec\" à bien des égards, en cause le style, en référence aussi à Coluche, qui sous des dehors un peu stupide fait montre d'une intelligence subtilement fouilleuse et provocatrice.\nJ'ai ri et réfléchi, été touchée aussi par la performance de Jean-Pascal de faire jouer tous les artistes \"noirs\" que j'aime, que les français aiment dans leur grande majorité, écouté avec émotion la chanson finale de Joe Star et les montages qui l'accompagnent... toute l'Histoire... toute l'histoire. Bravo et merci à tous.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Comédie, qui dénonce, qui permet de mettre sur la table des sujets que trop peu traité dans le cinéma. Et cerise sur le gâteau, c'est marrant. Le film sait se poser pour poser de vrai question mais sait être drôle quand il le faut. Mention spéciale à Jean-Pascal Zadi, tout bonnement parfait et à la scène entre Lucien Jean-Baptiste et Fabrice Éboué !\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Il y a longtemps que je n'avais pas ris devant une comédie française, mais Tout Simplement Noir s’inscrit comme un film important, qui se sert de la comédie pour aborder des sujets sociétaires actuels.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Je trouve l’affiche ridicule et sans rapport avec le film ; et le titre n’est pas terrble à mes yeux.\nPour le reste (c’est-à-dire à peu près tout, n’est-ce pas ?), c’est vraiment un film que j’ai trouvé savoureux, jouissif… Vraiment excellent. C’est bien simple, j’ai a-do-ré.\nPas la peine de développer : la bande annonce et les autres citiques décrivent déjà parfaitement le film.\nCertains y chercheront peut-être des messages : franchement, ne vous prenez pas la tête. Prenez le film comme il vient et dégustez. Et si vous avez un doute, lisez les critiques des extraterrestres qui ont détesté : on est tellement heureux à le fin d’être en total désaccord avec eux et de se dire qu’ils  n’ont rien compris. Ce serait dommage que vous vous priviez de ça.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Film tout simplement déplacé, quel est le but à part humilier la communauté noire svp ? Sans parler du nombre incalculable où le N-word a été prononcé quelle honte, j’ai la haine d’avoir payé pour ce film. Malgré tout, quelques acteurs rehaussent le niveau du film Claudia Tagbo ou encore Ramzy et sa soeur.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Le film traite de sujets sensibles de manière décalée. Les situations choisies sont pertinentes. On peut aussi éveiller les consciences par l humour\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Vraiment un gros navet ce film. Juste un mot nul. Hâte de voir le nouveau film de Tarek bouali je préfère cette équipe, leurs films sont super et les acteurs au top\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Surprenant à voir le casting je pensais que ce film serait un bon film comique, arrivé là c'est un film fade pas de bonne réplique pas comique je mets une étoile parce que je ne peux pas mettre 0.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Film résumant tout les mauvais clichés malgré un vrai sujet de fond, très mal abordé dans ce navet.\nÀ se demander si il ne voulait exprès reproduire l'erreur de \"desservir la cause noire par un très mauvais coup de com'\" comme cité dans le film.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Scénario intéressant, avec quelques bonnes blagues bien réparties. Un vrai bon divertissement, et sans malaise.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Vraiment un film nul , sans histoire , ni queue ni tête une fin misérable. Dommage le casting est bon\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"12","comment":"\n                      Je n attendais rien de ce film . Je ne suis donc pas déçue. On sourit à quelques bonnes phrases au début du film puis petit à petit il n y a plus rien . Pas de moral de l histoire . Du plat . Pas de scénario bien précis on n navigue sur le sujet mais jamais dans le fond . Il ne se passe rien et quand le film se termine on se dit ah ben tiens c fini ...\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"13","comment":"\n                      Quelle perte de temps, passez votre chemin... Je ne comprends pas comment certains peuvent trouver cette comédie \"drôle\". Y a absolument rien de drôle et rien d intéressant. C'est vide et tout simplement bidon\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"13","comment":"\n                      Dommage que TOUT le film soit dans la bande-annonce qui m'a donné envie de le voir.\nC'est quelques fois drôle, quelques fois ça pousse à la réflexion, quelques fois long... En global c'est assez moyen !\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"13","comment":"\n                      J'ai beaucoup ri et je n'étais pas le seul.  Humour décapant ... personne ne se prend au sérieux. On sort le sourire aux lèvres et de bonne humeur.  Que demander de plus.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"13","comment":"\n                      In casting xxl mais je regrette être allé le voir. Le heros est tellement abruti... il réussi à rencontrer des gens pour l'aider et lui il les insulte..\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"13","comment":"\n                      Le film ne présente aucun intérêt, le jeu et les acteurs ne savent pas jouer. Ce film n'est pas du tout constructif il est juste stupide et lourd. Pour résumer : ÉCLATÉ AU SOL\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"13","comment":"\n                      Je n'ai globalement pas capté l'humour de ce film dont les situations étaient souvent prévisibles. 3 étoiles pour l'originalité du scénar. On en restera là.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"13","comment":"\n                      Bon Casting, les acteurs sont super mais je trouve très dommage que le film s’organise comme un faux documentaire...\nAvec ce procédé tout le film est raté\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"13","comment":"\n                      Une satire efficace, drôle, sans fausse note avec de bons guest, qu'importe on a tous une bonne raison d'aimer ce film qui est une des meilleures comédies de ce début de décennie.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"13","comment":"\n                      Deux grandes forces m’ont frappées dans ce film. Tout d’abord, un humour pince sans rire qui permet souvent de révéler la deuxième force du film. Je parle bien sur des messages souvent vrais et novateur que ce soit sur le racisme (notamment dans le cinéma, comme l’a si justement relevé Pierre Lunn de première), que ce soit sur les communautés ou sur les stéréotypes mais aussi sur les médias sociaux, le buzz et la mauvaise copie de la culture meme qui aime se moquer des gens qui suscitent un « malaise viral. » ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"13","comment":"\n                      Un thème la lutte contre le racisme certes intéressant et d actualité \nsous des prétextes de dénoncer les stéréotypes racistes le film a un scénario pauvre qui tourne en boucle autour d un acteur qui se discrédite plus et discrédite la cause qu il prétend défendre\n        \n            ","stareval_note":"1,5"},{"id_movie":"277532","page_movie":"13","comment":"\n                      L'humour du réalisateur se limite souvent aux maladresses verbales du personnage principal. On en fait très vite le tour.\nLes occasions sont trop rares où le débat du racisme anti-noir pourrait s'étendre au racisme tout court.\nFilm ennuyeux au global\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"13","comment":"\n                      Anti- clichés, habilement interprété par Jean Pascal Zadi,  film qui bouscule tous les poncifs avec un humour noir, déstabilisant  ,aborde le racisme en le contournant mais dénonce aussi certaines incohérences sur ce combat ou on se retrouve à la fois victime et coupable. Bon sujet de réflexion.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"13","comment":"\n                      Insolent mais vraiment marrant!  Une justesse très nuancée qui ne sera peut être pas accessible a tout le monde. Ceux qui parviendrons à saisir le 2nd degré et le 1er degré du film (selon les moments) constaterons une oeuvre équilibrée et sincère!\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"13","comment":"\n                      Comédie sympathique et drôle, quelques scènes excellentes et un super casting ; dommage, d'être restées sur notre faim 🤷‍♀️\nSur fond de comédie, les problèmes démontrés sont d'une profonde et cruelle tristesse.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"13","comment":"\n                      C est pas un film qui restera gravé dans les mémoires ... c est sympathique il y à quelques répliques drôles rien de plus ... on oublie le film des Qu’ on sort\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Plus que la forme, c'est le fond que je retiens. Perdu entre convictions et doutes, entre origines et né ici... Affirmations, contradictions...\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Cette comédie a beaucoup de qualités à commencer par celle de l'intelligence des idées de base. \nBonne idée que d'utiliser les stars à la fois dans leur rôle et dans celui de la caricature voire du contre-emploi, bonne idée de baser l'écriture filmique sur celle du documentaire, bonne idée de faire une place à tous les clichés et toutes les postures convenues y compris celle du communautarisme. une vrai satire sociale autour du racisme, du communautarisme et du showbiz mais l'ensemble manque d'homogénéité comme si on était passé pas loin d'une très grande comédie. Mais certains dialogues sont très percutants et c'est un film à voir parce que reflet de notre époque malgré le miroir déformant.\nil n'en reste pas moins que l'on ne peut être que troublés par ce hasard du film qui rejoint l'actualité à moins que ce ne soit l'inverse, preuve s'il en que la cocote minute que le film entend dénoncer était bien là sous nos yeux.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Comédie hilarante dénoncant à grand renfort de gags ironiques et d'autodérision le communautarisme et bien évidemment le racisme larvé. C'est filmé à l'avenant à la façon d'un reportage, cela manque par conséquent de cinéma toute cette histoire. Mais ne boudons pas notre plaisir. Film salutaire et courageux, s'il en est, dans le contexte morose du ciné français. Et tous ceux qui jugent ce film communautarisme n'ont qu'à se dire que décidément la comédie franchouillarde simplette leur irait mieux!\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Excellent film sur les rapports à Paris vu sans caricature et sans cliché . \nBlagues à souhait , beaucoup de guest stars qui apporte une petite touche , on s'ennuie pas jusqu'au bout . Divertissant avec un côté réaliste sur la vie\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Un film ovni. On se demande tout du long : le sujet est-il un non-sujet ? Où veut-il nous amener ?\nLes 'stars' sont tous géniaux dans leur propre rôle; des situations apportent de la profondeur au thème quand d'autres sont là juste pour se marrer, c'est assez équilibré et bien ficelé.\nAu vu du sujet casse-gueule, on n'aurait pas parié...Franchement réussi !\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Bonne surprise j'avais peur que toute les vannes soient dans la bande annonce mais non ! L'angle pris pour parler du racisme est franchement génial et original !\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Original, très drôle, et avec du fond. Ça fait du bien de parler d'une vraie cause sans le politiquement correct.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"14","comment":"\n                      extra \nun bon film avec  un casting xx+\nBravo à Mathieu Kassovitz qui passe vraiment pour un très gros con dans son propre rôle . il fallait oser ce rôle à l extrême. \nMagnifique scène avec Éboué et  Lucien jean Baptiste qui partent en sucette avec case départ et 1 ère étoile., meilleure  scène du film\nBravo au 1et rôle qui se fait  en  anti raciste qui se trouve confronté à toutes ses limites et contradictions \nun film qui nous questionne et en pleine Actualité avec les violences aux États Unis\nle Rap  et les images du generique de fin interpellent sur les différentes Versions de l histoire\nj ai  découvert ce jour sur France Inter que Alexandre Dumas était Métis et a été vendu par son père!!!\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Je vais tenter d'être court. C'est pas mauvais, c'est pas super. C'est pas hilarant, il y a des moments drôles. Le casting est bon, beaucoup de stars, mais ça fait pas un grand film. Il y a une morale derrière tout le film, l'envie de montrer qu'être têtu est idiot, que le racisme est idiot mais....\n\nje viens de sortir de la salle avec un goût d'inachevé, comme si... j'attendais la fin du film.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Des scenes drôles, des passages longuets.. On dirait plutôt un enchaînement de mini sketch d'un film complet.\nCa se laisse regarder, mais franchement heureusement que j'ai l'illimité.\n\nJe ne me placerais pas du côté de la communauté noire pour juger du fond, par contre...\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Tout simplement noir se présente par sa bande-annonce comme une comédie à punchline, avec un casting hors pair et une musique percutante qui met un rythme terrible auquel on s’attend une fois rentré en salle. Mais on s’aperçoit rapidement que l’ambition du film est tout autre, au-delà d’une comédie divertissante, le film opte pour une réelle dimension politique qui prend ici tout son sens, tant elle remet en question tous les fondements sur lesquels chacun s’est construit en matière de relation sociale et des personnes victimes de racisation. Tout simplement noir de John Waxx et Jean-Pascal Zadi touche, provoque, questionne au travers de ce dernier, jouant son propre rôle dans un faux documentaire sur lui, comme quasiment tous les autres acteurs du film. Il se met ainsi en scène comme un militant père de famille en colère face à la situation de sa communauté en France, ce qui va alors le pousser à tenter d’organiser une marche pour la cause noire en avec la plus grande ampleur possible, ce qui va le pousser à contacter et essayer de toucher un maximum de personnalités appartenant à cette communauté.\nComment traiter la différence ? Comment vivre lorsqu’on a toujours été moqué, meurtri, et encore aujourd’hui jamais représenté nulle part comme s’il fallait cacher quelque chose faisant l’écho d’un passé honteux qu’on tente d’oublier. Comment se révolter alors ? Comment rassembler autour d’une même cause mais pourquoi les avis peuvent tant diverger ? \nLe film parle beaucoup d’artistes ayant réussi et leur manière de s’engager, ou du moins participer à une cause qui les touche forcément, que ce soit pour leur couleur de peau ou des œuvres en elles-mêmes qu’ils ont produit. L’un des concepts qui fonctionne le mieux est d’ailleurs certainement la grande auto-dérision dont font preuve les acteurs / personnages, du fait qu’ils jouent leur propre rôle rendant le comique de situation très réussi à chaque fois. Le film situe sans cesse son histoire en perspective avec la réalité, mettant en lumière les différents choix de chacune des personnes à l’écran pour les dénoncer, les discuter et montrer à quel point il est complexe de se forger une personnalité singulière pour ces personnes, tant le manque de modèle et la constante racisation empêche tout épanouissement pour des groupes qu’on laisse en marge de la société volontairement. Le film semble mettre en valeur au final les dizaines de contradictions de chacun pour leur engagement, et en premier lieu du personnage principal, trop enfermé dans sa quête de révolte de sa condition personnelle pour la mettre en relief avec tous les problèmes qui gravitent autour (les conditions des autres communautés, la place des femmes noirs et même qu’est-ce qu’être noir finalement). \nD’autre part, il faut le signaler tant il se fait rare en France mais Tout simplement noir est évidemment très drôle, bien que certains regretteront sans doute qu’il ne l’ai pas autant que sa bande-annonce pourrait le promettre. Mais les blagues sont bien à chaque fois percutante et parfaitement trouvés sans hésiter à pousser le burlesque jusqu’au bout du bout sans jamais faire de faux pas. Le message se fond parfaitement dans la forme où le film ose sans jamais se dégonfler bien au contraire. Les délires sont poussés au maximum sur n’importe quel sujet, montrant finalement que lorsqu’une démarche est sincère, en connaissance du sujet dont il est question, et qu’avec des acteurs impliqués et une vraie finesse d’écritures, il est absolument possible de rire de tout sans provoquer ne serait-ce qu’une once de malaise.\nLa réflexion et le débat du film prend le pas la plupart du temps sur le ton humoristique même si la forme documentaire qu’à choisi de prendre le film donne toujours ce côté léger et plein de second degré. Ce parti pris permet vraiment la possibilité de ne pas mettre en avant d’artifices de mise-en-scène de façon à vraiment simplifier ce qu’on voit à l’écran tant le propos est déjà suffisamment complexe à aborder. L’immersion fonctionne par ailleurs même si elle pose quelques limites sur la longueur et également au moment de conclure. Ce premier long-métrage pour les deux réalisateurs est toutefois une franche réussite, assumant pleinement son but de choquer, de provoquer pour amener le débat dans ce paysage ciné français tristement lisse et sage sans grande revendication clair, voire même plutôt l’inverse. Le film remet tout en question sans véritablement amener de réponses en se demandant même s’il peut y en avoir, tant l’atrocité de l’Histoire se perpétue encore et toujours dans la plupart des mentalités et ne pourra s’effacer de sitôt.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Que penser de Tout simplement noir? Je me pose la question simplement par ce qu'il s'agit d'un film plein de nuances. D'ailleurs j'aime beaucoup l'actrice jouant Camille, la femme de Jean Pascal. Quel beau projet sinon. Tous ces personnages poussé pour la plupart jusqu'au bout avec beaucoup de talent. Petite pensée à la scène avec Lucien Jean-Baptiste et Fabrice Éboué. Et peut être à raison le film me fait beaucoup penser au travail de Nolwenn sur Le bal des Actrices. Le faux documentaire et le sujet du mondes des personnalités composant une partie du paysage du cinéma Français sont les facteurs communs avec les deux films. Et je trouve ça très bien honnêtement, surtout lorsqu'il s'agit de sujet vraiment polémique. Car le film sert aussi de médiateur dans une situation comme celle du communautarisme en France. Donc oui à Tout simplement noir. C'est drôle et c'est intelligent. Surtout, j'allais oublié; il est clair que nous avons ici un film ne rigolant pas du racisme. Mais rigolant tout court. C'est grave, on a du respect, alors rigolons juste sans oublié que ça fait partie de la vie et que ce qui est triste a forcément de la joie à rendre. Et cela dans l'équilibre des choses. (Qu'est ce qu'on a fait au bon dieu...oui je parle de toi, pas besoin de te faire si timide tout d'un coup, personne ne t'a oublié, à tort ou à raison).\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"14","comment":"\n                      On pourrait résumer ce film à une montagne russe tant il varie entre très bons sketchs bien écrits avec de super guest et moments peu palpitants où l'on se demande \"mais où va t on ?\" Le côté documentaire n'est pas mal fait mais il m'a pas tout le temps captivé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Quelques rare scènes drôles, notamment avec Eboué, dans un film globalement plat et sans grand intérêt. L'intention était bonne, mais la forme est ratée. Au final c'était quoi? Une comédie? Un drame social? Un docu-fiction? Mystère...\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"14","comment":"\n                      Intelligent drôle et attachant ce film traite avec justesse et avec plein de fantaisies ce que l'on pense du communisme . L'acteur principal est vraiment attendrissant dans ça quête, Les guests ne sont jamais cosmétique bref un très beau moment et une belle représentation des noirs au cinéma ça fait plaisir\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Presque aussi bon que Taburin... C'est pour dire le niveau du film, rien de comique.\nOn a bien compris le message qu'il essait de passer mais pas sur qu'un film pareil défende la cause.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Les démagogues vont dire que c'est un film nul et entièrement raciste à l'encontre du film notamment les critiques qui sont assez négatives et que franchement ils ont pas vu le même film. \nCette comédie j'attendais depuis assez longtemps. Vu le contexte ces derniers temps je pense que ça va cartonner. \nPour cette première réalisation de Jean-Pascal Zadi et John Wax c'est un film très drôle avec un mélange du style Spike Lee, très enrichissant et très diverti au grand public. J'ai énormément ris, avec beaucoup de spontanéité. Un film qui dénonce bien le racisme en France, c'est un sujet très sensible auquel il ne faut pas faire d'erreur, surtout de ce genre de film. Ça a été très bien détourné, et plutôt bien fait. Une comédie très originale qui ne dépasse pas ce genre de film à \"sketches\" qu'on n'a l'habitude de voir souvent même trop. Il y a énormément de gags, un bijou d'humour en tout genre. C'est la comédie de l'été à voir absolument. Une comédie très enrichissante et très subjectif. En plus avec un Casting de dingue : Fary, Ramzy, Eric Judor, Stéfi Celma, Lucien Jean Baptiste, Fabrice Éboué, Ahmed Sylla, Soprano, Matthieu Kassovitz, Claudia Tagbo, Joeystarr, Cyril Hanouna, Melha Bedia, Jonathan Cohen, Omar Sy, Amelle Chabi, Jean Pascal Zadi. Du très très lourd. C'est un plaisir de voir ce film, si vous voulez voir allez y entre amis parce que vous allez rire chaque seconde du film. C'est top que le cinéma français avance dans ce rythme là. Et pour vous dire qu'en 1h30 vous allez passez un excellent moment. Parfaite écriture du scénario, un rythme sans précédent, des vannes sans tabou. Des paroles très engagées de la part de Jean Pascal Zadi. Une scène politiquement incorrecte qui donne du fil à retordre. C'est top comme disait Jean Pascal Zadi \"C'est good vibes\". Ça mérite franchement le million d'entrées.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Le film nous fait bien rire avec des scènes décalées, mais il n'arrive malheureusement pas décollé. Entre documentaire et comédie, on a de la peine à comprendre où veut vraiment aller le film. Dommage car le casting est extra et le sujet du film est vraiment bon...\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Ce film est nullissime il ne se passe rien histoire aucune rebondissement zero drole non ennuyeux de la premiere seconde a la derniere interet zero serieusement le film a ete tourne en 2 jours ! Comediens nuls aucuns jeu d'acteurs j'ai juste perdu 2 h de ma vie\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Pour ma part j'y suis allé sans à priori et j'ai passé un très bon moment, il y a une grande originalité dans cette comédie dans laquelle le thème initial reste néanmoins très important et le vivre ensemble en sort gagnant pour moi. \n\nLe bashing des pseudos critiques ne se justifie pas !\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Bon sujet, montre bien les paradoxes et les difficultés d'un sujet de société lourd.\nAuto-critique et auto-dérision au menu.\nPlusieurs points de vue sur la question de la couleur de peau, l'origine...\nMais alors gros point \"noir\" ;-) : j'ai plus rigolé en regardant la bande annonce deux fois d'affilé.\nC'est pas drôle et les stand-uppers sont nuls en acteurs ici. \n\nBref, intelligent et utile mais pas drôle.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"15","comment":"\n                      On est allé voir ce film avec des amis cet après midi, et on a pas été déçu. Le film est sympa, l'humour n'est pas lourd, les regards cameras incitent le spectateur à réfléchir à propos de la cause traitée dans ce film.\nje trouve aussi qu'il montre bien la différence entre \"ce que je veux faire\", \"ce que mes autres pensent que je fait\" et \"ce que je fais vraiment\".\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Je n'ai pas vu le temps passé, film très original, les scènes sont variées et surprenantes. Chacun joue parfaitement son propre rôle, et les dialogues sont perspicaces. Le sujet est bien traité, de façons très différentes, bcp de sujets de société sont mis en avant dans le film, et les acteurs parviennent à rire d'eux même, ce qui est plutôt rare!\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"15","comment":"\n                      J’ai adoré! Certes faut apprécier le second degré et les clichés mais c’est un peu le but! Vraiment à ne pas rater!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"15","comment":"\n                      C'est fou que sur les 18 mauvaises critiques qui ne mettent qu'une étole, 15 viennent de personnes qui n'ont créé un compte que pour poster une mauvaise critique de ce film… Je vous laisse tirer les conclusion. Pour ma part j'ai passé un super moment. Film très sympa, osé, sur un thème pas facile. Le réal, le scénariste et les acteurs s'en tirent très bien ! bravo ! très bon moment de rigolade, avec un fond. Et ce n'est pas un film manichéen, ce qui est un gros atout. A voir\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Excellent. J'y allais pour voir un film comique, pour rigoler. Ben, ce n'est pas vraiment une comédie.\nPar contre j'ai adoré l'intelligence avec laquelle le problème du racisme est décrit, décortiqué.\nJ'en ressors plus instruit car loin de simplifier le problème, le scénario le décortique, le regarde\nsous plusieurs angles, l'embrasse.\nEt tout ça dans un humanisme brut mais sincère.\nExcellent moment.\nMerci les gars\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Une très bonne idée de scénario et un casting impressionnant ! mais ça ne fait pas tout ... si certaines scènes sont hilarantes, le film manque de rythme dans la durée et compte pas mal de longueurs. Donc pas mal mais sans plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Film qui ne porte aucun message et qui a été malaisant tout le long. je ne le recommande pas, à moins que vous aimiez perdre du temps et de l argent\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Ce film est une succession de scénettes qui mettent en exergue les différentes définitions que l'on peut donner au concept \"d'êtrenoir en France\".\n\nChaque personnage du film contribue à la définition du \"black\", en fonction de son vécu, de sa compréhension de l'Histoire, des choix qu'il a fait dans sa vie..\nLe tout est présenté sur le ton de l'humour pour traiter d'un sujet complexe et qui suscite généralement beaucoup d'émotions.\n\nAprès avoir lu les différentes critiques, j'étais assez sceptique. \nAprès avoir vu le film, je trouve que le pari est réussi: traiter d'un sujet lourd, en abordant ses multiples facettes, sur le ton de l'humour.\n\nUn très bon film donc.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"15","comment":"\n                      Le film n'est pas hilarant mais reste marrant. Le fond est bien plus intéressant. Non, ce film n'est pas communautariste, le premier rôle l'est mais c'est à prendre au segond degré. C'est pointé du doigt à plusieurs reprises dans le film et cela mène le spectateur à réfléchir sans lui donner la réponse. Je trouve que ce film sait aborder plusieurs sujets sous plusieurs angles et c'est très très bien joué, à nous d'y réfléchir !\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Film vu ce Week-end avec mes 2 filles de 14 et 16 ans.\nFilm qui est tout d'abord une comédie et on rigole bien en le regardant. Quelques scènes d'anthologie. Beaucoup d'autodérision des nombreuses stars au casting. Respect à eux pour ça.\nCe film faut du bien dans ce contexte et se retrouve forcément en lien direct avec l'actualité brulante de ces derniers mois même s'il a été réalisé bien avant.\nCa traite d'un sujet contemporain qui est bien plus complexe qu'il n'y paraît; on le voit très bien avec les différents points de vue des personnes noires du film, selon leur milieu, leur parcours de vie, leur culture, leurs origines…\nLe film traite également de sujets transverses: la colonisation, le racisme, les préjugés, le féminisme et la mixité. Il y a également quelques faits historiques intéressants que peu de gens connaissent et qui ne sont que trop enseignés en cours d'Histoire.\nIl est très intéressant au final de voir les difficultés auxquelles Jean Pascal ZADI se heurte dans la mise en œuvre de sa marche, au sein même de la \"Communauté noire\"; projet qui paraît pourtant simple et légitime. Il est également très intéressant de voir aussi l'évolution de son point de vue au fil de ses rencontres et déconvenues.\nC'est un film qui fait rire, réfléchir, qui interpelle, qui amène à la discussion sur plusieurs sujets. \nUn bon moment en salle et de riches discussions ensuite.\nMerci pour ce film et perso, je trouve l'affiche géniale!\nJe souhaite une belle réussite commerciale à ce film!!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Les notes concernant ce film sont très partagées beaucoup de 0,5  mais aussi de bonnes notes, il semblerait que certaines très mauvaises notes viennent de la fachosphère au vu des commentaires parlant de communautarisme, alors que ce film se moque des associations militantes\nLe film est tourné dans le style du inside comedy club comme un reportage, certaine vannes sont excellentes, les fans de stand up devront apprécier.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Film qui prouve de manière déroutante que l'on puisse rire de tout. J'ai ri aux larmes à de nombreux passages. Jean Pascal Zadi évoque des sujets actuels sur le racisme, de manière subtile et sans réelle délicatesse ce qui fait le charme du film !\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Très bon film qui se laisse très bien regarder. Ce film parle de la communauté noir mais aussi de le comédie qui fait rire tout le monde. Un gros casting sur ce film. Cela montre l'amitié et le travail fournis dans le film. Moi j'ai adorer regarder le film et je le regarderais encore en plus Zadi joue très bien son rôles. Je met 4/5 ce qui est déja très bien. Mais j'aurais mis 5 si il y aurait eu encore plus d'histoire sur ce sujet abordé. Bravo à vous c'était un super film\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Premier film très intéressant de Jean-Pascal Zadi, filmé sous forme de documentaire, qui fait de lui une oeuvre originale ! Le sujet est pile dans l'actualité: la place des noirs dans la société, on ne peut pas faire mieux. Et cela est traité d'une très belle manière avec un casting incroyable ! Certes certaines scènes sont un peu décevantes (celle qui me vient à l'esprit est celle de Mathieu Kassovitz) mais dans la globalité, nous assistons à une très bonne comédie française, cela fait plaisir !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Un ennuie totale, très déçevant, des minis sketch qui se suivent et qui malheureusement ne laisse même pas échapper un sourrire DECEPTION.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Film qui abordent certains clichés d'un autre angle, et qui pour une fois, sort de la lourdeur des comédies françaises habituelles. Aborde assez bien les questions de l'identité\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Super moment, des éclats de rire tout au long du film de la part de l'audience. Zadi joue habilement avec les clichés, qui fini la plupart du temps par des rires... je conseille vivement ce film.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"16","comment":"\n                      J'ai adoré ce film. \nTrès bon casting. Le message passe bien que le film soit comique. Belle prise de risque.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Beaucoup de finesse et de talent, dans un film vraiment très drôle et qui fait réfléchir. On passe un très bon moment ! Je vous le recommande.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      J’ai adoré ce film , la manière dont il est filmé , des scènes à mourir de rire , des scènes touchantes , Jean Pascal Zadi est tour à tour touchant , émouvant et d’une connerie excellemment absurde . La scène avec Lucien jean Baptiste et Fabrice Eboue est une des scènes qui m’a fait rire .... mais dingue . Mais beaucoup de scènes sont excellentes à voir absolument\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Très belle surprise, casting incroyable, rien n'est surjoué, Fary, Kassovitz et tous les autres sont plein d'auto-dérision, ça fait plaisir à voir, c'est drôle, dans la lignée du faux documentaire inside jamel comedy club.. l'aspect gênant de l'humour fin mais corrosif ne plaira pas à tout le monde, il faut avoir certaines clefs.. Un film qui prend des risques sur un sujet sensible, c'est bien trop rare par les temps qui courent ! merci et bravo !\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Histoire d'une vie réelle pleine de tendresse et de maladresses. Tellement vraies. A pleurer de rire\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Un film qui fait un bien fou et formidablement d'actualité !! Comment sous le prisme de l'humour aborder un thème au combien difficile : celui de la représentation des noirs en France mais dans un sens plus large celui de toutes les minorités quelles qu'elles soient. Les scènes pleines d'humour se succèdent à un rythme effréné, la salle était pleine, les spectateurs tous en rire. Et après la période de confinement que nous avons tous vécu, rire est le meilleur des soins. Avec une performance d'acteur à signaler, ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"16","comment":"\n                      Le film est vraiment super bon qui mérite beaucoup d’attention, avec une vraie message et une bonne écriture\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"17","comment":"\n                      Déçue mais alors complètement. \nAu bout de 10 minutes j'en avais déjà marre. \nFilm sans consistance. Un sujet qui aurait pu apporter une réflexion alors qu'il n'a donné que de l'ennui. \nLes seuls moments de rire sont dans les images de la bande annonce. \nNe recommande absolument pas.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"17","comment":"\n                      Le message est intéressant c'est rempli de guests pertinents dans leurs interventions et drôles. Le film réussit la où \"Qu'est-ce qu'on a fait au bon Dieu\" se voudrait, rire du communautarisme, rire avec et pas contre.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"17","comment":"\n                      Excellent, fin, brillant, jubilatoire. Le film explore et dévoile la complexité et les paradoxes des diverses manières d'être noir.e. dans le contexte français. \nA voir absolument.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"17","comment":"\n                      marrant déjanté second degré au maximum , des clichés sur le racisme de base de peut-être encore pas de gens et ça fait du bien.... Pas toujours marrant ( normal qui a déjà une comédie où se martre dela première à la dernière minute) mais c'est toujours relatif le rire ça dépends de soi de son état d'esprit de sa forme physique mentale de son éducation . Bref j'ai aimé !  Tourner le racisme en dérision\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"17","comment":"\n                      J'ai trouvé ce film vraiment très bien il traitait un sujet d'actualité assez délicat c'est osé ! La performance de jean pascal Zadi et très bien de temps à autre le film se transforme en documentaire en s'adressant à la caméra et c'est assez plaisant un très bon film à voir ! :)\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"17","comment":"\n                      Il y a longtemps que je n'avais pas ri devant un film ! JP Zadi a un potentiel comique indéniable :) Des répliques déjà cultes et surtout que d'intelligence et de propos dans l'absurdité des situations et des échanges. Ou comment donner toute la dimension de la complexité du titre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"17","comment":"\n                      Franchement il est top, j'ai vu le film à parinor avec l'équipe du film c'est un chef d'œuvre merci Jean-Pascal Zadi et John Wax pour votre professionnalisme, ce film je conseil très fortement, et un petit mot la fachosphere arrêter de noter sans voir le film\nCordialement\nM. Gulaydın\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"17","comment":"\n                      La bande annonce c'est le film...le reste un vide intersidéral... Seul point positif Lucien Jean-Baptiste incroyable drôle dans courte scène...\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"17","comment":"\n                      Un bon film sans prise de tête et rafraîchissant pour le cinéma français avec une comédie qui n'est pas raciste, pas avec C. Clavier!\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"17","comment":"\n                      Voilà certainement la meilleure surprise de ce début d’été au cinéma ! Une comédie très intelligente, à l’interprétation savoureuse notamment de JP Zadi qui tient parfaitement son sujet et son rôle.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"17","comment":"\n                      je n'ai jamais vraiment éclaté de rire.\nje ne sais pas trop quoi penser de ce film. A quel degré le prendre. la bande annonce m'avait fait rire pourtant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"17","comment":"\n                      Sujet intéressant, qui montre bien les paradoxes et les difficultés d'un sujet de société plus que jamais d'actualité. Auto-critique et auto-dérision sont au menu. Plusieurs points de vue sur la question de la couleur de peau, l'origine, nous sont offerts... Mais alors gros point \"noir\" ;-) : j'ai davantage rigolé en regardant la bande annonce deux fois d'affilée.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"17","comment":"\n                      J'ai beaucoup aimé. Ça rejoint ce que je pense et dis souvent : \"avant de voir qu'il ou elle est noir, une femme, juif, riche, ouvrier, homosexuel ou Président, regarde qui il ou elle est tout simplement.\" Et l'intérêt qu'ont beaucoup de gens dans le show biz aussi. Au final, sur les dizaines voire les centaines de personnes qui disent qu'ils viendront à sa manifestation, seuls UNE personnalité (Ramzy ne compte pas, il y voit clairement un intérêt caché) ainsi que son père (qui pourtant avait clairement dit qu'il ne soutenait pas sa cause ni ne viendrait) et quelques gens sont présents. \"On est 8\" comme il dit. C'est une image qui reflète la triste réalité mais pas uniquement celle de la cause qu'il défend, celle de beaucoup d'autres, aussi différentes soient-elles.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"17","comment":"\n                      Le film est sympa, les blagues/sketch sont tous drôles et s'enchaînent extrêmement bien, le style du documenteur est une excellente idée ça colle parfaitement avec les intentions du film qui se veut ancrée dans le réel mais pour autant le film n'est pas sans défaut. Les guest sont anecdotique, certains sujets comme les violence policière sortent de nul part et donne l'impression qu'il fallait respecté un cahier des charges sur les sujets abordés. L'histoire est artificiel et les personnages insipident, n'ont pas d'évolution et fonctionne tous par archétypes. La fin est décevante et il manque 30 mn crucial pour terminer le film. J'aurais aimé voir une réaction de la population après cette marche qui n'est montré que 3 mn.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"17","comment":"\n                      Ce film est vraiment top !!!\nIl traite d’un sujet assez tabou en France mais de façon subtile comique et caricatural !!\nUn grand merci aux réalisateurs, aux comédiens et à toutes les personnes ayant travailler sur ce film !!\nJe vous le conseil vivement et est destiné à tout types de personnes ( de tout âges / de tout carnation ect ) \nA voir impérativement\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Ce Film traite le sujet du racisme avec beaucoup d'humour tout en restant bienveillant. Jean-Pascal Zadi y est pour beaucoup dans la réussite de ce film tellement il est talentueux dans ce rôle, il nous fais rire très souvent tout au long du film. Cependant j'ai été un peu déçu par la fin du film qui est un peu trop prévisible mais je recommande quand même.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Très bonne comédie qui parle d'un sujet important toujours avec humour sans être trop lourd.\nJ'ai passé un très bon moment \"tout simplement noir\" est un très bon film à aller voir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"18","comment":"\n                      un bon petit condensé de clichés qui m'ont bien fait rire, bien fait réfléchir mais aussi bien attristé !\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Un acteur noir, estimant être victime de discrimination, décidé d'organiser une marche des hommes africains, en faisant appel à des personnalités noires bien intégrées, à la réussite sociale bien établie. Il se retrouve confronté à ses propres contradictions : discrimination de la femme noire,  difficulté avec les antillais. Mais surtout, il doit faire face à des personnages peu enclins à remettre en cause leur réussite et subit de nombreux rejets.\nFilm aux dialogues pris sur le vif, au fil des rencontres, sans véritable scenario\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Acteur  principal super énervant , très répétitif , je déconseille, pas du tout drôle.\nSi vous aimez dormir au cinéma ce film est fait pour vous .\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Une vraie fraicheur de ton. Des moments d'anthologie. Un souffle nouveau pour ringuardiser le racisme tout en percutant les consciences. Merci Zadi!\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Incroyable mais je dois avoir un humour très différent de la majorité car ce film est la comédie française la plus drôle que j'ai pu voir depuis très très très longtemps. Un humour complètement décomplexé relâchée extrême même parfois exactement ce que j'adore avec beaucoup d'autodérision et sans aucune prétention. Cela dit à part l'humour le film est très intéressant, sa construction sort de la norme, ici l'originalité fait du bien, si cela peut surprendre et même déconcerter c'est un parti pris fort. Car au final il n'y a qu'un fil rouge qui est celui de la fameuse marche pour les noirs mais qui sert de prétexte pour enchaîner les sketchs avec les personnalités du film. La mise en scène très simple mais crédible part l'idée du reportage. c'est une belle surprise mais surtout une grande vague de fraîcheur qui fait un bien fou à l'heure des comédies qui se ressemblent toute à l'humour surfait et cliché qui ne nous fais déjà plus rire depuis longtemps.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Film drôle, très drôle  mais pas que ... Il est militant et surtout très intelligent. On a ici affaire à un panaché d’émotions, de fou rire et de réflexion sans aucune une fois aller dans l’excès, tout est dit et joué avec justesse.\n\nChapeau à Jean Pascal Zadi pour une première réalisation. 👏🏽👊🏿\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Un film excellent avec la venue surprise de Jean Pascall zadii.... Qui brosse une panoplie de clichés avec une belle pointe d humour... Un bon moment de ciniema sur une bonne bande son\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Une bonne idée de départ, une super affiche, une bande annonce efficace . Mais cela n'est pas suffisant, tout le reste est faible et complaisant. on sent une bonne démarche de départ mais malheureusement il n'y a pas d'écriture, pas de mise en scène, de la complaisance vis a vis des comédiens qui auraient tous mérité d'être dirigés.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Drôle sans pour autant que le sujet de fond ne perde sa substance comme c'est souvent le cas dans ce type de film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Ce n’est pas souvent que je suis aussi déçu d’un film...\nJe n’aurai pas la prétention de le déclarer mauvais car chacun ses goûts... N’en déplaise à ceux qui vous considère idiot ou raciste si vous n’avez pas aimé\nLe sujet était intéressant et le casting “en or” et présenté comme une comédie\nOui il y a un peu d’humour de temps en temps mais franchement pas de quoi mourir de rire ....\nOn pouvait s’attendre à ce que certains acteurs reconnus soient un peu plus crédibles ....\nJe me suis ennuyé en voyant défiler ces scènes sans vraiment de liens entre elles mais juste la pour vous débiter un discours qui ,même si les propos sont vrais, ne fait vraiment pas avancer les choses tellement il est rebattu et aller voir ce qui ne ressemble ni à un film ni à un documentaire mais un étrange mélange des 2 juste pour entendre des propos clichés pendant 1h20 ne présentent aucun intérêt pour moi \nSi vous pensez  apprendre quelque chose en allant voir ce film, garder votre argent et regarder un bon documentaire qui aura le mérite de vraiment traiter le sujet .\nQuand à la fin du film, sans commentaire tellement c’est affligeant ....\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"18","comment":"\n                      J’ai adoré ce film ! J’ai tellement rigoler ! Le casting est juste époustouflant. Ce dont aborde le film est juste nécessaire par rapport à ce que la société vit en ce moment et depuis toujours. Tout simplement noir est un film qui fait du bien. Sans prise de tête mais qui en même temps nous fait réfléchir grâce à son message. Bravo ! De qualité !\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Agréablement surpris par cette comédie française offrant une réflexion subtile sur les tensions identitaires envahissant la société française de nos jours. Il faudra pour cela parvenir à franchir le premier degré des scènes tantôt comiques, tantôt absurdes du film. La forme comico-absurde du film déplaira à certain.e.s , tout comme le sens plus profond du film déplaira aux esprits manichéens.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"18","comment":"\n                      Je suis encore plus motivée à écrire un commentaire suite aux nombreux commentaires haineux, négatifs et répétitifs sans fond laissés dès le matin de la sortie du film. Tiens tiens, étrange, on dirait que ces personnes n'ont même pas vu le film pour le critiquer... Bref.\n\nJe suis allée voir ce film avec des amis hier après avoir longuement débattu avec eux sur le sujet.\nExcellent film! Très bonne satire du racisme et du communautarisme. Acteurs qui jouent leur propre rôle et à la fois leur propre parodie. On passe un bon moment.\nFond qui fait réfléchir (exemple: les rôles proposés aux personnes noires au cinéma ou à la télévision aujourd'hui).\nTrès courageux et prometteur pour un premier film qui nous fait rire et réfléchir!\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"19","comment":"\n                      En promo, on nous présente un film drôle. \nLa bande annonce nous présente un film drôle. \nMais c est une erreur. \nOn n est plus prêt d un docu-fiction un peu absurde avec un héros très a côté de la plaque. \nLe contexte de l actualité du moment n aide pas vraiment a rire de certaine scène.\nPerso, je suis passé complètement a côté.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      J’ai ri de la 1ere à la dernière seconde et, en même temps, le film pose des questions intéressantes et d’actualité sur les communautarismes et le racisme. À voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      un film entre documentaire et comédie qui traite du racisme des Noirs avec légèreté et humour décalé,  Fary est très intéressant car il se dévoile peu à peu et se montre très détaché de la cause finalement, le gars de 1ere étoile est très bon dans la scène de la machette, et Mathieu Kassovitz est comme toujours très sanguin. À voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Très très bon film.\nTourner à la façon d'un documentaire qui rend l'histoire encore plus réelle. \nLes jeux d'acteurs sont très bons.\nJe recommande\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Excellent ! On rigole tout le long du film et bravo à l'équipe ! Le thème est bien choisi et les scénarios sont très bien traités. Je recommande.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Le principe de autant d'acteurs jouant leur propre rôle est très rafraîchissant et à quelques exceptions près, aucune lourdeur.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Bon film , pas mal de rires mais aurai pu être plus travaillé car l’idée est bonne mais pas assez abouti. La fin nous laisse beaucoup à réfléchir je vois conseille d’aller le voir entre amis. Je donnerai la note de 7/10\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Ça film est tout simplement nul, il ne sert à rien, tout est dans la bande annonce, le reste est plat. Passez votre chemin\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Très bon film, drôle et qui fait réfléchir.\nBravo à Jean Pascal zadi et John wax \n\nÀ ne pas rater.....\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Bof un peu long et l’humour est lourd, heureusement que certains acteurs apparaissent sinon on se serait endormis.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Tous les répliques drôles sont dans la bande annonce, dommage car cela aurait pu être la comédie de l'été.\nA la question posée dans le film Jean-Pascal Zadi est-il bête ou intelligent, vous ressortirez sans la réponse, je me la pose encore mais peut être est-ce aussi le but du film.Je me suis ennuyée malgré quelques bons gags portés par des stars.Trop de  clichés pour moi.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Un ennui du début à la fin. Très vite l'envie de quitter la salle est apparue. Où est histoire ? C'est la même chose du début à la fin\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Un film à l'humour plutôt bof mais une vraie réflexion sur ce que c'est d'être noir en France aujourd'hui.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Le film ne vaut le détour que pour le plaisir d'y découvrir ceux, nombreux, que l'on a plaisir à voir comme Eric et Ramzy, Omar Sy, Fary ou Claudia Tagbo. Mais on se demande ce qu'eux et nous faisons dans cette galère. Rien à voir avec Black Lives Matter à part le timing. Le film nombriliste ne sert aucune cause et ne fait pas rire non plus.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"19","comment":"\n                      Film correct. Quelques scènes bien marrantes. Beaucoup de personnalités plaisantes à voir sur l'écran. Quelques bons et rares messages dilués rappelant les pourquoi de la cause noire.\nMais aussi trop de messages au second degré, qui même si on les décrypte bien, certains mettent mal à l'aise. Passage insultant sur les Arabes et les Juifs. Tiens, pas de plaisanteries lorsqu'il s'agit du BAN (la Brigade Anti-Négrophobie, qui est borderline). Et bien qu'il y ait cette scène chez Joey Starr où on voit qu'il est débile de vouloir mettre certains dans la case \"noire\" et d'autres non, qu'est-ce que j'aurais aimé entendre prononcé le puissant et moderne mot de racialisation…\nVoilà trois étoiles. La comédie en vaut plus, le message politique en vaut moins.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Bon je mets 5 au lieu de 4 pour remonter la note de ce film que certains ont voulu casser dès la sortie, au motif d un soi disant communautarisme\nSoyont clair on énumère aussi bien les clichés de la situation des noirs en France mais aussi les clichés des relations des differentes communautés noires entre elles, entre antillais et africains, entre africains de naissance ou d origine. Le réalisateur a su faire son auto critique et la mettre en dérision. Les acteurs également chapeau!!! Surtout Fary ou Kassovitz ciniques les types.\nNous avons passé un bon moment et j encourage toute l équipe\nForce à vous!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Je suis allé voir ce film en m'attendant à trouver une comédie un peu grasse et facile, mais j'ai été très agréablement surpris. le film est vraiment inclassable car il mèle comédie et points de vue politiques divers. En plus, il n y a pas de prise de parti claire. En bref, c est un film très particulier qui ne plaira pas forcément à tout le monde, mais qui m'a bien séduit.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Une bonne comédie françaises avec un discours engagé !\nC’est plein de scènes hilarantes.\nPour un premier film bravo car il n’y a pas trop de loupé.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"20","comment":"\n                      J’ai adoré. Très drôle . Frais . Touchant . Comment faire rire avec un vrai sujet très sérieux. Bravo pour le casting et l autodérision de chacuns!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Très bon film tant sur la forme que sur le fond! On se croirait vraiment dans 1 docu! On passe du rire à l'emotion, on a de l'empathie pour JP😊  les acteurs acceptent volontiers de dénoncer des clichés qu'eux mm peuvent porter parfois. C'est vraiment 1 film à plusieurs niveaux. Je recommande +++\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Très déçue par le film. Les bons mots sont tous résumés dans les deux bandes annonces. Une humour décalé qui aurait pu être percutant mais dont on arrive plus à saisir le message tellement l'acteur réalisateur part dans tous les sens. Un florilège de stars mais au final, peu d'intérêt.\n        \n            ","stareval_note":"1,5"},{"id_movie":"277532","page_movie":"20","comment":"\n                      j'ai pas accrocher plus que ça,  un bon moment au ciné sans plus, quelques sourires par ci par la, un ou 2 éclats de rire et un\n messages intelligent du film mais rien de révolutionnaire et aucune prise de risque, je m'attendais à mieux,  jean Pascal Zadi ainsi que le casting global avec beaucoup de guest est le point fort du film qui ne marquera pas ma mémoire.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Ce film a bout objectif d'initier la réflexion chez son spectateur. Rafraîchissant de par son écriture, ce long métrage n'oublie cependant pas d'aborder des sujets essentiels et actuels. Pour en comprendre toute l'essence, il est important de ne pas simplement l'aborder comme un film humoristique mais également, comme une satire de la société actuelle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Incroyable comme ce film a été bien senti et tombe au moment où nous en avions besoin. \n\nA la manière de beaucoup de bons films, il est intelligent en montrant les incohérences des comportements humains. Personne n'est le \"bon\" ou le \"mauvais\", juste des motivations qui varient avec chacune leurs limites. \n\nLe film est extrêmement ancré dans le réel et le nombre de références contemporaines est impressionnant, si bien que l'effet \"documentaire\" marche très bien. \nIl arrive à être drôle tout en étant souvent assez fin sur ce qui y est décrit. Et il y a un nombre impressionnant de bonnes idées, comme le générique de fin. \n\nAllez y, ça fait du bien !\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Film à voir sans prise de tête, tout en prenant du recul sur les sujets abordés et toujours d’actualité !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Vraiment un très bon film, une très belle comédie, imprévisible.\n\nEt surtout un message très important passe à travers ce film\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Bon film. Blague pas trop lourde ni réellement diffamatoire. Pour tout la famille.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Assez dingue ce film. Il fait un bien fou. \nUn sentiment bizarre se fait sentir à la sortie. Il y a des séquences carrement hilarantes avec une vraie profondeur on ne s'y attend pas forcément. On ressort avec plein de sensations. Drôle de moment. A recommander.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Superbe film!\nL’acteur est venu nous saluer avant le lancement .\nJ’ai rigolé tout le film! vraiment !  du coup j’ai un conseil pour vous : ne buvez pas pendant le film à part si vous comptez cracher de rire.\nSuperbe film 🍿 🎥\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"20","comment":"\n                      Super film, à voir !. On a passé un moment agréable sur un sujet important, sur le ton de l’humour avec des acteurs exceptionnels. Omar sy, fart, Éric et ramât, Claudia tagbo etc...ce qui montre l’importance de la question noir dans la société. Bravo !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Super film ! On rigole du début à la fin avec de vrais messages sur le fond. Bien joué le tandem John et Jipac ainsi que toute l'équipe, Hâte de voir vos futurs projets\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Film intelligent, très drôle et qui fait du bien car il aborde avec humour un sujet délicat, on rit mais pas seulement, et puis quel casting!!!! Bravo\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Excellent ! Rien à jeter du début à la fin. \nL’humour se trouve dans la subtilité, les jeux de regard des acteurs. \nBizarre qu’il y ait eu des avis négatifs de spectateurs avant même que le film sorte dans les salles.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Très bon film, très drôle nous avons eu la visite de M. Zadi dans la salle pour un petit message en plus c'était super !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Rien à dire, les idées sont là, un fond et une morale le tout dans l'humour. Bravo , bonne continuation\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Superbe film qui met le doigt là où ça fait mal, d'autant plus dans ce contexte. L'humour aide à porter le sens du film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Au top!!!!!!!!!!! Très drôle!! À aller voir !! Le rôle très bien jouer 🤣 👏🏾  😊😊👍🏾👍🏾👍🏾👍🏾\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Excellent. Il pose les choses sans filtre.  Il n'y a pas de taboo.  Un message fort et clair.  Il est super ce mec.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Un film à aller voir, ne serait ce que parce qu’il amène à réfléchir. Le personnage principal bien qu’un peu maladroit fait tout pour défendre au mieux ce en quoi il croit. Il amène à se questionner aussi sur la place que l’on peut occuper au sein d’une communauté et de la société en général. Pas si simple de savoir comment défendre ses idées. Ce film a également des passages drôles ce qui n’enlève rien à son charme. Les deux réalisateurs sont très sympas, ils ont répondu à cœur ouvert aux questions posés par les spectateurs après la projection avec naturel et sans langue de bois.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Un film excellent \nOn rit du début à la fin.                   \nJe le recommande 👌🏾👏🏽🤣.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      super film qui pose débat à la société française, reflète des sujets très intéressants je donne la note de 10/10.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Film avec beaucoup d'auto dérision et marrant qu'on peut voir en famille. Les acteurs sont vraiment géniaux,  à commencer par \"JP\". On a vraiment bien ri,  je recommande !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Tout simplement noir est un excellent film avec de bons acteurs, la dose d'humour est respecté afin de faire passer le message essentiel du film.\nc'est un film où le public ne s'ennuie pas et où chacun est représenté. Pour un public large et ouvert d'esprit,\nje recommande ce film fortement\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Décalé, subtile et hilarant !\nLe film véhicule un très belle leçon d'humanité.\nJe recommande  vivement !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"21","comment":"\n                      Une comédie présentant un combat intemporel, celui du combat contre le racisme. Les acteurs sont spontanés et les dialogues très drôles. Le plus intéressant pour moi a été la représentation du paradoxe des combats et la façon dont le film les traite. Un film à voir absolument !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      Tout simplement Bon !!!\nDifficile de rester 1mn sans rigoler.\nScénario original\nJ’avoue ne pas comprendre certaines critiques.... Alors oui les réalisateurs ne sont pas connus, et ne font pas parti de ce microcosme de bien pensant mais ils ont sû aborder ces différents sujets sensibles avec humour et autodérision.\nOn rigole beaucoup en tout cas et ça fait du bien.... surtout en ce moment\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      Quelques bonnes vannes à droite à gauche, mais en dehors de son casting \"all star\" ce film ne raconte absolument rien. Jonathan Cohen n'apparaît malheureusement que 5min. Le message militant est totalement confus. Bref, sans intérêt.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      Beaucoup de sujet traité sans jamais vraiment rentrer dans les détails, quelque peux stéréotypé. Néanmoins un joli casting et des moments drôles\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"22","comment":"\n                      J'ai adoré ce film! Je suis même allée le voir 2 fois !\nJe ne comprends pas du tout les commentaires tres negatifs que j'ai lu .. ils semblent assez suspects... bref...\nCe film est très drôle avec beaucoup d'autoderision d'acteurs jouant leur propre rôle.  Mais surtout, le film soulève un vrai problème et rappelle des vérités historiques. Il fait passer un message tout en étant très drôle.  Je trouve JP Zadi excellent dans son jeu d'acteur ainsi que la plupart des personnalités dans le film.\nLe film sort dans un contexte difficile, mais j'espère qu'il aura tout le succes qu'il mérite.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      Le film est plus une série de sketchs qu'un vrai film. Beaucoup de longueurs, j'ai somnolé à certains moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      Le film est vraiment super ! Ça fait du bien de retourner au cinéma pour se divertir et s'instruire également. Ce film fait également réfléchir. Bravo à JP Zadi et John Wax !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      Super film, Jean-Pascal ZADI et John WAX font passé un réel message à travers cette comédie. Ils ont su transmettre un bon nombre d’idée, selon ce que vous avez réussi à comprendre ou non car a priori ce n’est malheureusement pas compris par tous..\nIls prennent également la peine de se rendre dans différentes salles de cinéma pour avoir un échange avec les spectateurs.\nJe dis tout simplement Bravo à cette équipe et espère très vite les revoir au cinéma.. #BLM\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      Je n'ai simplement pas compris ce film...\nEnchainement de scènettes où tous les clichés et toutes les communautés y passent. Je me suis retrouvé gêné à ne rire que des blagues lourdement racistes à la Collaro. Loufoque et burlesque sont omniprésents et je n ai ni compris le sens ni la portée de ce film à la réalisation un peu maigre. Le personnage d'Éric Judor, de part sont incongruité complète, est peut-être le perso le plus lisible. Les autres ne sont que paradoxe et déséquilibre. Déçu\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"22","comment":"\n                      Très bon film j’ai beaucoup rigolé. Plusieurs clins d’œil à la solidarité qu’on devrait avoir entre noir. Merci pour tout ces messages que beaucoup ne comprendront pas. A voir !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      Quelques moments un peu \"drôles\" \nmais toujours le même type de \"blagues\" répétitives... Humour déplacé, des moments gênants, de la violences même lorsque ce n'est pas spécialement utile mais c'est pour la touche \"comique\".. \nLe film ne nous apprend rien, ne nous apporte rien.. On ne sait même pas où ils veulent en venir. \nUne scene émouvante à la fin.\nVous savez tout.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      Un film drôle (très drôle) et intelligent, c'est rare!\nL'humour est beaucoup plus subtil qu'au premier abord.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      De vraie fou rire pendant tout le film avec un message de fond objectif et juste.\nAbsolument à voir !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      Très bon film je m'attendais a un truc nul vu les commentaires et notes mais au final c'est bien sympathique . C'est juste un peu différent de ce qu'on nous sert habituellement\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"22","comment":"\n                      J'ai passé un agréable moment.\n\nLe film est drôle et n'est à aucun moment provocateur. Néanmoins, le film s'écarte selon moi trop souvent de la cause qu'il défend tout au long du film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"22","comment":"\n                      C'est la première fois que je mets un commentaire sur le site d'Allociné mais j'ai tellement aimé ce film que je tenais à l'écrire.\nBravo à JP.ZADI ce film est vraiment une réussite ! Toutes les scènes sont drôles, ça fait bien longtemps que je n'avais pas autant ri en sortant du cinéma. On passe vraiment un bon moment alors que le thème n'est pas simple, c'est un film drôle qui ne prétend pas à être un documentaire et les acteurs jouent tous brillamment.\nEn revanche, pas du tout d'accord avec certains commentaires...le film est très second degré.\nJ'en parlerai autour de moi avec plaisir ! BRAVO !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      Film très marrant , j’ai adoré, acteur bon mais fin un peu décevante. Je recommande ce film allez le voir\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      Le film d'une génération, celle qui regarde les problèmes en face, qui ne cherche pas à plaire et qui en rit. Jouissif !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      J’ai beaucoup ri, c’est drôle et humain. Bravo. \nDès le début çs commence drôle, la femme du caractère principale est chouette et douce.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      Immicez vous dans la communauté noir avec Jean Pascal Zadi, qui montre la diversité culturelle de cette communauté à travers une série de mises en scène toutes marrantes avec un naturel et quelques messages subtils. \nBravo je me suis bien marré!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      Ceux qui ne le verront pas auront loupé quelque chose! \nJ'ai beaucoup ri mais surtout beaucoup apprécié que des sujets non abordés au cinéma soient mis en lumière. Merci d'avoir eu le courage de mettre en avant avec beaucoup de brio le sujet de \" l'identité noire en France\".\nCertains trouveront qu'il est allé trop loin...d'autres pas assez en profondeur... je trouve au contraire qu'il a su l'aborder dans un juste équilibre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      excellent film intelligent et drole à la fois. j ai adoré et le reverrais volontiers en amenant mes amis et ma famille\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      film à aller voir absolument, j'ai adoré. ce film fait rire, dénonce, apprend, et émeut même à la fin. un sans fautes!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      Film activiste réalisé sous forme de documentaire. Très bonne performance ainsi qu'un très bon casting ! Le comique est plutôt bien doser sur des thématiques assez sensibles. Dans l'ensemble le contenu illustre une réalité qui est abordée avec poigne et légèreté.\nC'est un bon film à aller voir en famille @\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      film drôle et intelligent ! et très bien réalisé. j'ai bien ri et ensuite j'ai engagé une discussion avec mon mari sur les sujets abordés. film qui fait rire et réfléchir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      Extrêmement jouissif et drôle, une manière d'attirer l'attention sans y paraître sur une problématique en la dedramatisant et c'est là que c'est intelligent !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      Ce film est avant tout une comédie très réussie qui nous fait faire un pas de côté pour voir les différences d'un autre point de vue. Les acteurs sont très bons et les personnages attachants. Les situations sont cocasses ++++ (la scène où Lucien Jean Baptise et Fabrice Eboué \"descendent\" leurs vrais films respectifs est d'anthologie). Comment traiter un sujet grave (le racisme) sans poncif, sans moraliser et en riant. Je recommande !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      Une vraie bonne surprise, qui laisse chacun s'approprier le sujet sans jamais imposer quoi que ce soit.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"23","comment":"\n                      Très bon film !!!!!  Sujet traité avec beaucoup d’humour !!!  Avec des scènes de la vie quotidienne très réaliste. Très très drôle !!\nPrésentation par le réalisateur et l’acteur à notre séance.  Au top 👍🏾\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"23","comment":"\n                      Super Film ! Tout les clichés réels sur les Noirs sont relayés de manière drôle 😂  ! Marre de ce monde 🌍 ou les noirs doivent se faire petit et ne s’assument pas comme des citoyens de seconde zone ou l’égalité n’existe pas véritablement ! 15 Octobre vive le black-out en plus c’est mon anniversaire 😂 le 27 Avril c’est celui de mon fils ! Je vais l’acheter le blue ray de ce film !\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"23","comment":"\n                      Je tiens a signaler  que les mauvaises critiques ont étonnamment un arrière goût politique, film qui devrait être vue avant d’être critiquée. Ne vous focalisez pas sur l’affiche.\nFilm très drôle de bout en bout, je me suis régalé avec mes enfants. On est très loin du black power ou de l’anti blanc. Tout est pris avec beaucoup de dérisions, humours sous couvert de message bienveillant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Un film extrêmement lucide qui aborde avec pertinence la question de l'identité noire, sa complexité et ses contradictions. \n\nUne distribution incroyable, des acteurs justes et drôles, des scènes qui font rire et réfléchir. \n\nJ'ai passé un excellent moment en regardant cette comédie audacieuse et réussie !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Un très bon film humoristique et pas du tout communautaire . Mention spéciale au jeu d'acteur de Jean pascal zadi qui de part son auto dérision tout au long du film nous fait rire sans modération ... je recommande vivement !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Tout simplement noir fait preuve d'un bel très humour, intelligent, léger, grinçant et généreux. super!\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Excellent le film ! Ça fais très longtemps que je n'ai pas vu un film aussi marrant ! Allez voir le film !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      J’ai adoré tous ces clichés débiles mis en avant avec beaucoup d’ironie et de talents. Bravo! Un film que je recommande vraiment pour ses messages véhiculés avec humour, sincérité et simplicité.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Film vraiment réussi.  Il traite un sujet sérieux avec tellement d'humour. A voir absolument !!!  Je recommande.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Un film drôle et aux messages subtils qui laisse à réfléchir. \nUn très bon moment passé. Des dialogues très bien rythmés et de bonnes punch line ! \nÇa fait un bien fou !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Excellent ! De l'auto dérision sur le sujet du racisme comme de la part des acteurs ou personnalités  qui jouent dedans. \n Ils y arrivent grâce à de la sincérité et avec humour !\n En plus de chaque situation drôle , ce film amène une réflexion sur la place des minorités en France...\nUn film brillant, décapant à voir pour passer un bon moment.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"24","comment":"\n                      UN Casting de reve , des dialogues afutés et droles sur un sujet brulant d actualité . Un futur \"classique \" dans la comédie française\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Excellent film, les ingrédients (dérision, vérité,cliché) sont au rendez-vous , le concept de la réalisation est top, et le casting excellent. \nNous sommes allés voir ce film vendredi soir avec ma femme et nous avons rigolé et même appris des choses. Et même si l’acteur principal dans son rôle se fais passer pour un bon a rien mais néanmoins il y a un petit message derrière, qui peut ne pas plaire à tout le monde... mais se message est bien écrit...#onpeutriredetout\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Très bon film qui passe en revue les différentes thématiques qui concernent les noirs de France. Sans manichéisme, sans parti pris mais tout en dérision. Y en a pour tout le monde et ça fait du bien, on se reconnaît parfois malgré nous!\nSi vous aimez l'humour sarcastique, piquant à la fabrice eboué, vous allez pleurer de rire.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Un film super, plein d'auto dérision, qui montre bien tous les paradoxes que nous pouvons avoir. Les scènes sont bien ecrites, fou rire assuré!! Heureusement tout n'est pas dans la bande annonce😉😊...\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Très très très bon film merciii beaucoup pour ce film un chef-d’œuvre je vous le conseilles très très drôle aussi😂 et la morale de l’histoire et juste  magnifique\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Des acteurs brillants et généreux par leur talent d’improvisation.  , un film très bien réalisé et qui fait écho à l’actualité du moment. Bravo à Jean Pascal Zadi et John Wax !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"24","comment":"\n                      Film au top, drôle, percutant, réaliste,  . Equipe génial hyper agréable et joviale, très très bon moment que ça soit devant la toile ou avec les acteurs .. on a eu la chance d aller le voit avant-première.  Tout simplement une tuerie\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"25","comment":"\n                      Un bon film d’auteur qui parle d’un sujet d’actualité \nEn tout cas j’ai bien aimé \nC’est sûr que ce film sera traité de communautarisme pour ceux qui ne réfléchissent pas et c’est d’ailleurs ce que ce film veut dénonce. A voir absolument\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"25","comment":"\n                      Beaucoup de rires, et... Des références sous-jacentes aux contradictions internes entre noirs, au regard des autres communités... Un très agréable moment, à partager absolument... Et pourquoi pas, sur certaines scènes, ne pas hésitez à se les faire expliquer par des... Noirs😜\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"25","comment":"\n                      Le film est bien cadré et le message est fort mais je trouve que les blagues et les passages ou il y’a toujours des connotations avec les noirs et insister sur les mots racistes c’est super lourd et il y a un seul moment dans tout le film qui est drôle donc je le conseil pas car l’ambiance est lourde avec tout les gaffes que fais Jean-Pascal Zadi ...🙄pour les jeunes je conseille pas ...\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"25","comment":"\n                      Jean-Pascal a résumé en un film ce que vit un homme (ou femme) noir en France. Un message tristement profond maquillé par de l'humour. \nLa dernière phrase de Fary à la du film est à souligner.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"25","comment":"\n                      Excellent de bout en bout \n\nUn racisme critiqué sans être racoleur. Des points de vue apporté par tous les communautés pour finir sur une conclusion qui laisse le spectateur en réflexion sur le sens du devoir. \n\nOn regrette que ce soit trop court\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"25","comment":"\n                      La bande annonce est bien.\nLe film ne decole pas, je trouve certaines répliques provoquantes , je ne n'est pas compris ou le film voulais en venir.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"25","comment":"\n                      Sans le vouloir, « Tout simplement noir » arrive de manière opportune sur les écrans, juste après les événements Black lives matter. Le contexte se prête donc à ce sujet sur la place des gens de couleur en France mais, loin de partir sur un constat sociologique ou un pamphlet politique, le sympathique Jean-Claude Zadi nous emmène sur le terrain de la comédie. Par le biais d’un faux reportage sur lui-même voulant organiser une marche noire pour la population noire française, orchestré par une équipe de télévision imaginaire, il va faire un constat de la place de sa communauté dans le monde du spectacle en France. Il y a donc presque tout ce que le showbiz peut compter de personnalités noires qui viennent faire une apparition dans son film qui prend donc le principe du vrai-faux reportage caméra à l’épaule et embarquée. Le souci c’est que, davantage qu’un véritable film, on a davantage le droit à une succession de sketches vaguement reliés par le prétexte de cette marche revendicative. Et comme tout long-métrage de cette trempe, être constant est un défi que cette gentille comédie ne relève pas. Cette compilation de saynètes se voulant drôle ou percutantes, dont les meilleures sont dans la bande-annonce, déçoit et au final on ressort de là quelque peu circonspect. Peu de moments sont véritablement drôles et on le droit à beaucoup de remplissage.\n\n\n\nCette espèce de happening avec le gratin du cinéma, de la télévision et de la musique va du drôle et bien senti à des moments gênants voire de très mauvais goût. Dans la première catégorie on peut mettre la séquence avec Claudia Tagbo, excellente, et celle avec Fabrice Eboué et Lucien Jean-Baptiste qui se prennent la tête avec jubilation et autodérision. De l’autre, celles avec Mathieu Kassovitz qui laisse dubitatif ou celle avec Eric Judor, pas drôle du tout. Alors il y a quelques vérités dites, pas mal de bonnes répliques et quelques scènes iconoclastes qui valent leur pesant de cacahuètes mais on ne rit pas beaucoup. Et tout cela tire trop à vue ajouté à une image forcément pas très aimable au vu du concept de caméra à l’épaule. On aurait aimé que l’humour soit plus méchant et corrosif et surtout plus bidonnantes. On rit parfois plus des réactions de Jean-Claude Zadi face aux situations et à ses mimiques faciales qu’aux situations en elles-mêmes. Son air hébété joue pour beaucoup dans l’humour du film et cet homme développe un vrai potentiel de cinéma. Mais au final, si l’intention était excellente, la mise en pratique laisse à désirer, le message n’est pas toujours clair et « Tout simplement noir » s’avère décevant.\n\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"25","comment":"\n                      Cette comédie a beaucoup d'éléments pouvant la rendre culte et, par la même occasion, faire passer un message fort. Seulement, le personnage principal n'est pas vraiment attachant. Pourquoi? Car au fur et à mesure de l'histoire, on a l'impression qu'il n'apprend pas de ses erreurs avec son franc parler vis à vis des célébrités qu'il sollicite pour l'aider à concrétiser sa marche. La première scène est vraiment drôle mais elle se répète un peu trop souvent. Ensuite il faut bien dire que les points de vues sont confrontés et ça c'est vraiment bien, il n'y a pas qu'une vérité. Mais globalement, le film devient un peu ennuyeux alors qu'il a les ingrédients, pas assez exploités, pour en faire une comédie mémorable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"25","comment":"\n                      A l’opposé du récent film américain « The Hunt », qui présente les sujets tabous de la société contemporaine comme impertinents, voire inabordables à travers un langage que l’on rebute, détourne ou refuse d’employer, Jean-Pascal Zadi et John Wax penchent pour une approche tout aussi frontale, mais plus ludique du terme « noir ». Il ne s’agit pas foncièrement de militer en faveur d’une communauté ethnique, car les clés de la compréhension résident dans les nuances et des confusions qui en découlent. Le film n’a pour seule arme que l’absurde dans sa forme et enfile un épais scaphandre à l’effigie de la comédie, mais il existe un fond plus malin, bien écrit, mais trop fragmenté en divers sketchs, que le faux documentaire satirique présenté finit par s’embourber dans une caricature, loin d’être la problématique principale de cette marche contestataire symbolique.\n\nLes dialogues sont aussi riches que les discours de fond et on peut se permettre de confronter plusieurs idéaux, notamment à travers des personnalités françaises. Il est donc question d’une crise identitaire, car dans cette confusion et les diverses réceptions au bord de la folie, la France est tout aussi étourdi aujourd’hui. Chacun ne sait plus vraiment comment faire vivre ses valeurs ou les véhiculer et JP, le personnage de Zadi, lutte justement pour enterrer les clichés, en les emballant soigneusement dans des situations rocambolesques et rigolotes. Oui, l’humour fonctionne malgré une narration saccadée et un dénouement limité. Mais ce que le film provoque est un souffle ludique, un temps mort nécessaire et une analyse pertinente de certains modes de vie. Le parti de la production, ce sont les témoignages que chaque célébrité pourra apporter, à sa manière, dans l’impasse des pensées les plus crues.\n\nCela nous rappelle ô combien les débats et les autres échanges sur le communautarisme sont vaines. Il y en toujours un pour bousculer l’autre, tantôt par frustration, tantôt sans raisons valables. On le démontre en prenant ses distances, comme le cadre nous le suggère souvent et fige le spectateur à son rôle premier, celui d’observer pour ensuite témoigner en retour. Cependant, la place de l’émotion est écartée, sans doute la faute à un mise en scène difficile à capter ou à exister. Ici, les mots prévalent sur ce que l’on voit ou que l’on ressent. Les comédiens ne sont alors plus considérés pour leur ethnie ou leur genre, ils finissent dans le même panier que ceux qui mélangent les cultures et les préjugés. Le politiquement incorrect devient alors la meilleure ligne de conduite afin d’appréhender le sarcasme d’une œuvre à la fois fine et pragmatique.\n\n« Tout Simplement Noir » ne doit donc pas être regardé pour son apparence, mais pour sa poésie populaire. Et au-delà d’une société qui mute peu dans ses conflits sociaux, il est important de considérer l’approche cinématographique, souvent biaisée par des conventions et autres contraintes sociales qui régissent la morale et l’écriture des personnages. JP possède des similitudes avec l’industrie du 7ème Art, notamment dans l’hexagone, qui hérite de nombreux sujets tout aussi sensibles, mais qui ne les exploitent uniquement pour un ressort comique maladroit. Bien que toute ne soit pas maîtrisé dans ce récit, il réussira néanmoins à gagner en sincérité, au fur et à mesure qu’il trébuche sur un stigmatisme incompris.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"25","comment":"\n                      Un format vidéo épouvantablement laid (des mini-séquences filmées à l'épaule, à la dérobée, tremblante, avec des zooms pénibles ou carrément à côté de son sujet pour être sûr de ne pas voir ce qu'il se passe), un jeu d'acteurs à se demander si l'on peut encore appeler cela du cinéma (il faut voir Lucien Jean-Baptiste à demi-nu, hystérique, avec une machette...) et une intrigue dont on espère, au mieux, n'avoir pas compris le but. Car, c'est bien le problème avec Tout Simplement Noir : en plus d'être hideux et aussi bien joué qu'un spectacle de kermesse, il ne consiste qu'en une longue suite de clichés racistes qui sont placés sur le compte de l'humour ou du black power (on ne peut pas critiquer car ce sont les concernés qui récitent les clichés ? Réponse : si.). On ne peut s'empêcher de trouver le film ignare quand on entend le courant de la négritude détourné et utilisé à toutes les sauces, on tente de comprendre l'intérêt des \"pour être un vrai Noir, il faut avoir un passé colonialiste, être une victime des Blancs, détruit par la police, échouer socialement...' (on s'arrête là, mais le film nous sert ces immondices durant sa totalité). On a essayé de comprendre, vraiment, mais difficile de ne pas y voir parfois des discours de haine plutôt que des discours d'entraide. Les gags ne sont pas drôles (des moments de gênes mal joués par Zadi en face caméra, placides, pour la plupart) et le visuel est loin de compenser le manque cruel de contenu. Inutile, hideux et au but douteux.\n        \n            ","stareval_note":"1,5"},{"id_movie":"277532","page_movie":"25","comment":"\n                      Une comédie qui d'entrée épate par le nombre d'acteurs apparaissants qui vont des moins connus au plus connus (Omar sy en autre).\nLe film en lui même est réaliser comme un reportage sur une personne volant organisé une marche pour défendre les noirs.\nOn se retrouve selon l' intervenants sur des scènes plus ou moins drôle.\nLa fin est quand a elle bâclée comme ci au vu des célébrités il y avait pkus de budget.\nTout simplement noir est une comédie à voir mais qui restera pas dans les annales.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"25","comment":"\n                      De Jean-Pascal Zadi, John Wax (2020) \nUn film sur les noirs en France et surtout un film sur comment ils pensent que la société les voient ! Ça commence voire se poursuit par une avalanche de clichés. Mais pas que celà! L'intérêt du film est que chaque cliché voire poncif est analysé de façon ''foutage de gueule'' pour être critiqué voire déconstruit! C'est d'ailleurs la qualité de cette comédie vraiement particulière. Avec qui plus est, une myriade de personnalités noires du cinéma et du spectacle. Pour autant celà suffit-il à faire une comédie caustique voire politique. Non car le film ne fait que dénoncer pour meieux déconstruire sans vraiement de but. Et parfois ça tourne un peu en rond.\nAvec Jean-Pascal Zadi, Fary, Lilian Thuram,Joeystar,Fabrice Eboué,Eric Judor,Ramzy .....\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"25","comment":"\n                      En ces temps d'hystérie identitaire largement amplifiée par les réseaux sociaux où les deux camps qui s'affrontent, universalistes versus communautaristes, ne semblent pas voir plus loin que \"leurs vérités\", Jean-Pascal Zadi apporte de la hauteur au débat avec cette comédie désopilante à l'humour corrosif. Ce qui pourrait n'être qu'un film à sketch est en fait un portrait passionnant d'une France en pleine introspection identitaire. Zadi montre ici et de façon politique, fine et brillante les cinquante nuances de noir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"25","comment":"\n                      Je ne connaissais pas l'acteur et réalisateur et c'est une révélation. Quel génie pour faire passer des messages sur une problématique riche et complexe. Bravo. Le casting est ahurissant, c'est drôle et intelligent. Les situations sont cocasses et bien écrites.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"25","comment":"\n                      Je reviens de la séance, je suis démoralisé. Je me sens bête, il y avait peut-être des messages dans ce film, alors je ne suis pas suffisamment intelligent pour les saisir. Je me sens épuisé, d'habitude je ris à tous les genres d'humour, mais là je me suis senti gêné toute la durée du film, j'en suis sorti épuisé. J'ai eu un très bon prix pour la place, mais j'aurais souhaité avoir payé le plein tarif parisien, pour me punir d'avantage d'être allé à cette séance. Je suis resté jusqu'à la fin et la phrase de Fary. J'ai regardé jusqu'à la dernière minute du générique, jusqu'au logo de marques & films. \nJ'espère que d'autres personnes ont adoré ce film, pour compenser le très mauvais moment que j'ai passé. Je ne dirai jamais qu'un film est nul, je ne suis pas cinéaste, je ne connais pas le travail que représente un tournage ni le projet derrière. Je peux simplement dire que je suis dégoûté.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Très bon film : réflexion et divertissement..la dérision d’un monde où finalement on se fond tous dans la masse humaine.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Ce film ressemble à une belle occasion manquée. \nAlors qu'il pose de vraies questions, sur l'identité, la représentation ou plus largement le racisme, le film s'enferme dans ses propres clichés. Il utilise un certain nombre d'éléments qu'il cherche à combattre, ce qui le rend le tout très brouillon, dommage.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Dans ce film on retrouve un jeune noir qui tente d'organiser une manifestation afin de défendre les droits des noirs. Dans le film on retrouve pas mal de clichés afin de les combattre, le film est assez drôle on rigole bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Une vraie bonne surprise, fraîche et originale, qui tombe en plus très bien vu le contexte \"Black lives matter\". Même si ses auteurs voulaient l'éviter, on n'évite pas le format du film à sketches qui se suivent avec des guests différents, et pas tous géniaux non plus, mais globalement, l'idée est excellente et menée de main de maître par un Jean-Pascal Zadi hilarant en pseudo-militant maladroit qui multiplie les bourdes. On apprécie énormément l'implication de tout le casting et l'autodérision permanente pour dénoncer de manière drôle le racisme et le communautarisme. C'est souvent de cette manière que cela fonctionne le mieux. Bravo.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Je n'y accroche pas, l'humour parfois et trop exagéré même si sur quelques passages c'est rigolant. Je ne le conseillerai pas à mon entourage\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Quelques scènes vraiment drôles. Film moyen dans l'ensemble mais les dents de JP valent le prix de la place.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Le ton paraît léger mais le film traite d'une multitude d'aspects relatifs au communautarisme, la negritude, le sexisme, la discrimination.... j'ai adoré le format documentaire. A voir absolument.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Quelques pics bien acides, cash et sans filtre, le parcours du jeune homme se laisse voir. Toutefois c'est plus une suite de sketchs inégaux parfois désopilants parfois génants qu'un veritable film.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Quelques passages drôles, mais pour le reste qu'est-ce qu'on s'ennuie... Malgré un casting qui réunit beaucoup de vedettes, le film reste insipide, sans vraiment d'intérêt si ce n'est de caricaturer les excès du communautarisme, mais sans vraiment de subtilité. Ennuyeux.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Film plutôt stimulant. L’humour permet d’aborder des questions essentielles sur la situation des noirs en France. Si la police française est bien égratignée, le film interroge aussi les vicissitudes de la « communauté noire » et met l’accent sur les difficultés pour chaque noir-e de se définir et de se situer. Mais ce film est loin d’être un film communautaire. Au contraire on a le sentiment qu’il participe à inscrire les noirs dans le paysage audiovisuel mais aussi social et politique français.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"26","comment":"\n                      C'est l'extrait qui nous a donné envie de voir le film mais nous avons été très déçu. Le film n'est pas drôle, il n'apporte aucune réflexion. Malgré les guests-stars cela ne relève pas le niveau. Dommage car le thème était intéressant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Très joli film où l’on comprend que la réalité est bien plus complexe qu’il n’y paraît. Ouvrons notre cœur et cessons de mettre « les autres » dans des « cases » ! 🙏🏼🙏🏽🙏🏿\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Tout simplement noir touche le sujet Black Lives Matter qui agite les communautés en France avec profondeur, finesse et humour. Cette fable comique est une satire juste et décomplexante.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Franchement j'ai passé un super moment ! Ça fait du bien un film comme ça ! Tout le monde riait dans la salle mais il y a aussi du fond.\nLe sujet est traité exactement comme il fallait ni pour ni contre bien au contraire ! Lol\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"26","comment":"\n                      Que le sujet soit d'actualité, salutaire et juste, soit.\nQu'il y ait des moments cocasses et de l'autodérision, certes.\nMais tout ça ne fait pas un film : c'est très très mauvais... scénario, jeu d'acteur, faux reportage, etc....rien ne va.\nLe meilleur élément du film, c'est la climatisation de la salle qui a permis d'échapper pendant 2 heures à la canicule du jour.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Un film politique, soigné, énervé, émouvant et incroyablement drôle. Tout Simplement Noir transcende sa nature de film d'esquisse pour offrir un portrait fascinant d'une France en pleine introspection identitaire. Cette comédie est importante pour aborder l'introspection identitaire qui est naturellement un sujet énorme en France. Et je crois encore plus si vous avez été élevé dans une famille immigrée. J'ai ri pendant tout le film et je ne pouvais être en désaccord avec aucun des messages de ce film. Cela montre habilement tous les enjeux de l'organisation d'une manifestation d'hommes noirs en France. Je n'avais jamais vu aucun média ou film montrer à quel point la catégorie noir est aussi diversifiée. Tout Simplement Noir tout simplement très bon...\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Assez déçue je ne m'attendais pas à ça ce n'est pas drôle et rien de nouveau sur la situation des noirs en France\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Moment divertissant, plaisanteries certes clichés mais qui ont le mérite de rappeler la vérité, apparition intéressante des people.\nAprès le film n'apporte rien de nouveau, et survole vraiment les problèmes\n        \n            ","stareval_note":"3,0"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Pathétique et sans queue ni tête je n'ai pas trouvé d'interet dans ce film dont la bande annonce est meilleure que l'oeuvre entière. malgré un casting competitif le film ne s'en sort pas..\n        \n            ","stareval_note":"1,5"},{"id_movie":"277532","page_movie":"27","comment":"\n                      L'affiche laisse à penser que le film est assez potache mais ce n'est pas du tout le cas.\nDe très nombreuses blagues fonctionnent parfaitement. Les réflexions sur la condition de \"l'homme noir\" que le film aborde sont diverses et très intéressantes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Les critiques positive sont soit des gens qui ne l'on pas vue soit de la production !  Je ne comprends pas pourquoi on paye la création de tel film ! Comique... non rien de comique ! Si au moins il s'agissait de défendre la cause des gens de couleur. Oui, on aborde toute sorte de point de vue sur la question, parfois se glisse des vannes qui se voudrait marante si elle n'était pas inapproprié et/ou peut convaincante. En gros je n'ai pas passé un bon moment ! Mais cela c'est comprit.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"27","comment":"\n                      C’est un excellent film sociétal à ne pas manquer. Il pose des questions et ne donne aucune réponse toute faite. C’est de plus réalisé avec beaucoup d’humour.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Un film poussif qui met à contribution son faible capital de dynamisme et d'originalité. Il y'a bien quelques répliques qui pourront sortir le spectateur de sa torpeur,  mais n'en attendait pas plus. Ce film Vogue sur la caricature de l'homme noir. Mais, il est lui-même une caricature de la caricature. Dommage, le casting a du potentiel.\n        \n            ","stareval_note":"1,5"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Je suis totalement d'accord avec les idées développées dans ce film  je trouve très rassurant et réjouissant l'autodérision des humoristes présents dans ce film....mais c'est un mauvais film le spectateur s'ennuie......\n        \n            ","stareval_note":"1,5"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Une comédie légère, et qui pointe en même  temps certains problèmes de la société. Très intéressant à regarder, et pourtant, je trouve le message principal du film un peu flou. Je suis restée sur ma faim même si l’ensemble est sympa.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Bon jeu d'acteur. Au début on est septique après on se laisse embarqué dans cette comédie. L'affiche peu laisser croire a une comédie classique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"27","comment":"\n                      J'ai regardé le film hier soir avec ma copine , il est très tres cool et très réaliste avec de véritables problématique qui pour le coup sont très drôle putain \nPar contre il n'a rien de communautaire dans le sens excluant , il est ciblé sur la communauté noire mais avec plein d'acteurs blanc arabe juif qui pour le coup ont une incidence sur le scénario\nEt même sans répondre au question qu'il pose , les questions posées sont très tres intéressante il a le talent d'être drôle et conscient .\n\nL'écriture et la mis en scène en mode documentaire est une véritable réussite .\n\nLe film ne vaut pas 5 étoiles pour être honnête, il en vaudrait plutôt 4 mais pour contre balancer la vague de note de la part de la fachosphère (qui ne l'a pas vu) je mets 5\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Comédie sympathique avec un message profond, j'ai notamment pu en apprendre plus sur certain faits historiques (qui l'eut cru!) c'est avec légèreté et humour qu'est traité un sujet important : le racisme, sans pour autant décrédibiliser la cause, c'est un grand oui avec qui plus est un assez bon casting\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Quelques éclairs dans un film irrégulier , mal monté, qui amène l'ennui et, finalement, le rejet. Tout simplement à éviter.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"27","comment":"\n                      Encore une tentative ratée, le boxoffice français n'est vraiment pas en forme en ce moment. Le sujet colle bien à l'actualité mais le réalisateur ne réussit pas à en faire une comédie qui fonctionne. Les moins exigeants et ceux aux rires faciles y trouveront peut-être leur compte, mais objectivement les situations comiques sont très inégales et tombent souvent à l'eau. N'ayons pas peur des mots : c'est nul !\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Très bon film, les questions sous-jacentes aux diverses situations humoristiques sont en réalité très fines. À voir et revoir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Tant de bons acteurs au service d’un scénario mal écrit, loin de défendre la cause, au contraire\nDommage\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"28","comment":"\n                      le film est bon, il y a des scènes qui mettent tellement mal à l'aise que l'on est peut être touchée.\nBravooo\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Un super film. Mon mari, mes filles ado et moi avons adoré ! Beaucoup de finesse et de subtilité dans la façon d'aborder ce sujet qu'il est parfois difficile à traiter. Je recommande chaudement car c'est une pépite, un délicieux OVNI.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Un bon film qui fais réfléchir. Quelles que blagues mitigées, mais dans l'ensemble il m'a beaucoup fais rire. Cependant je n'ai pas trouvé la place de certaines scènes... le mieux et d'aller voir de vous même et de donner de la force à ce film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Malgré une affiche attrayante faisant croire à une comédie, déçu de la réalité. Un film tourné en pseudo documentaire où le sujet est mal traité et fait apparaître des comportements incohérents avec le thème, où les guest-stars s'enchaînent à tel point qu'on s'y perd. C'est sans parler du message de fin à visée politique, qui aurait diminué encore plus la note. Quand je vais au ciné c'est pour passer un bon moment, pas pour écouter un message politique.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"28","comment":"\n                      tous mes bons passages sont dans ma bande annonce. le film a des longueurs interminables, on se demande presque si il y a pas un bug de diffusion. le casting est pas mal pourtant, c'est très décevant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Un film sincère et drôle. Il reflète très bien la réalité d'un monde et d'un sujet complexe, la réalité d'un militant, engagée, près à donner tout son énergie pour le changement, même qui parfois étant au final qu'une personne comme les autres ne maitrise pas totalement son sujet. Difficultés à convaincre, difficultés à rassembler, maladresse, la tâche est louable mais le chemin ardu. \nUne comédie différente. Un beau message. On y passe un bon moment.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Pas terrible, le film tourne autour de Jean Pascal Zadi, ce qui est amusant et qui fait le succès du film ce sont les guests qui sont drôles et qui apportent le plus au film. C'est long sinon et on tourne en rond.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Un film intelligent, drôle, et ouvert d’esprit qui insiste sur l’importance de vivre ensemble. Provocateur et subtile. \nAvec de surcroît un très beau casting, plein d’autodérision.\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Économisez votre argent et regardez plutôt le sketch \"Sydney, le militant trompe-galère\" de Thomas Ngijol, car ce film ne raconte rien de plus, dure beaucoup plus longtemps et ne fait même pas souffler du nez. Toujours les mêmes vannes ethniques réchauffées depuis plus de 10 ans, des scènes parfois si peu crédibles que ça nous sort du film (mention spéciale à la scène de la machette, qui a dû être écrite avec 4 grammes dans le sang). Malheureusement il ne suffit pas d'aligner les personnalités pour faire un bon film. Bref, à quand une comédie française qui sortira des sentiers battus ? Et le plus triste c'est que ça a l'air de plaire aux bobos et aux bas de plafond qui s'émoustilleront devant leurs artistes préférés.\n        \n            ","stareval_note":"0,5"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Incontournable film français !\n\nOn y parle du racisme avec tellement de vrai que cela en est violent - et tellement d'humour qu'on en sort bouleversé, à la fois concerné et diverti. C'est l'Humain qui est pointée du doigt tout au long de ces 90mn, chacun en prenant pour son grade.\n\nLe tout nous est servi par un casting incroyable et inattendu.\n\nOn a adoré !\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Je m'attendais à plus de finesse, d'intelligence et de subtilités. Quelques bonnes scènes ne font pas oublier la lourdeur générale. Sujets abordés sans profondeur. Globalement superficiel et ennuyant. Un film de fainéant aux dialogues pauvres.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Un des rares films où la bande-annonce est beaucoup plus drôle (par le montage, le rythme etc) que le film en lui-même. J'ai souris 2/3 fois, il ne se passe pas grand chose, c'est plat, pas de fond dans l'histoire. Dommage, l'idée était bonne, et le casting sympa.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277532","page_movie":"28","comment":"\n                      Un très bon film ! Tout au long du film si vous ne riez pas vous souriez si vous ne souriez pas vous  Réfléchissez. Cette pléiade d'acteurs sont tout simplement bonne, ils jouent juste et certains avec leurs tripes. Allez-y ça fait du bien et quelque soit votre couleur il ne vous laissera pas indemne ! Bravo\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"29","comment":"\n                      Film éminemment intelligent et drôle qui dénonce sans cliché le racisme anti noir et nous invite a questionner tous nos modes de pensées. Tellement plus efficace qu un long discours \nJe recommande vivement\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"29","comment":"\n                      Un navet communautariste malaisant. Le cinéma français creuse toujours plus sa tombe. Encore un film subventionné alors que d'autres le mériteraient tellement plus, c'est navrant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"29","comment":"\n                      A la question \"qu'est-ce qu'être noir en France en 2020\" ce film répond simplement et avec humour.\nTout y passe, et on rit du début jusqu'à la fin.\nLa réflexion sur le métier d'acteur n'est pas dénué d'intérêt et on aime suivre le combat de ce personnage dans ses approximations.\nUne belle découverte!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"29","comment":"\n                      excellente comédie, grinçante, mais surtout drôlissime! typiquement le genre de film dont on entend qu'on ne pourrait pas le faire. eh bien si.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277532","page_movie":"29","comment":"\n                      Film ridicule, sans grand intérêt. Les scènes sont longues ! C’est une honte au cinéma. A ne plus refaire merci\n        \n            ","stareval_note":"1,0"},{"id_movie":"277532","page_movie":"29","comment":"\n                      J'ai passé un bon moment! sujet complexe et délicat abordé avec audace et humour. Habituellement avec ce sujet je sors de la salle énervé par l'injustice, dépité la bêtise humaine et impuissant. Pour ce film, je n'ai pas ressenti toute cette lourdeur tant l'humour (parfois trash) y est présent. Beaucoup d'autodérision et de scènes rock’n’roll aussi qui font vraiment plaisir de nos jours. Je recommande!\n        \n            ","stareval_note":"4,5"},{"id_movie":"277532","page_movie":"29","comment":"\n                      Tout simplement noir ressemble à une vaste blague qui porterait sur d'autres blagues qui porteraient elle-même sur des blagues. C'est l'Inception du racisme.\n\nÇa parle maladroitement du racisme et de l'anti-racisme raciste, de l'impossibilité ontologique à s'entendre sur ce que c'est la race, la famille... je dis \"maladroit\" parce tout ça provient et va souvent vers une seule chose : le profit personnel... et à la rigueur, les joies familiales. et encore. Un peu comme si la culture n'avait rien à jouer là-dedans, juste le un-contre-un. et je comprends ça...\n\nLes personnages d'Eric et Ramzy sont les plus touchants peut-être, mais toutes les stars ont en fait des mots sensés à un moment où à un autre, et tant mieux.\n\nMerci pour ce film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277532","page_movie":"29","comment":"\n                      Je n'avais lu que brièvement le synopsis avant de rentrer dans la salle, aucune bande d'annonce. Le format m'a beaucoup surpris au départ .. j'étais dubitative... et je me suis laissée complètement embarquer! \nOn oscille entre les répliques humoristiques et d'autres historiques/factuelles, les angles sur le sujet varient sans cesse, voir s'oppose. Tout est bien pensé et aussi la façon dont s'est filmé nous laisse penser qu'on est avec eux... bref un chouette film traitant d'un sujet complexe et actuel ! Allez y\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"29","comment":"\n                      Juste pour aborder ce sujet avec autant d'aisance, je mets 4 etoiles. J'ai adore l'humour et tous les acteurs qui ont joue le jeu. L'acteur principal est fantastique. Merci pour ce film!\n        \n            ","stareval_note":"4,0"},{"id_movie":"277532","page_movie":"29","comment":"\n                      Comment peut-on dire que c'est un film marrant .\nFilm nul malgré une bonne cause. Il y du monde comme acteur .\nMais il ne faut pas aller voir ce film pour se marrer . Le mettre en temps que documentaire .\nTrès déçu, perdu 25 euros .....\n        \n            ","stareval_note":"1,5"}]}