{"data":[{"id_movie":"277707","page_movie":"1","comment":"\n                      Le début du film est bon et la tension est bonne \nPuis à la moitié j'ai décroché ça tourne en rond \nDommage l'idée de base est bonne. Point positif j'ai sursauté quelques fois\n        \n            ","stareval_note":"2,5"},{"id_movie":"277707","page_movie":"1","comment":"\n                      The Vigil de Keith Thomas joue avec des ressorts de la peur que l'on connait déjà, seulement ce film de possession se veut un minimum novateur et dans sa psychologie et sur son fond. On est habitué aux possessions et aux exorcismes catholiques, ce sont fréquemment les mêmes démons que l'on met en lumière, The Vigil puise son scénario quant à lui dans les croyances juives orthodoxes, et nous, spectateurs, partons de ce fait sur des codes assez vierges (The Possession avait déjà tenté et réussi ce pari). La mise en scène est plutôt efficace, quelques jumpscares passent bien et l'on est pas mal happé par la psychologie du personnage principal, les nombreux plans très serrés aidant en ce sens. La réalisation n'est pas mauvaise non plus, c'est plutôt bien joué et le huit-clos est assez oppressant. Finalement, après un point de départ intéressant, c'est surtout la lenteur de l'ensemble et cette impression de rapidement tourner en rond qui vont quelque peu plomber The Vigil. L'idée est bonne, l'ensemble correct et malgré une certaine redondance, ça se laisse voir sans non plus révolutionner le genre.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Vu A Gerardmer 2020, le film est bon sans etre un chef d'oeuvre, quelques jumpscare facile mais dans l'ensemble la tension tiens.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Pas mal du tout. Le film est anxiogène et la tension est omniprésente. Il évoque la difficulté de se détacher d'une secte religieuse et le traumatisme des événements qui peuvent arriver dans une vie. Une bonne surprise !\n        \n            ","stareval_note":"4,0"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Le Film n'a aucun effort d'horreur, il serais mieux catégoriser en tant que film à suspense et encore.\nLes liens de l'intrigues sont quasiment inexistant tel ","stareval_note":"1,0"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Jason Blum reste égal à lui-même et continue de nous produire ses bousǝs à la pelle (ok, soyons honnête, une prod’ sur trois sort du lot, pour le reste, c’est de la mǝrdǝ prémâchée pour adolescents).\n\nThe Vigil (2020) ne se démarque absolument pas de ce qui se fait en matière de film d’épouvante ces dernières années et ne cherche pas non plus à sortir du lot, en dehors de centrer l’histoire au cœur de la communauté juive orthodoxe (seule originalité à signaler).\n\nLe film met en scène Yadov, un quadra de Brooklyn ayant perdu la foi et qui vient tout juste de quitter sa communauté. Ayant des difficultés financières, il accepte le job d’un soir, celui de \"shomer\", qui consiste (dans la culture juive) à veiller sur un mort la veille de ses funérailles.\n\nOn imagine aisément ce qu’il va se produire durant cette fameuse \"nuit\", pas besoin d’être devin pour flairer ce que va nous réserver le film.\n\nKeith Thomas a ouvert en grand sa boite à malices et à nous servit sur un plateau d’argent tous les ingrédients (poncifs) du genre, entre les inépuisables jumpscares, le parquet qui grince, les lumières qui grésillent, les hallucinations, les tressaillements sous le linceul, … bref de quoi faire frémir n’importe quel ado en manque de sensation forte.\n\nSauf qu’il en faut bien plus pour nous tenir en haleine que de simplement jouer avec les interrupteurs… D’ailleurs, cela ne semble choquer personne que dans la maison de la vieille dame, personne ne soit foutu d’allumer les lumières ? Elle ne s’éclaire qu’à la bougie ou avec des veilleuses. Vous n’en avez pas marre de ces films d’épouvante où l’éclairage ne semble pas exister ? \n\nLe film se repose essentiellement sur les effets cités plus haut, et s’enlise dans un huis-clos mollasson, porté par une intrigue aussi lénifiante qu’inintéressante.\n\n► http://bit.ly/CinephileNostalGeek ★ http://twitter.com/B_Renger ◄\n        \n            ","stareval_note":"0,5"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Il semble que les recherches du cinéaste n'est pas permis de trouver des démons \"juifs\" à la mesure de l'enjeu. Le début est par ailleurs très intéressante, ouvrant sur une sorte de psychothérapie de foi qui ouvre des perspectives évidentes pour la suite. Mais très vite le rythme repose sur des flash-backs trop explicatifs et trop éloignés de l'intrigue principale. Le huis clos anxiogène est bien mis en place mais n'est pas exploité à fond, après les 35-40 premières minutes le scénario reste redondant avec des jumpscares plus ou moins efficaces mais souvent attendus. Le film est trop hyper référencé et ne surprend jamais. Le pire arrive à la fin avec un dénouement trop facile, sans punch ni tension. Keith Thomas signe donc un film trop scolaire et trop sage pour convaincre.\nSite : Selenie\n        \n            ","stareval_note":"2,0"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Encore un film d'horreur qui sera vite oublié... C'est dommage car la première partie commençait pourtant bien. Un cadre instauré, une ambiance anxiogène, un acteur principal bon. Les premiers jump scares fonctionnaient aussi correctement. Mais à partir de la moitié de l'histoire, on s'embarque dans quelque chose de lassant et de redondant, pour un final absolument minable. Le film se casse la gueule, et on se dit : à quand le prochain bon film d'horreur ?!\n\nhttp://cinephile-critique.over-blog.com\n        \n            ","stareval_note":"2,0"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Une petite maison. Un mort. Un homme appelé à le veiller. Des manifestations étranges. Un démon. Un traumatisme. Tout cela au sein d’un petit film d’horreur. Vous avez déjà vu cela ? Oui nous aussi, des dizaines de fois et c’est en cela que « The Vigil » n’obtiendra certainement pas le prix de l’originalité. C’est du vu et revu dans un genre horrifique où il devient de plus en plus difficile d’innover. C’est une production Jason Blum, producteur prolifique qui en sort une demi-douzaine à la clé avec quelques perles (« Sinister », « Get Out », …) et pas mal de produits oubliables voire franchement mauvais (« Ouija » par exemple). Ici, ce n’est ni mauvais ni bon, c’est fait avec passion pour le genre mais il faut avouer qu’il n’y a là rien de bien transcendant.\n\n\n\nC’est une toute petite production horrifique faite avec des bouts de ficelle mais qui respecte le genre et cela pousse à l’indulgence. Et il est tellement difficile d’innover dans la masse des films d’horreur sortant au cinéma ou en VOD chaque mois que l’on ne peut que saluer les efforts faits ici pour faire peur. Et faire peur sans être ridicule ou trop attendu dans un genre presque à bout de souffle. Alors il y a e bonnes choses dans « The Vigil », des ratés aussi, mais on n’est loin du nanar. C’est juste une pelloche qui diffuse quelques frissons et qui a l’intelligence d’être courte et concise sans chercher à épater la galerie de manière inappropriée. On n’est pas client du script, linéaire et d’une banalité affligeante, que seul le contexte religieux (ici le milieu juif orthodoxe) parvient à rendre un peu différent. Le fait de situer l’action dans un quartier juif new-yorkais tout à fait banal au lieu d’une maison abandonnée au milieu de nulle part comme souvent est également louable. La fin est également décevante puisqu’elle est expédiée en cinq minutes chrono et qu’on a l’impression qu’il y manque des scènes, on reste donc sur notre faim pour une fin toute aussi banale que l’est le long-métrage.\n\n\n\nSinon on peut se satisfaire de pas mal de choses dans cette minuscule série B à frissons. D’abord les effets sonores sont réussis même s’ils sont parfois abusifs et assourdissants, ils participent au climat angoissant et malsain du film. De la même manière, les jump scares sont plutôt probants même si on sent la plupart venir à des kilomètres. En général, le néo-cinéaste parvient à instaurer un climat délétère poisseux (un peu à la « Sinister ») du meilleur effet et qui constitue la véritable valeur ajoutée du film. De plus, le démon est vraiment terrifiant et fout la trouille, doublé à un acteur principal assez convaincant qui porte le long-métrage sur ses épaules. Et si la peur ne traverse pas l’écran à chaque instant, on l droit à deux ou trois scènes vraiment flippantes (on pense notamment à celle dans la cave et celle avec le téléphone). « The Vigil » n’est donc pas mauvais, il est juste à la fois prometteur, de belle tenue mais terriblement anodin.\n\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Dans la religion juive orthodoxe, lors d'un décès et en attendant l'enterrement, le corps doit être veillé par un gardien (un shomer) afin d'aider son âme à s'élever.\nC'est ce rôle que Yakov accepte d'endosser le temps d'une nuit dans une étrange demeure encore habitée par la femme du défunt.\nNe vous attendez pas à un film d'horreur classique bourré d'hémoglobine ou de jump scares, on est plutôt ici en présence d'un thriller horrifique au rythme un peu paresseux mais diablement efficace sur certaines scènes bien anxiogènes.\nOn aurait tout de même aimé un dénouement plus construit...\nPour sa première réalisation, Keith Thomas ne réinvente pas le genre mais propose un angle intéressant qui mérite le détour pour les amateurs du genre.\nPotable.\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Pour son premier film, Keith Thomas tente avec The Virgil de faire un film d'horreur style L'exorciste, mais chez les Juifs. Le résultat n'est malheureusement pas très convaincant. Déjà, prendre un chômeur pour faire le Shomer, c'était un peu facile. Le début n'est pas mauvais, L'ambiance est plutôt bien mise en place, la pression monte tranquillement tandis que les phénomènes bizarres se succèdent. Pourtant, le film peine à captiver, on tourne vite un peu en rond, il essaie de faire monter l'angoisse en nous infligeant des bruits assourdissants, mais les images ne suivent pas : Les ombres, les respirations, les illusions, les couloirs aussi longs qu'un terrain de foot dans Olive et Tom, ça ne marche qu'un temps. Cette espèce de créature n'est clairement pas bien définie, pas spécialement agressive, pas très combative au final.  Ce film nous a clairement laissé sur notre faim, donc si vous voulez quand même le voir, prévoyez un bon resto derrière.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Keith Thomas maitrise les codes du genre à la perfection en les installant cette fois ci dans la religion juive. Le film effraie autant qu'il fascine et la performance de Dave Davis est exceptionnelle. Reprendre le chemin des salles avec un film indépendant n'est pas désagréable.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Malgré une idée de départ originale et un cadre horrifique intéressant, \"The Vigil\" peine sérieusement à emballer le spectateur. La faute à un scénario convenu et une mise en scène plate recourant inlassablement à des flashbacks lourdauds. Les habituels jump scare et surgissements soudains ne font pas leur effet. On s'ennuie beaucoup devant les mésaventures du protagoniste principal. Le sentiment de déjà-vu qui règne rend le film banal.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277707","page_movie":"1","comment":"\n                      A nouveau un film de possession qui certes ne fait pas appel à de l'exorcisme car il m'est pas en scène le diable.\nL'action se déroule en grande partie au rez de chaussée d'une maison, les scènes sont du vu et archi vu, la trame dans l'ensemble est lente et pour y mettre une petite touche d'originalité cela se passe dans le communauté juive.\nEn résumé, rien à retenir de the vigil.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277707","page_movie":"1","comment":"\n                      Le thème est les personnes ou âmes possédées avec un démon alentour.\nLe sujet est une personne décédée qu'un shomer doit veiller. Dans la religion juive c'est la veillée organisée quand le défunt n'a pas de famille.\nUn peu tiré par les cheveux ce scénario mais l'acteur donne le ton et il est crédible dans son rôle.\nPar contre, la fin est un peu trop superficielle à mon goût.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277707","page_movie":"2","comment":"\n                      Un premier film très honnête. Absolument pas en revanche le film d'horreur à voir entre potes.µ\n D'ailleurs le film est sur un homme seul, qui a des troubles psychologique et qui veille un mort, en compagnie d'une vieille dame. Et c'est à peu prêt tout.\nC'est un pari risqué et pourtant cela marche bien. Le film est même assez malaisant à certains moments et ose rentrer dans l'aspect religieux de son sujet, sans forcément tomber dans la caricature ou la propagande.\nC'est avant tout l'histoire très psychologique de l'acceptation de ses souffrances. Une chose peu aisée à mettre en scène et celui-ci y parvient bien.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277707","page_movie":"2","comment":"\n                      Agréable surprise que ce film sur le paranormal , sujet o combien de fois traité mais qui arrive à se démarque nettement de la moyenne de part l'originalité de sa mise en scène , de sa religion ( souvent la religion catholique ici c'est juif orthodoxe ) et de par son message final .\n        \n            ","stareval_note":"4,0"},{"id_movie":"277707","page_movie":"2","comment":"\n                      Sans plus. A voir une seule et unique fois au ciné surtout quand il fait chaud (clim oblige). UN peu trop de longueurs dans cette interminable obscurité. Le peu d'acteur fait le job. Les réalisateurs américains nous ont quand même habitués A mieux! Un bon suspens par moment qui retombe  malheureusement trop vite et ainsi de suite, en faites. C'est vrai qu'une sortie cinéma est un peu limite.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277707","page_movie":"2","comment":"\n                      Film d'horreur à jump scare lambda maquillé comme autres revisites comme il en existe par centaines, au lieu de brandir une croix pour faire fuir les démons, le personnage principal, cette fois si juif, utilise des méthodes inédites.\nFilm à huis-clos efficace cependant, au rythme est constant et à l'horreur tant visuel que suggestif, bien dosé.\nLe film se démarque peu, et est oubliable (déjà vu sur déjà vu), mais répond aux attentes de films types dans le moule, sans renouvellement.\nL'acteur est crédible dans son interprétation, l'imagerie et les sons soignés, mais rien de mémorable, pour un tout oubliable.\n\nSi en l'absence de grandes attentes on peut facilement se laisser tenir en haleine, l'élément de résolution survient cependant étonnamment brutalement, sans rien avoir vu venir, une vingtaine de minutes supplémentaires? une feinte? le film se clôture trop brutalement, après \"un combat\" vite expédié.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277707","page_movie":"2","comment":"\n                      Premier film du réalisateur, j'ai une impression de frustration, celle que The Vigil n'a pas été à la hauteur des ambitions que le film portait.\nLa première partie était vraiment prometteuse, avec une intrigue basée sur la religion juive et sur un concept traditionnel de Shomer peu connu du grand public, avec une vraie psychologie du personnage, et un background intéressant car jamais vraiment traité dans ce genre horrifique puis... ça fait pschitt !! Du vu, du déjà vu et du revu, avec des jumpscares efficaces mais d'autres peu originaux pour les fans du genre, parfois pas assez et/ou mal exploités. Passé la 1ère partie du film, et la découverte de l'environnement du huis clos, et les premiers signes paranormaux, j'ai eu très vite le sentiment qu'on tournait un peu en rond, avec des éléments un peu redondants et en manque d'idées ! Le décor est bien pensé, mais les idées pour surprendre fait cruellement défaut. Seuls les scènes jouant sur la psychologie supposée maladif du personnage était intéressante ","stareval_note":"2,5"},{"id_movie":"277707","page_movie":"2","comment":"\n                      Autant ce film traite un sujet peu commun ( la mythologie Juive), autant le tout est assez plat. Et surtout la résolution est d'une grande simplicité qui ait que au final on a l'impression que le mal n'est pas si terrible.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277707","page_movie":"2","comment":"\n                      idée scénario originale et je ne connaissais pas cette tradition de Mahomet donc j'ai tout de même appris quelque chose. Mais c'est tout ce que m'a apporté le film. Tout le reste est vraiment ennuyant. Il ne se passe vraiment pas grand-chose et il n'y a aucun rebondissement...\n        \n            ","stareval_note":"2,0"},{"id_movie":"277707","page_movie":"2","comment":"\n                      Alors que Yakov tente de s’émanciper de la communauté juive orthodoxe, il accepte, par besoin financier, d’assurer la veillée funèbre d’un autre membre décédé de cette communauté.\n\nLe film de Keith Thomas joue sur la mise en place d’une ambiance pesante et d’un sens de la fatalité, représentatifs du motif de la culpabilité dans la culture et religion juive. Cette association aurait pu s’avérer fascinante si The Vigil n’avait pas régulièrement recours à des procédés trop génériques ; la portée horrifique du huis-clos est limitée par des scènes de flashbacks franchement caricaturaux. Quant à la matérialisation de la culture de culpabilité juive par le biais d’un esprit démoniaque hantant le corps du défunt et le protagoniste, elle mériterait une résolution moins hâtive. (lire la suite : https://cultureauxtrousses.com/2020/07/29/the-vigil/)\n        \n            ","stareval_note":"2,5"},{"id_movie":"277707","page_movie":"2","comment":"\n                      J’ai trouvé que c’était un bon film d’épouvante. Je suis souvent satisfait des productions Blumhouse, et c’est encore une fois le cas. En choisissant de se baser sur la culture juive, le réalisateur apporte une touche d’originalité. Il est vrai qu’on a l’habitude de voir ce type de film tourné vers la catholique. Son travail se cherche est assez poussé car il nous a même dégoté dans des textes rabbiniques la trace d’un démon qu’il pourrait mettre en scène. Le choix du personnage est judicieux car c’est un homme traumatisé par un événement lui étant arrivé auparavant. Il y aura donc un jeu pour savoir où se trouve la limite entre sa « folie », et la torture du démon. J’aurai tout de même bien aimé voir cet aspect psychologique plus approfondie. On reste beaucoup à la surface. D’autant plus que Dave Davis livre une superbe prestation pour son premier rôle de taille au cinéma.  Le plus gros travail va être fait sur l’ambiance. Le cadre de la veiller funèbre est idéal. En partant sur le concept du « shomer », ce gardien des veillées funèbres, il plante un décor propice. Tout va se passer pendant la nuit, avec peu de lumière. Je n’ai pas spécialement apprécié la bande originale, mais par contre la manière dont sont utilisés les silences est super. Cela va créer des moments bien angoissants. Du moment où cela démarre, la tension ne va pas redescendre. Je trouvais ça un peu trop car à force d’être toujours sur le qui-vive, forcément l’effet de surprise sera moins important. J’ai été déçu par une fin beaucoup trop simpliste qui gâche un peu ce qui a été vu auparavant.\n        \n            ","stareval_note":"3,5"},{"id_movie":"277707","page_movie":"2","comment":"\n                      The Vigil de Keith Thomas s'appuie sur des mécaniques cinématographiques intéressantes mais ne parvient malheureusement pas à convaincre. Si Dave Randolph-Mayhem Davis parvient à livrer une prestation aboutie, de nombreuses zones ténébreuses subsistent : le scénario est trop prévisible, ce qui altère l'effet de surprise et certains personnages importants dont le passé est important sont volontairement placés sous silence. Enfin, il y a trop peu de moments anxiogènes alors que la nature du film se veut par définition oppressante et terrifiante.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277707","page_movie":"2","comment":"\n                      Pas mal du tout, le film aborde un folklore qu'on n'a pas l'habitude de voir sur écran, évite d'utiliser les ficelles habituelles faites de jumpscares et autres apparitions soudaines, pour distiller de façon plus lente et insidieuse le malaise et la tension. L'ambiance claustrophobique est assez bien installée, le personnage principal tient plus de l'anti-héros et devient vite attachant, et le film se révèle au final bien immersif. Bonne surprise!\n        \n            ","stareval_note":"3,5"},{"id_movie":"277707","page_movie":"2","comment":"\n                      trés bon film d'horreur ! le film a très peux de screamers gratuit , il joue plutôt sur la tension . et sa marche ! les screameurs sont malheureusement plutôt évident donc on a pas souvent peur . mais la tension est excelente ! les acteurs son très bon et les effect spéciaux aussi ! franchement a voir\n        \n            ","stareval_note":"3,5"},{"id_movie":"277707","page_movie":"2","comment":"\n                      Pas folichon, on prend Conjuring on mix avec Insidious, on ajoute une sauce juive et pas de sel ! \nJe me suis bien emmerdé mise a part deux ou trois scènes intéressante; c'est sans surprise, sans saveur, linéaire voir plat. Casting bidon, créativité zéro, un film a éviter pour moi.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277707","page_movie":"2","comment":"\n                      The Vigil est un film d'horreur qui essaye de rompre avec les classiques scénarios d'exorcisme catholique, puisqu'il s'agit ici des croyances de la religion juive.\nEn cela, le film arrive dès le départ à capter notre attention et notre intérêt pour les coutumes de cette religion très méconnue (juif orthodoxe, et qui trouvera son public grâce au succès de l'excellente série Unorthodox sur Netflix).\nCependant ce sera bien la seule particularité scénaristique qui différenciera The Vigil du reste des films d'horreur:\nUn corps possédé (The Autopsy of Jane Doe), une personne faible ciblée par le démon (The Conjuring, etc.), et la nécessité pour le héros de combattre le mal pour trouver le salut de son âme (Tous les films avec des démons).\nLe côté secte et communautaire dont essaye de se détacher le personnage principale sera en définitive très secondaire et peu traité dans le film.\n\nAlors pourquoi aller voir The Vigil ?\nPeut être pour sa réalisation classique mais sobre qui dénote des films d'horreur actuels.\nIci rien de superflu ou d'extravagant, le film est plongé dans le noir (ce qui aide à vous mettre mal à l'aise) du début jusqu'au dénouement, et le traitement des lumières n'a rien de spécial non plus mais elles sont très bien maîtrisées.\nLes musiques ne sont pas mémorables mais elles restent utilisées à bon escient.\nLes ressorts de la peur employés n'ont rien d'original, du vu et revu, et les jumpscares seront prévisibles.\nNéanmoins la tension et l'angoisse sont omniprésentes et les spectateurs sensibles seront très vite conquis par l'ambiance anxiogène qui y règne (le réalisateur choisis judicieusement quand laisser respirer son public).\nMais ce qui est surtout extrêmement plaisant c'est la sobriété de la réalisation. Il y a un démon, et on ne le montre presque pas (merci !). Le dénouement manque de panache mais reste cohérent, sans tomber dans la surenchère d'effets spéciaux qui nuiraient au film.\nDe plus, le jeu d'acteur est très bon et la réaction du personnage face à ce qu'il ne comprend pas est hyper réaliste.\n\nEn définitive, The Vigil est un film très moyen dans son originalité, intéressant dans son idée de base, et sobre mais très agréable dans sa réalisation.\n\nCiao et allez voir des films !\n        \n            ","stareval_note":"3,0"},{"id_movie":"277707","page_movie":"2","comment":"\n                      Super film , surprenant, une quête mystique , le personnage plonge au fond de lui même pour combattre ses démons. Très bien joué, belle lumière beaux cadrages et très surprenant, un film de genre entre le mystique l’horreur et dans une vision judaïque qu’on ne connait que trop peu.\n        \n            ","stareval_note":"5,0"},{"id_movie":"277707","page_movie":"3","comment":"\n                      Si vous voulez vous faire peur, passez votre chemin ! The Vigil est un film atypique à l'atmosphère étrange et paranormale. Quel dommage qu'il ne provoque toutefois aucune frayeur...\n        \n            ","stareval_note":"2,0"},{"id_movie":"277707","page_movie":"3","comment":"\n                      Ce film est assez lent, sans réelle valeur ajoutée, avec un personnage principal parfois incohérent et on reste sur notre faim à cause des questions auxquelles on nous donne des réponses vagues.\n04/08/2020\n        \n            ","stareval_note":"3,0"},{"id_movie":"277707","page_movie":"3","comment":"\n                      **Qu'est-ce que ça raconte ?**\nThe Vigil est un film de Keith Thomas qui nous raconte l'histoire de Yakov qui pour un soir accepte le rôle de shomer, il doit pratiquer la veillée funèbre. Mais alors qu'il se retrouve seul avec le défin des phénomènes étrange ce produit.\n\n**A l’écran, ça donne quoi ?**\nLe film arrive à instauré une ambiance toute particulière, c'est le point fort de celui-ci. Vous participer avec Yakov à cette viellée qui au fur à mesure deviendra son cauchemar, mais aussi l'occasion de combattre ces démons. Car Yakov a subi un événement tragique qui vous découvrirai pendant le récit. \n\nLe film est bien réalisé avec de bonnes idées, les scènes qui utilise le téléphone son très bien retranscrit à l'écran, la maison devient un élément effrayant, on se méfie de tous dans cet environnement qui arrive à nous surprendre. Des jump-scare bien placé et peu nombreux et l'acteur est convainquant.\n\nOn regrette toutefois un manque d'inspiration sur l'écriture qui reste classique, qui nous révèle certains éléments trop et malheureusement l’événement tragique de Yakov est à mon sens mal écrit.\n\nNéanmoins, on passera un bon moment devant ce film d'horreur qui fait très bien le job. \n\n**Pourquoi aller le voir ?**\n\nBon film d'horreur à allé voir en salle.\n\n**En quelque mot**\n* Ambiance pesante\n* la maison, un personnage effrayent.\n* quelque petit problème d'écriture\n        \n            ","stareval_note":"3,5"},{"id_movie":"277707","page_movie":"3","comment":"\n                      Dans la tradition juive, une veillée funèbre doit avoir lieu lors du décès d'un membre de la famille. Si aucun membre de ladite famille ou ami ne peut effectuer cette tâche, on paye alors un « shomer ». Un jeune homme, en souffrance financière et psychologique, accepte une nuit en tant que shomer, mais cela ne sera pas de tout repos... \n\nGlobalement, très long à se mettre en place, ce The vigil, co-produit par Blumhouse production s'avère malheureusement souffrir de trop de défauts pour le rendre totalement efficace ou à minima réellement divertissant. \n\nRelativement peu effrayant, surabondant de jumpscares prévisibles, à mon sens, l'horreur ne fonctionne pas. Dommage, l'épouvante, très psychologique, était sans doute trop ambitieuse pour le réalisateur. Une meilleure gestion de l'espace et du rythme, aurait probablement permis l'instauration d'un semblant de peur, mais là non, ça tombe juste à plat.\nAprès, le point fort du film est dans l'aspect surtout métaphorique de son propos, avec une double lecture assez évidente (celle du monstre type démon et celle du monstre type démon intérieur en rapport au traumatisme du protagoniste etc). Et, si dans l'ensemble c'est assez bien joué globalement, j'aurais aimé qu'on ressente davantage la paranoïa du personnage et l'ambiguïté de la situation.\n\nEnsuite, j'ajoute que techniquement, la musique va trop fort par rapport aux voix, et ne colle pas tout à fait à l'action en terme de rythme, bien qu'en terme de tonalité ça reste correct.\n\nDans le même ordre d'idée, l'étalonnage a eu la main lourde, c'est ultra sombre, malgré le joli travail sur la lumière, les leds bleues et jaunes notamment. C'est assez classique. Mais souvent trop sombre.\n\nL'histoire sinon est ultra classique et un peu ennuyeuse. Pas un mauvais film en soi, mais pas suffisamment bien fait ou attrayant pour en retenir vraiment quelque chose, alors j'y vais pas.\n        \n            ","stareval_note":"2,5"},{"id_movie":"277707","page_movie":"3","comment":"\n                      On s'ennuie beaucoup, pour dire tellement je m'ennuie j'écris cette critique pendant que je regarde le film. Les 15 premières minutes elles sont pas mal et après on se fait ****r, 1h15 dans une maison sans réel problématique. \nN'allez pas le voir.\n        \n            ","stareval_note":"1,5"},{"id_movie":"277707","page_movie":"3","comment":"\n                      Le film est court...met un temps fou a démarer...pour finr aussi vite et aussi simplement...bref je ne conseil pas...en plus pour un film d horreur...meme pas sursauté une foi...\n        \n            ","stareval_note":"1,5"},{"id_movie":"277707","page_movie":"3","comment":"\n                      Le film \" The Vigil \" est un film qui est concentré principalement sur le personnage principal.\nCe film est très bien, car nous sommes plongés dans le personnage principal, ce qui nous donne des frissons.\nLa musique angoissante et effrayante rend le film plus effrayant. Pour ma part, mon cœur battait très fort.\nLe film joue sur la psychologie du personnage. Le film est excellant, car nous entendons le bruit des craquements des os ect.\nLa tête du démon est très terrifiante. C’est ce qui rend le film plus angoissant et flippant.\nJ’ai aussi bien aimé le fait que le réalisateur est fait son film d’horreur dans le thème de la religion juive.\nDommage que la fin ait été bâclée, sinon, je vous recommande ce film d’horreur!\n        \n            ","stareval_note":"4,5"},{"id_movie":"277707","page_movie":"3","comment":"\n                      Cher tous,\n\nComme l'a souligné mon camarade Cedric Klein, le film tarde à commencer pour un résultat peu concluant : aucune peur durant son visionnage... En outre, la fin demeure simpliste...\nCela dit chers amis cinéphiles, à vous de vous faire votre propre avis !\n        \n            ","stareval_note":"1,5"},{"id_movie":"277707","page_movie":"3","comment":"\n                      très bon film, loin d'être parfait ou exceptionnel mais bien au dessus des productions actuel, des acteur méconnu mais investi et très bon avec un jeu sobre, scénario classique mais simple , ça change de certains scénario ridicule, musique discrète mais efficace et très bonne ambiance,  quelque jumpscare bien placé,  jai vraiment passer un bon moment\n        \n            ","stareval_note":"3,5"},{"id_movie":"277707","page_movie":"3","comment":"\n                      Les productions BlumHouse frappent encore...\nAvec cette spécialité de conjuguer petits budgets et jumpscare d'histoires aux esprits frappeurs.\nSauf que là ça devient toujours la même chose. Un format préchauffé adapté à un nouveau décors à chaque film. \nOn prend un démon, on n'explique bien évidemment rien de son origine ou de son histoire (cela serait trop compliqué de prendre les spectateurs pour des intellectuels), on ajoute des lumières grésillantes et PAF une sortie en salle. \nLe côté shomer de la communauté juive aurait pu être plus exploité. On y a apprend rien. On ne voit le démon que 2 fois de manières succinctes, et \"l'affrontement\" final est inintéressant au possible. Aussitôt vu, aussitôt oublié.\n        \n            ","stareval_note":"1,0"},{"id_movie":"277707","page_movie":"3","comment":"\n                      petit film sympathique avec pas mal de bons points (une musique angoissante, quelques jumpscares bien placés, de bons acteurs) et quelques points négatifs (suspense parfois trop long, conclusion trop facile et pas très originale) à regarder pour se divertir sans prise de tête quand on aime les films d'horreur.\n        \n            ","stareval_note":"3,0"},{"id_movie":"277707","page_movie":"3","comment":"\n                      Personnellement ce film à marché sûr moi, je l'ai trouvé plutôt stressant, le seul problème c'est qu'il à une fin un peu précipiter\n        \n            ","stareval_note":"3,5"},{"id_movie":"277707","page_movie":"3","comment":"\n                      Un film qui est tout sauf de l’horreur, j’ai plus appris sur la religion juive que sursauter. C’est dommage car l’histoire n’est pas mauvaise mais tout tourne en rond, il n’y a rien de cohérent entre les scènes, tout est vite résolu, ce fut une perte de temps.\n        \n            ","stareval_note":"2,0"},{"id_movie":"277707","page_movie":"3","comment":"\n                      Un film fait grâce à un iPhone sûrement et un collègue à lui chanteur et musicien. Je pense que le prix du billet de cinéma vaut plus cher que le budget de ce film. Aucun intérêt musique trop forte et scénario peu recherché. Histoire bidon. Suis très déçue\n        \n            ","stareval_note":"0,5"},{"id_movie":"277707","page_movie":"3","comment":"\n                      Un très bon film d'horreur avec une intrigue assez intéressante et terrifiante.\nLe film n'est pas long donc les événements paranormaux s'enchaînent très vite ce qui m'a beaucoup plu.\nJe vous le conseille fortement si vous voulez vous faire peur...\n        \n            ","stareval_note":"3,5"},{"id_movie":"277707","page_movie":"4","comment":"\n                      Alors je sors de la séance, et il s’avère que le film est plutôt pas mal! Cependant, tout se passe dans un même endroit, il y a quand même des rebondissements et je conseillerai ce film toutefois pour les amateurs d’horreur!\n        \n            ","stareval_note":"3,0"},{"id_movie":"277707","page_movie":"4","comment":"\n                      Bon film d'horreur, bien imaginé, la fin est un peu décevante, mais sinon j'ai beaucoup apprécié. \nIl est original et fait peur, tout ce que l'on peut attendre d'un film d'horreur y est.\n        \n            ","stareval_note":"4,0"}]}