{"data":[{"id_movie":"279517","page_movie":"1","comment":"\n                      Parmi la foule de comédies françaises stéréotypées et bien souvent idiotes il y a parfois une pépite qui émerge. C’est le cas de Félicita qui réjouit par sa malice et sa fraîcheur. Les personnages sont bien écrits et joliment interprétés en particulier par Pio Marmai qui en restant dans son registre et sans se mettre en danger fait un super job et nous donne beaucoup de joie.\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Felicita débute par une énorme blague qui donne le ton, d'emblée. Est-ce que ce monde est sérieux ? Visiblement, le couple du film de Bruno Merle a choisi de vivre libre, hors de la \"normalité\" et conséquemment de toute morale conventionnelle, sous l’œil perplexe voire consterné de leur fillette. Tout est là, dans ce contraste entre des parents irresponsables (?) et  une enfant beaucoup plus adulte. Le scénario de Felicita est imprévisible, c'est son atout premier, et se découvre sur un rythme soutenu, pendant 82 minutes. Malgré cette brièveté, il s'agit tout de même de tenir la distance entre fantaisie et absurde, tout en ménageant des plages de suspense et d'émotion. Felicita y parvient assez souvent, grâce à quelques trouvailles narratives et à une mise en scène sans ampleur mais efficace. Peu de trous d'air à signaler en définitive, l'idée étant aussi de ne pas tout expliquer et de laisser au spectateur le soin de combler les vides. Le film peut bien patiner parfois ou sembler aller nulle part, l'interprétation haut de gamme de Pio Marmaï (qui aurait fait merveille dans la comédie italienne) gomme les temps faibles de Felicita et ses dialogues avec son rejeton, subtilement jouée par la propre fille du réalisateur, sont délicieux. Il ne faut pas demander à Felicita plus ce qu'il a à offrir : des moments de doux délire avec un doudou, une crique bretonne, un cosmonaute, un casque anti-bruits et un grenier mystérieux, entre autres ingrédients. Quant à savoir si ce monde est sérieux, la réponse est toute trouvée.\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Une comédie à la fois originale et poétique portée par un casting tout aussi décalé et hors du temps.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Voilà un curieux film au ton singulier qui n’est pas dénué d’intérêt. \nL’histoire est assez simple : la petite Tommy finit ses vacances d’été et doit rentrer en sixième le lendemain. Elle a hâte de tout : retourner à l’école, revoir ses copines et celles qui ne le sont pas, grandir. De ce postulat basique, Bruno MERLE nous embarque dans une histoire plus complexe. \nTout d’abord, il y a les parents, Tim et Chloé, légèrement immatures qui vivent au jour le jour, sans vraiment se poser les questions qui préoccupent les adultes au quotidien et bercés par un humour très, très particulier. Malgré cela, ils sont très impliqués dans le développement intellectuel de leur fille, plus que dans son éducation au sens traditionnel du terme. Il y a ensuite Tommy, gamine atypique et peu communicative, mais à la capacité de réflexion au-dessus de la moyenne et à la répartie… intéressante. Enfin, il y a le cosmonaute. Cette troupe de personnages évolue dans une Bretagne que nous connaissons tous, mais d’une façon particulière : ils squattent la maison d’une famille partie en vacances et sont obligés de partir parce que celle-ci rentre plus tôt que prévu. \nC’est ce grain de sable qui va dérégler la petite famille à la veille de la rentrée et risquer de les empêcher d’être à huit heures zéro, zéro devant le collège. Car tout l’enjeu de l’histoire est là : Tommy veut absolument et doit être à l’heure pour la sixième. En l’espace de vingt-quatre heures, sa mère va disparaître, son père va s’inquiéter, partir à sa recherche et Tommy d’être confrontée à ces choix dont elle tente de mesurer l’impact sur sa vie future. \nLe propos de cette histoire à mi-chemin entre le récit initiatique et le conte nous fait réfléchir sur le choix en général et le fait que nous y sommes confrontés à chaque instant de notre vie, ainsi que notre capacité réelle de libre-arbitre. Mais aussi, que chacun de nos choix influence nos actions futures. Enfin, comme le dit si bien ce «philosophe» chansonnier qu’est Patrick BRUEL, « il vaut mieux vivre avec des remords qu’avec des regrets », autrement dit, ayons parfois la sagesse de ne pas penser à ce que nous aurions pu avoir pour profiter pleinement de ce que nous avons. Sans oublier de remettre en cause la notion de « normalité » (avec un parallèle/hommage un peu appuyé à Freaks de Todd BROWNING) et l’art de cultiver sa différence. \nVoilà pour l’histoire. Côté technique, nous pouvons noter un très bon travail sur le son, qui joue un rôle à part entière dans la définition du personnage de Tommy, finement interprété par Rita MERLE. N’oublions pas Pio MARMAÏ, encore une fois fabuleux, car il passe d’une émotion à une autre avec une facilité déconcertante, mais il a la délicatesse de ne jamais voler les scènes aux autres acteurs, même quand il extériorise les sentiments plus qu’à l’accoutumée. \nMême si vous ne saurez pas ce qu’il y a dans le grenier, ni pourquoi Tommy porte un casque anti-bruits, ou qui est vraiment le cosmonaute (ami imaginaire ou réel, fantôme ou expression de la conscience de Tommy), n’hésitez pas à voir ce joli moment de cinéma, tendre et délicat.\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Superbe film qui nous fait partager 24h mouvementées de la vie de parents rêveurs et paumés combattant la \"normalité\", au grand dam de leur fille (très prometteuse Rita Merle) qui aspire a une vie plus tranquille... Un road movie décalé, magnifiquement filmé avec une BO très réussie, et dont le scénario vous surprendra jusqu'a la dernière scène...\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Courrez-y !!! Le film parfait si vous voulez une histoire pleine de rebondissements, d'humour, de tendresse et de suspens...Un cocktail rare et très réussi sur l'art d'être parents malgré une situation précaire, sur le passage de l'enfance à l'adolescence, sur la résilience d'un père grâce à l'amour qu'il porte à sa fille. Pio Marmai charismatique crève l'écran, Camille Rutherford parfaite tout le long du film, dont une scène d'anthologie réjouissante; je n'avais jamais vu jouer celle qui tient le rôle de l'ado (Rita Merle), mais je pense qu'on va la revoir sur les écrans: avec peu de texte, elle parvient à être ´une grande justesse.\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Magnifique voyage, drôle et poétique ! De superbes images, des comédiens magnifiques. On en ressort empli de Félicita.\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Coup de cœur post-confinement ! J'ai adoré ! Humour parfait, acteurs parfaits, les personnages sont vraiment attachants, la musique est chouette, tout est bien !\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"1","comment":"\n                      De la poésie, de la légèreté teintée d'une réflexion agréable à suivre, avec un casting au rendez-vous. Quelques facilités de scénario.\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Petite bulle de poésie et de fantaisie Irrévérencieuse qui fait du bien Au sortir de ce confinement !\nLes critiques grincheux de tous poils ont dû rester confinés trop longtemps.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Quel ennui ! Une perspective un peu décalée, des personnages qui ne sont pas vraiment attachants. On se perd dans l'histoire, si tant est qu'il y en ait une.\n        \n            ","stareval_note":"1,0"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Alors oui, Pio semble un peu toujours jouer la même note, mais sur cette note on ne peut que constater encore une fois qu'il excelle. Ses partenaires, peut être dans ce sillage portées (mais plus sûrement bien dirigées, on pense à la débutante) se hissent à sa mesure. Même la demoiselle dont on craint un moment qu'elle glisse vers cette minauderie bien commune des enfants mal traités au cinéma, toute l'accord juste. Le trio à lui seul déjà suffit. Mais le film a son souffle, ses singularités qui se tiennent, correctement dosées. On est pas dans la garniture, la fantaisie tape à l'oeil qui fait parfois office de contenu. Non elle s'inscrit dans ce tout cohérent qui donne son titre au film. Un film réjouissant.\nUn très bon point de départ pour un déconfinnement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Un peu de poésie fantasque fait du bien au cinéma français. Pio Marmaï  nous prouve encore une fois qu'il est un grand comédien. On ressent que les acteurs et actrices se sont parfois laissé à l'improvisation, ce qui ne gâche rien à la spontanéité des scènes. Belle musique également. J'ai passé un très agréable moment derrière mon masque IPP2.\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Un couple avec fillette dans la France de la débrouille.\nTravail précaire, commerce illicite, squatt...On fait passer la pilule en racontant des histoires aux autres et a soi-meme. Tellement d'histoires que la fillette ne marche plus. Face a l'hilarité de ses parents qui ont fait un bon coup, elle s'isole avec un casque antibruit. Elle a envie de normalité. \nTrès bon jeu des acteurs qui donnent l'impression de scènes prises sur le vif.\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"1","comment":"\n                      Felicità a la crédulité de penser qu’il suffit de filmer la porte cadenassée d’un grenier ou les logorrhées verbales d’un astronaute sorti de l’eau et confortablement assis sur la banquette arrière d’une voiture pour susciter l’intérêt, mieux exciter la curiosité d’un spectateur qui n’a que faire de ces images construites sur du rien et qui n’enclenchent jamais sa rêverie. Voilà un film qui se plaît à brasser de l’air sous couvert de liberté, mettant en scène des révélations pour aussitôt les détruire – ce qui devient rapidement, très rapidement lassant – dans un jeu auquel personne ne joue, sinon les comédiens au talent indéniable. Et si la première partie divertit voire surprend avec un cadre familial rapidement déconstruit, la suite prolonge et radicalise ce procédé d’exploration des possibles avec une myopie terrible, empêchant la grâce parce que constamment raccordée aux caprices d’un réalisateur qui fabrique sa bizarrerie au lieu de la donner à vivre, raccordée à cette primauté du démiurge sur son œuvre, seul capitaine à bord d’un vaisseau qui prend l’eau de toutes parts.\n        \n            ","stareval_note":"1,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Alors que « Héros » semble toujours attisé de la curiosité, Bruno Merle prend enfin son élan et nous régale d’une aventure qui renouvelle constamment ses enjeux. Le co-scénariste de « Le Prince Oublié » adopte ainsi un niveau de richesse qui ne se définit non pas par son intrigue, mais par ces moments de légèreté, où la mise en scène laisser rêver et laisser douter. Ainsi, sa narration s’axe essentiellement autour de ce concept de responsabilité et de décisions, déterminantes pour un avenir tout chaleureux ou tout le contraire. Le regard que l’on porte sur autrui reste toujours instructif et l’intervention impromptu de « Freaks » de Tod Browning nous le confirme.\n\nCe qui nous est introduit avec confusion est en réalité greffé à l’humour touchante d’une famille qui a tout pour plaire. Mais il s’agit d’un jeu qui change brutalement de forme, car le récit ne semble pas vouloir s’imposer de frontières. Il explore de plus en plus les possibilités et nous en découvrons certaine avec un malin plaisir, mais qui possèdera toutefois ses limites. Entre Tim (Pio Marmai), un père fonceur, Chloé (Camille Rutherford), une mère généreuse, il subsiste une certaine Tommy, dont les arguments vont graviter autour d’elle. Rita Merle, fille du metteur en scène et fille de cette famille au capital sympathie ambiguë, fait valoir sa qualité de jeu pour mieux ingérer la mentalité d’une adolescente, en proie à de nombreux dilemmes intérieurs.\n\nLa présence d’un cosmonaute, ou peut-être spationaute s’il existe un tel degré de précision, conforte cette idée d’évasion, mâtinée d’un silence évocateur. Dans l’esprit de Tommy, c’est une double peine qui se ressent et les sujets que l’on aborde alimentent justement cette douleur qui la hante. La présence d’Aurélien Cotentin, alias Orelsan, permet également de justifier le fait qu’elle se situe dans une phase d’exploration émotionnelle, tout comme l’intrigue, qui ne sait pas toujours comment expliquer la mutation de la fille. Il arrive un moment où l’émancipation se formalise, mais un épilogue à l’odeur d’ajout crée un conflit avec cette fuite perpétuelle. Une vie de vagabonds, c’est du mouvement et il ne s’agit pas d’une stabilité qui conviennent aux parents et qui s’acharnent pour survire et exister aux yeux d’une fille qui ne demande qu’à être aimer.\n\nMalgré tout, le film ne tente jamais plus, si ce n’est entrouvrir des portes, comme celle d’un grenier et qui resteront mystérieuses et affublées d’une symbolique exaltante. Mais à force d’en ouvrir, il en oublie d’avancer et pour cela, il faut permettre au récit de répondre à quelques problématiques, non pas au bout du parcours, mais à mi-chemin, là où il est encore temps de se forger une opinion plus mesurée et sans doute plus terre à terre. La fantaisie a beau enjoliver l’espoir, mais elle finit par tourner en rond, comme la plupart des astuces scénaristiques qui distinguent le faux du vrai. Mais c’est avec beaucoup de sincérité et d’amour que « Felicità », dont le titre s’assimile à la chanson italienne de Al Bano et Romina Power, sonde le bonheur d’une cellule familiale, tout en laissant l’imaginaire s’exprime du point de vue de Tommy, aussi sage qu’impatiente en découdre avec la dureté de la vie.\n        \n            ","stareval_note":"3,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Tim et Chloé vivent une vie heureuse avec leur fille Tommy. Celle-ci porte un casque à réduction de bruit. Au restaurant, ses parents lui demandent de le retirer car ils ont besoin de lui faire une confidence. En réalité, Tommy serait la fille du chanteur Orelsan. Mais la vraie réalité, c’est que Tim et Chloé font beaucoup de blagues. Et Tommy en a conscience. Cette famille aimante et complice vit au jour le jour et le spectateur participe à ce quotidien fantaisiste et pas prise de tête. On sourit beaucoup, car c’est mignon et que le casting est séduisant. “Felicità” n’a cependant pas d’objectif. L’histoire ère nulle part, et finalement, on l’oublie.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Un vrai petit chef d'oeuvre qui mérite de fonctionner. Il ne faut surtout pas que ce film bide comme Heros et qu'on attende encore 13ans le prochain film de Bruno Merle.\nLes acteurs sont incroyables, y compris la jeune Rita qui interprète Tommy. Le duo Pio Marmaï Camille Rutherford fonctionne incroyablement, Pio fonctionne aussi extrêmement bien avec Tommy.\nLe film est sensoriel, avec une mise en scène et une scénographie excellentes.\nLe film est court et dense, resséré à la perfection.\nCe film est une merveille !\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Agréablement surpris par cette nouvelle comédie française qui sort un peu des sentiers battus dans son style. Le casting déjà est top, la gamine de 11 ans (Rita Merle, qui n'est autre que... la fille du réalisateur !) est une belle révélation, très convaincante dans son rôle de jeune fille et ses 2 parents joués par Pio Marmai (Tim) et Camille Rutherford (Chloé) sont parfaits aussi, mention pour Pio Marmai qui reste dans sa zone de confort, certes, mais qui excelle dans ce genre de rôle. C'est aussi le contre-pied pris pour le développement des personnages qui m'a plus, joué ce contraste permanent entre adulescence et pré-adolescence, avec une maturité et une responsabilité supérieure accordée à l'enfant par rapport à ses parents. Ce qui permet de créer la majorité des situations comiques d'ailleurs. Très belle surprise aussi que ce personnage de cosmonaute fantasque et rêvé intégré à l'intrigue, et belle surprise d'en découvrir son interprète ! Très belle scène d'ailleurs.\nLe film navigue entre poésie, fantaisie et humour par l'absurde. Il n'a beau durer que 1h22, le rythme est super bien mené, et élevé, tout s'enchaîne bien, on ne s'ennuie jamais, j'ai accroché tout du long. Il faut dire qu'il y a aussi un jeu qui est mis en place avec le spectateur, qui est baladé de part et d'autre entre les histoires inventées pour la blague, et les faits réels. Et j'ai trouvé ça aussi assez savoureux et prenant ! \nFinalement le film nous interroge sur nos choix de vie, qui influencent les actions à venir et notre propre parcours de vie. C'est le filigrane à retenir, car en réalité, l'intrigue part dans beaucoup de directions, sans jamais nous donner des clés de compréhension très claires. Cette promesse faite au mystérieux grenier et ce qui s'y cache derrière n'est jamais révélé... un peu frustrant. Mais je pense que le film porte davantage sur un questionnement sur le thème du choix que sur un apport de réponses et résolution d'intrigue qu'on a l'habitude de connaître. Bien que la fin se finissent en happy end, ce qui réduit les frustrations laissées ici ou là.\nJ'ai bien aimé aussi l'idée du casque anti-bruit utilisée par Tommy, pour se protéger de la violence extérieure et relationnel de ses parents, idée géniale qui permet une belle utilisation d'élément de mise en scène en jouant sur le bruit et le silence, qui fonctionne toujours impeccablement en salle de cinéma. \nBelle surprise donc, un bon moment passé, un film à aller voir ne serait-ce que pour aider les exploitants et le cinéma français dans cette période difficile !\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Juste excellent ...Tout ce que j'aime .Dans ce film c'est l'amour qui prime .Des acteurs qui vous font vivre des sacrées émotions. Du rire ,des pleurs....\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      comédie plan plan et faussement cool où tout est truqué, faux, joué d’avance. Un film bourré de bons sentiments à la pelle qui ne prend aucun risque et vient s'intégrer au cortège innombrable des comédies pas drôles qui font le bonheur des soirées de M6 ou de France 2. A noter : un Pio Marmai de plus en plus lourd, empêtré et pénible à regarder..\n        \n            ","stareval_note":"1,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Un très bon film, l'humour un brin sinique on a adoré et les 3 acteurs sont touchants. Et l'apparition d'Orelsan est géniale. On a passé un très bon moment. Bravo\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Felicità met en scène une famille (le père, la mère, la fille) un peu bizarre puisque constamment en train de se faire des canulars douteux entre eux et de fuir quelque chose de notre société (Mais quoi ?).\nOn sent que les comédiens s'amusent énormément dans cette histoire sans queue ni tête ni réel intérêt, mais le spectateur, par contre, s'ennuie ferme et se demande l'utilité profonde d'une telle comédie décousue.\nVous l'avez compris, je n'ai pas du tout accroché à ce long-métrage sans fond ni forme, heureusement que les trois interprètes, Pio Marmaï en tête, dégagent un certain charme et un talent honorable devant la caméra.\nMais cela reste bien maigre : très faible !!\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"2,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Pas compris le scenario , si c'est la réalité ou du fantasme , pas de réelles cohérence entre les scènes , pas compris non plus ce qu'a voulu faire ou dire le réalisateur. Donc aucun attachement possible et donc ennuyeux.\n        \n            ","stareval_note":"1,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Pour ces trois là, a vie n'est pas simple, elle est fantasque, drôle, émouvante, surprenante et jouée par des comédien.nes extra-ordinaires.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Très joli film. De superbes acteurs pour incarner des personnages touchants et attachants. A voir !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      C'est un film à la fois charmant , plein de fantaisie  et d'humour , débordant  de poésie et oh combien touchant ! Mais  aussi violent  car il y a des scènes qui fâchent et qui interpellent  . Un joli film aussi sur le rapport parents - enfant, sur l'image du père  et de la transmission , admirablement interprété par un trio d'acteurs qui se donnent à fond , complètement en harmonie et dans la complicité . Un film qui tranche , bravo !\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Un film comme on en fait peu, avec des rebondissements, des personnages attachants, et un bon travail sur le son. Le film est bien rythmé et pile de la bonne longueur. Clairement je m'attendais pas a ça et c'était vraiment bien. Big up aux acteurs et surtout Rita Merle.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Felicità ou une jolie comédie, douce-amère et fantaisiste. Ce film est une réflexion à la fois sur la famille et sur l'adieu à l'enfance où la réalité est souvent trompeuse. Les flashbacks et les jeux sur les points de vue donnent un charme supplémentaire à cette réalisation tendre et malicieuse (plus d'infos : https://pamolico.wordpress.com/2020/07/26/felicita-bruno-merle/)\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Les trois acteurs de ce film nous livre une tranche de vie et nous emmène avec eux dans cette folle journée. Un très beau film, bravo à ceux qui ont fait ce film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"4","comment":"\n                      C'est incroyable que ce film ne soit pas mieux distribué. A l'heure où le cinéma français doit se sauver les fesses tout seul, Felicità déboule, court sur patte mais bien armé. En l'espace d'une heure vingt-deux, on se fait balader plus d'une fois entre la réalité et la fiction, la légèreté et l'inquiétude, dans une grande simplicité et sans scènes abracadabrantes. Pourtant on suit un trio familial assez atypique mais Felicità choisit la qualité à la quantité (l'exact inverse de Divorce club, actuellement en salle), et rémploie astucieusement ses éléments de mise en scène pour mieux nous surprendre, dédicace au cosmonaute ! \nLa musique et le son sont très bien travaillés, les personnages sont attachants. Bruno Merle prouve ici qu'une bonne comédie n'a pas besoin de faire pleurer de rire pour être drôle et divertissante, que les effets spéciaux ne sont pas nécessaires pour créer quelque chose de mémorable.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Alors que « Héros » semble toujours attisé de la curiosité, Bruno Merle prend enfin son élan et nous régale d’une aventure qui renouvelle constamment ses enjeux. Le co-scénariste de « Le Prince Oublié » adopte ainsi un niveau de richesse qui ne se définit non pas par son intrigue, mais par ces moments de légèreté, où la mise en scène laisser rêver et laisser douter. Ainsi, sa narration s’axe essentiellement autour de ce concept de responsabilité et de décisions, déterminantes pour un avenir tout chaleureux ou tout le contraire. Le regard que l’on porte sur autrui reste toujours instructif et l’intervention impromptu de « Freaks » de Tod Browning nous le confirme.\n\nCe qui nous est introduit avec confusion est en réalité greffé à l’humour touchante d’une famille qui a tout pour plaire. Mais il s’agit d’un jeu qui change brutalement de forme, car le récit ne semble pas vouloir s’imposer de frontières. Il explore de plus en plus les possibilités et nous en découvrons certaine avec un malin plaisir, mais qui possèdera toutefois ses limites. Entre Tim (Pio Marmai), un père fonceur, Chloé (Camille Rutherford), une mère généreuse, il subsiste une certaine Tommy, dont les arguments vont graviter autour d’elle. Rita Merle, fille du metteur en scène et fille de cette famille au capital sympathie ambiguë, fait valoir sa qualité de jeu pour mieux ingérer la mentalité d’une adolescente, en proie à de nombreux dilemmes intérieurs.\n\nLa présence d’un cosmonaute, ou peut-être spationaute s’il existe un tel degré de précision, conforte cette idée d’évasion, mâtinée d’un silence évocateur. Dans l’esprit de Tommy, c’est une double peine qui se ressent et les sujets que l’on aborde alimentent justement cette douleur qui la hante. La présence d’Aurélien Cotentin, alias Orelsan, permet également de justifier le fait qu’elle se situe dans une phase d’exploration émotionnelle, tout comme l’intrigue, qui ne sait pas toujours comment expliquer la mutation de la fille. Il arrive un moment où l’émancipation se formalise, mais un épilogue à l’odeur d’ajout crée un conflit avec cette fuite perpétuelle. Une vie de vagabonds, c’est du mouvement et il ne s’agit pas d’une stabilité qui conviennent aux parents et qui s’acharnent pour survire et exister aux yeux d’une fille qui ne demande qu’à être aimer.\n\nMalgré tout, le film ne tente jamais plus, si ce n’est entrouvrir des portes, comme celle d’un grenier et qui resteront mystérieuses et affublées d’une symbolique exaltante. Mais à force d’en ouvrir, il en oublie d’avancer et pour cela, il faut permettre au récit de répondre à quelques problématiques, non pas au bout du parcours, mais à mi-chemin, là où il est encore temps de se forger une opinion plus mesurée et sans doute plus terre à terre. La fantaisie a beau enjoliver l’espoir, mais elle finit par tourner en rond, comme la plupart des astuces scénaristiques qui distinguent le faux du vrai. Mais c’est avec beaucoup de sincérité et d’amour que « Felicità », dont le titre s’assimile à la chanson italienne de Al Bano et Romina Power, sonde le bonheur d’une cellule familiale, tout en laissant l’imaginaire s’exprime du point de vue de Tommy, aussi sage qu’impatiente en découdre avec la dureté de la vie.\n        \n            ","stareval_note":"3,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Tim et Chloé vivent une vie heureuse avec leur fille Tommy. Celle-ci porte un casque à réduction de bruit. Au restaurant, ses parents lui demandent de le retirer car ils ont besoin de lui faire une confidence. En réalité, Tommy serait la fille du chanteur Orelsan. Mais la vraie réalité, c’est que Tim et Chloé font beaucoup de blagues. Et Tommy en a conscience. Cette famille aimante et complice vit au jour le jour et le spectateur participe à ce quotidien fantaisiste et pas prise de tête. On sourit beaucoup, car c’est mignon et que le casting est séduisant. “Felicità” n’a cependant pas d’objectif. L’histoire ère nulle part, et finalement, on l’oublie.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Un vrai petit chef d'oeuvre qui mérite de fonctionner. Il ne faut surtout pas que ce film bide comme Heros et qu'on attende encore 13ans le prochain film de Bruno Merle.\nLes acteurs sont incroyables, y compris la jeune Rita qui interprète Tommy. Le duo Pio Marmaï Camille Rutherford fonctionne incroyablement, Pio fonctionne aussi extrêmement bien avec Tommy.\nLe film est sensoriel, avec une mise en scène et une scénographie excellentes.\nLe film est court et dense, resséré à la perfection.\nCe film est une merveille !\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Agréablement surpris par cette nouvelle comédie française qui sort un peu des sentiers battus dans son style. Le casting déjà est top, la gamine de 11 ans (Rita Merle, qui n'est autre que... la fille du réalisateur !) est une belle révélation, très convaincante dans son rôle de jeune fille et ses 2 parents joués par Pio Marmai (Tim) et Camille Rutherford (Chloé) sont parfaits aussi, mention pour Pio Marmai qui reste dans sa zone de confort, certes, mais qui excelle dans ce genre de rôle. C'est aussi le contre-pied pris pour le développement des personnages qui m'a plus, joué ce contraste permanent entre adulescence et pré-adolescence, avec une maturité et une responsabilité supérieure accordée à l'enfant par rapport à ses parents. Ce qui permet de créer la majorité des situations comiques d'ailleurs. Très belle surprise aussi que ce personnage de cosmonaute fantasque et rêvé intégré à l'intrigue, et belle surprise d'en découvrir son interprète ! Très belle scène d'ailleurs.\nLe film navigue entre poésie, fantaisie et humour par l'absurde. Il n'a beau durer que 1h22, le rythme est super bien mené, et élevé, tout s'enchaîne bien, on ne s'ennuie jamais, j'ai accroché tout du long. Il faut dire qu'il y a aussi un jeu qui est mis en place avec le spectateur, qui est baladé de part et d'autre entre les histoires inventées pour la blague, et les faits réels. Et j'ai trouvé ça aussi assez savoureux et prenant ! \nFinalement le film nous interroge sur nos choix de vie, qui influencent les actions à venir et notre propre parcours de vie. C'est le filigrane à retenir, car en réalité, l'intrigue part dans beaucoup de directions, sans jamais nous donner des clés de compréhension très claires. Cette promesse faite au mystérieux grenier et ce qui s'y cache derrière n'est jamais révélé... un peu frustrant. Mais je pense que le film porte davantage sur un questionnement sur le thème du choix que sur un apport de réponses et résolution d'intrigue qu'on a l'habitude de connaître. Bien que la fin se finissent en happy end, ce qui réduit les frustrations laissées ici ou là.\nJ'ai bien aimé aussi l'idée du casque anti-bruit utilisée par Tommy, pour se protéger de la violence extérieure et relationnel de ses parents, idée géniale qui permet une belle utilisation d'élément de mise en scène en jouant sur le bruit et le silence, qui fonctionne toujours impeccablement en salle de cinéma. \nBelle surprise donc, un bon moment passé, un film à aller voir ne serait-ce que pour aider les exploitants et le cinéma français dans cette période difficile !\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Juste excellent ...Tout ce que j'aime .Dans ce film c'est l'amour qui prime .Des acteurs qui vous font vivre des sacrées émotions. Du rire ,des pleurs....\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      comédie plan plan et faussement cool où tout est truqué, faux, joué d’avance. Un film bourré de bons sentiments à la pelle qui ne prend aucun risque et vient s'intégrer au cortège innombrable des comédies pas drôles qui font le bonheur des soirées de M6 ou de France 2. A noter : un Pio Marmai de plus en plus lourd, empêtré et pénible à regarder..\n        \n            ","stareval_note":"1,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Un très bon film, l'humour un brin sinique on a adoré et les 3 acteurs sont touchants. Et l'apparition d'Orelsan est géniale. On a passé un très bon moment. Bravo\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Felicità met en scène une famille (le père, la mère, la fille) un peu bizarre puisque constamment en train de se faire des canulars douteux entre eux et de fuir quelque chose de notre société (Mais quoi ?).\nOn sent que les comédiens s'amusent énormément dans cette histoire sans queue ni tête ni réel intérêt, mais le spectateur, par contre, s'ennuie ferme et se demande l'utilité profonde d'une telle comédie décousue.\nVous l'avez compris, je n'ai pas du tout accroché à ce long-métrage sans fond ni forme, heureusement que les trois interprètes, Pio Marmaï en tête, dégagent un certain charme et un talent honorable devant la caméra.\nMais cela reste bien maigre : très faible !!\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"2,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Pas compris le scenario , si c'est la réalité ou du fantasme , pas de réelles cohérence entre les scènes , pas compris non plus ce qu'a voulu faire ou dire le réalisateur. Donc aucun attachement possible et donc ennuyeux.\n        \n            ","stareval_note":"1,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Pour ces trois là, a vie n'est pas simple, elle est fantasque, drôle, émouvante, surprenante et jouée par des comédien.nes extra-ordinaires.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Très joli film. De superbes acteurs pour incarner des personnages touchants et attachants. A voir !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      C'est un film à la fois charmant , plein de fantaisie  et d'humour , débordant  de poésie et oh combien touchant ! Mais  aussi violent  car il y a des scènes qui fâchent et qui interpellent  . Un joli film aussi sur le rapport parents - enfant, sur l'image du père  et de la transmission , admirablement interprété par un trio d'acteurs qui se donnent à fond , complètement en harmonie et dans la complicité . Un film qui tranche , bravo !\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Un film comme on en fait peu, avec des rebondissements, des personnages attachants, et un bon travail sur le son. Le film est bien rythmé et pile de la bonne longueur. Clairement je m'attendais pas a ça et c'était vraiment bien. Big up aux acteurs et surtout Rita Merle.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Felicità ou une jolie comédie, douce-amère et fantaisiste. Ce film est une réflexion à la fois sur la famille et sur l'adieu à l'enfance où la réalité est souvent trompeuse. Les flashbacks et les jeux sur les points de vue donnent un charme supplémentaire à cette réalisation tendre et malicieuse (plus d'infos : https://pamolico.wordpress.com/2020/07/26/felicita-bruno-merle/)\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Les trois acteurs de ce film nous livre une tranche de vie et nous emmène avec eux dans cette folle journée. Un très beau film, bravo à ceux qui ont fait ce film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Tim (Pio Marmaï) et Chloé (Camille Rutherford) sont de grands adulescents qui vivent à la cloche de bois. Paradoxalement, leur fille Tommy (Rita Merle) est, du haut de ses onze ans, plus raisonnable qu’eux. Son seul souci : être à l’heure pour la rentrée des classes. Le défi peut sembler bien modeste mais va s’avérer difficile à relever.\n\nJe n’avais pas l’intention d’aller voir \"Felicità\". Mais je me suis laissé convaincre par des critiques positives et un bouche-à-oreille enthousiaste. Et puis, avouons-le, en ces périodes de basses eaux post-Covid, alors que le robinet de Hollywood reste désespérément fermé, c’est l’occasion de donner sa chance au cinéma français.\n\nJ’attendais un vent léger, un conte enjoué, une réflexion décalée sur la parentalité portée par un trio d’acteurs irrésistibles. Je serais bien ingrat d’affirmer ne pas les avoir trouvés. Mais, je serais trop indulgent en prétendant en avoir été emballé.\n\nLa faute à un scénario qui enferme cette famille hors norme dans une journée de vingt-quatre heures où quelques événements sans grand intérêt se bousculent pour nous offrir un condensé de sa vie. La pauvreté, pour ne pas dire l’indigence, de cette trame scénaristique, nous empêche de nous attacher à cette famille que nous aurions pourtant tant aimé aimer.\n        \n            ","stareval_note":"1,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une petite merveille. \nUne perle, une oasis de légèreté dans le desert pesant des \"comédies-dramatiques\" françaises.\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Très drôle et intelligent. Ce film respire la bonne humeur ! Je conseille vivement !\nPour les grands et les moins grands.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Ce film est nullissime il ne se passe rien histoire aucune rebondissement zero drole non ennuyeux de la premiere seconde a la derniere interet zero serieusement le film a ete tourne en 2 jours ! Aucun but ce film meme la musique est nulle et que dire des scenes de silence consternent\n        \n            ","stareval_note":"0,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une chronique d'une famille non conventionnelle en demi-teinte qui ne peut pas revendiquer le statut de comédie. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Il avait tenté un pari osé pour sa première réalisation avec Héros en dirigeant un Michaël Youn à contre-emploi, Bruno Merle est de retour derrière la caméra. Une fois encore c’est avec un film particulier puisqu’il s’intéresse à une famille atypique incarnée par le trio Camille Rutherford / Pio Marmai / Rita Merle. La première partie du film est amusante d’abord avec cette scène cocasse dans le restaurant puis avec cette image de la vie de famille idéale balayée en un tour de main. Une fois cela passé, l’histoire a bien plus de mal à nous captiver et ce ne sont ni le mystérieux cosmonaute ni un grenier plein de mystères qui vont changer cela. En dehors de personnages plutôt attachants, Felicità ne nous laisse pas un grand souvenir.\n        \n            ","stareval_note":"2,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Un adorable moment Pour s'abandonner aux émotions d'enfance, d'amour, et de poésie à ne pas manquer. Sinon tant pis pour toi.   \nEt chante pas trop fort, tu risques de te faire avoir mais chuuut...  j'ai rien dit.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      \"Felicità\" est une excellente comédie avec une histoire plutôt prenante, les personnages sont super sympa et certaine scènes sont très drôle. J'ai trouvé dommage que le film soit aussi court et qui n'est pas assez de suspense.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      J’ai trouvé que c’était un très bon film. Je le vois classé en « comédie » par les différents sites comme Allociné, mais j’aurai plus tendance à nuancer en le mettant dans la catégorie « comédie dramatique ». C’est justement cette partie plus drame qui m’a accroché. Cela lui a donné un cachet certain. Je trouve les personnages très touchant, surtout le père et la fille. Finalement la mère jouée par Camille Rutherford est la moins approfondie. On va tout voir à travers le regard de Rita Merle. Cette jeune fille devenant rentré au collège est partagée entre sa volonté d’avoir une vie « normal » et ses parents qui ne sont pas ordinaires. Elle aussi est « spéciale » et j’ai apprécié. Ce n’est pas un film comme les autres avec cette famille. Cette jeune actrice m’a ému par le monde qu’elle se construit. II y a des passages géniaux avec un astronaute joué par [surprise]. Pour une première performance sur grand écran, c’est donc une réussite pour elle. Comme souvent avec lui, le grain de folie est amené par Pio Marmai. C’est un spécialiste de ce genre de rôle, et il les fait toujours aussi bien. Grâce à lui, il va avoir une dose d’inattendue. C’est aussi lui qui va apporter la dose comique de l’œuvre. À aucun moment on ne rentre dans la monotonie. J’aurais préféré avec un peu plus de développement sur les thématiques l’entourant mais le film étant très court (1h20), on reste dans la globalité. En dehors de ce ton plus grave, il y a dans la globalité une ambiance très sympathique. On respire l’amour entre les membres de cette famille. J’aime ce message qu’on peut s’aimer et être heureux sans pour autant rentré dans le schéma classique que la société veut imposer.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une petite pépite. Superbement construit. Drôle et triste, et plein de surprises. Pio Marmaï y est encore excellent (le reste du casting aussi). A voir sans hésiter !\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      En regardant ce film je me suis dit que c'est bien! Et effectivement que c'est bien. C'est tellement bien que je trouve ça pas normal que ce soit pas du tout beaucoup distribué. C'est vrai, ce n'est pas forcément un film passé inaperçue. Mais quand même! C'est pas évident de le voir. Il passe pas partout même à Paris. Donc c'est dommage! Et puis même c'est surprise et en faire profiter aussi peu de monde, désolé c'est un grosse blague. \nAutrement dit c'est un super film il faut allé le voir. Car c'est entraînent, pleins de dialogues et situations qui prennent au tripes jouant à la fois sur le concept de film et à la fois sur la dimension sociale. Puis c'est beau! Une espèce de grandeur se dégage de ce film qui parait si petit lorsque l'on en voit seulement la bande annonce. Seulement la bande annonce elle même dégage quelque chose! D'ailleurs on pourrait s'attendre à du cinéma d'auteur français lourd et pas intéressant destiné aux petits festivals ou aux gros se gourant dans le concept de films d'auteurs! \nJe ne connaissais pas Bruno Merle et j'aimerais désormais le connaître un peu mieux. Problème, contrairement à Gaspard Noé. Il s'agit d'un réalisateur ayant fait seulement deux films entant que réalisateur et cela de sa vie. Donc je suis déçu de ne pas pouvoir voir plus. Oui c'est rare en ce qui me concerne mais j'avais vraiment très envie d'allé plus loin en sortant du cinéma. \nMais bon il parait que ça va un peu changer vis à vis de Bruno Merle. Je dis ça mais je doute tout de même de ce que je vient d'avancer. En tous cas c'est une claque de se retrouver devant ce film, qui me fait dire qu'il répond à la promesse d'un certain cinéma plus proches des Antilles que de nous, qui est de nous faire voir quelque chose que nous n'avons jamais encore vue. C'est frais et ça se sent. ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une comédie qui flirte aussi avec le drame. Très bien jouée par tous les interprètes. A recommander fortement.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Je me suis laissé convaincre d'aller voir ce film et je ne le regrette pas. Une famille aussi attachante que paumée. Pas un grand fan des enfants au cinéma, je donne une mention spéciale au jeu de la petite Rita Merle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Enfin un peu de fraicheur, une comédie pas formatée TF1, et pour une fois une jeune actrice qui joue juste, c'est tellement rare, allez y avant que le film ne disparaisse des écrans.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      WOW. Une pépite à la française. Si certaines personnes le trouvent simple voire ridicule, Félicita s'impose comme une des plus grandes réussites su cinéma français cette année. \nLe peu d'acteurs qui interviennent le font plus que bien en particulier Rita Merle sur qui repose l'âme du film et qui s'en sort très bien. Son jeu donne de la profondeur à une histoire simple mais très efficace.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Tim (Pio Marmaï) et Chloé (Camille Rutherford) sont de grands adulescents qui vivent à la cloche de bois. Paradoxalement, leur fille Tommy (Rita Merle) est, du haut de ses onze ans, plus raisonnable qu’eux. Son seul souci : être à l’heure pour la rentrée des classes. Le défi peut sembler bien modeste mais va s’avérer difficile à relever.\n\nJe n’avais pas l’intention d’aller voir \"Felicità\". Mais je me suis laissé convaincre par des critiques positives et un bouche-à-oreille enthousiaste. Et puis, avouons-le, en ces périodes de basses eaux post-Covid, alors que le robinet de Hollywood reste désespérément fermé, c’est l’occasion de donner sa chance au cinéma français.\n\nJ’attendais un vent léger, un conte enjoué, une réflexion décalée sur la parentalité portée par un trio d’acteurs irrésistibles. Je serais bien ingrat d’affirmer ne pas les avoir trouvés. Mais, je serais trop indulgent en prétendant en avoir été emballé.\n\nLa faute à un scénario qui enferme cette famille hors norme dans une journée de vingt-quatre heures où quelques événements sans grand intérêt se bousculent pour nous offrir un condensé de sa vie. La pauvreté, pour ne pas dire l’indigence, de cette trame scénaristique, nous empêche de nous attacher à cette famille que nous aurions pourtant tant aimé aimer.\n        \n            ","stareval_note":"1,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une petite merveille. \nUne perle, une oasis de légèreté dans le desert pesant des \"comédies-dramatiques\" françaises.\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Très drôle et intelligent. Ce film respire la bonne humeur ! Je conseille vivement !\nPour les grands et les moins grands.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Ce film est nullissime il ne se passe rien histoire aucune rebondissement zero drole non ennuyeux de la premiere seconde a la derniere interet zero serieusement le film a ete tourne en 2 jours ! Aucun but ce film meme la musique est nulle et que dire des scenes de silence consternent\n        \n            ","stareval_note":"0,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une chronique d'une famille non conventionnelle en demi-teinte qui ne peut pas revendiquer le statut de comédie. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Il avait tenté un pari osé pour sa première réalisation avec Héros en dirigeant un Michaël Youn à contre-emploi, Bruno Merle est de retour derrière la caméra. Une fois encore c’est avec un film particulier puisqu’il s’intéresse à une famille atypique incarnée par le trio Camille Rutherford / Pio Marmai / Rita Merle. La première partie du film est amusante d’abord avec cette scène cocasse dans le restaurant puis avec cette image de la vie de famille idéale balayée en un tour de main. Une fois cela passé, l’histoire a bien plus de mal à nous captiver et ce ne sont ni le mystérieux cosmonaute ni un grenier plein de mystères qui vont changer cela. En dehors de personnages plutôt attachants, Felicità ne nous laisse pas un grand souvenir.\n        \n            ","stareval_note":"2,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Un adorable moment Pour s'abandonner aux émotions d'enfance, d'amour, et de poésie à ne pas manquer. Sinon tant pis pour toi.   \nEt chante pas trop fort, tu risques de te faire avoir mais chuuut...  j'ai rien dit.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      \"Felicità\" est une excellente comédie avec une histoire plutôt prenante, les personnages sont super sympa et certaine scènes sont très drôle. J'ai trouvé dommage que le film soit aussi court et qui n'est pas assez de suspense.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      J’ai trouvé que c’était un très bon film. Je le vois classé en « comédie » par les différents sites comme Allociné, mais j’aurai plus tendance à nuancer en le mettant dans la catégorie « comédie dramatique ». C’est justement cette partie plus drame qui m’a accroché. Cela lui a donné un cachet certain. Je trouve les personnages très touchant, surtout le père et la fille. Finalement la mère jouée par Camille Rutherford est la moins approfondie. On va tout voir à travers le regard de Rita Merle. Cette jeune fille devenant rentré au collège est partagée entre sa volonté d’avoir une vie « normal » et ses parents qui ne sont pas ordinaires. Elle aussi est « spéciale » et j’ai apprécié. Ce n’est pas un film comme les autres avec cette famille. Cette jeune actrice m’a ému par le monde qu’elle se construit. II y a des passages géniaux avec un astronaute joué par [surprise]. Pour une première performance sur grand écran, c’est donc une réussite pour elle. Comme souvent avec lui, le grain de folie est amené par Pio Marmai. C’est un spécialiste de ce genre de rôle, et il les fait toujours aussi bien. Grâce à lui, il va avoir une dose d’inattendue. C’est aussi lui qui va apporter la dose comique de l’œuvre. À aucun moment on ne rentre dans la monotonie. J’aurais préféré avec un peu plus de développement sur les thématiques l’entourant mais le film étant très court (1h20), on reste dans la globalité. En dehors de ce ton plus grave, il y a dans la globalité une ambiance très sympathique. On respire l’amour entre les membres de cette famille. J’aime ce message qu’on peut s’aimer et être heureux sans pour autant rentré dans le schéma classique que la société veut imposer.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une petite pépite. Superbement construit. Drôle et triste, et plein de surprises. Pio Marmaï y est encore excellent (le reste du casting aussi). A voir sans hésiter !\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      En regardant ce film je me suis dit que c'est bien! Et effectivement que c'est bien. C'est tellement bien que je trouve ça pas normal que ce soit pas du tout beaucoup distribué. C'est vrai, ce n'est pas forcément un film passé inaperçue. Mais quand même! C'est pas évident de le voir. Il passe pas partout même à Paris. Donc c'est dommage! Et puis même c'est surprise et en faire profiter aussi peu de monde, désolé c'est un grosse blague. \nAutrement dit c'est un super film il faut allé le voir. Car c'est entraînent, pleins de dialogues et situations qui prennent au tripes jouant à la fois sur le concept de film et à la fois sur la dimension sociale. Puis c'est beau! Une espèce de grandeur se dégage de ce film qui parait si petit lorsque l'on en voit seulement la bande annonce. Seulement la bande annonce elle même dégage quelque chose! D'ailleurs on pourrait s'attendre à du cinéma d'auteur français lourd et pas intéressant destiné aux petits festivals ou aux gros se gourant dans le concept de films d'auteurs! \nJe ne connaissais pas Bruno Merle et j'aimerais désormais le connaître un peu mieux. Problème, contrairement à Gaspard Noé. Il s'agit d'un réalisateur ayant fait seulement deux films entant que réalisateur et cela de sa vie. Donc je suis déçu de ne pas pouvoir voir plus. Oui c'est rare en ce qui me concerne mais j'avais vraiment très envie d'allé plus loin en sortant du cinéma. \nMais bon il parait que ça va un peu changer vis à vis de Bruno Merle. Je dis ça mais je doute tout de même de ce que je vient d'avancer. En tous cas c'est une claque de se retrouver devant ce film, qui me fait dire qu'il répond à la promesse d'un certain cinéma plus proches des Antilles que de nous, qui est de nous faire voir quelque chose que nous n'avons jamais encore vue. C'est frais et ça se sent. ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une comédie qui flirte aussi avec le drame. Très bien jouée par tous les interprètes. A recommander fortement.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Je me suis laissé convaincre d'aller voir ce film et je ne le regrette pas. Une famille aussi attachante que paumée. Pas un grand fan des enfants au cinéma, je donne une mention spéciale au jeu de la petite Rita Merle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Enfin un peu de fraicheur, une comédie pas formatée TF1, et pour une fois une jeune actrice qui joue juste, c'est tellement rare, allez y avant que le film ne disparaisse des écrans.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      WOW. Une pépite à la française. Si certaines personnes le trouvent simple voire ridicule, Félicita s'impose comme une des plus grandes réussites su cinéma français cette année. \nLe peu d'acteurs qui interviennent le font plus que bien en particulier Rita Merle sur qui repose l'âme du film et qui s'en sort très bien. Son jeu donne de la profondeur à une histoire simple mais très efficace.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Alors que « Héros » semble toujours attisé de la curiosité, Bruno Merle prend enfin son élan et nous régale d’une aventure qui renouvelle constamment ses enjeux. Le co-scénariste de « Le Prince Oublié » adopte ainsi un niveau de richesse qui ne se définit non pas par son intrigue, mais par ces moments de légèreté, où la mise en scène laisser rêver et laisser douter. Ainsi, sa narration s’axe essentiellement autour de ce concept de responsabilité et de décisions, déterminantes pour un avenir tout chaleureux ou tout le contraire. Le regard que l’on porte sur autrui reste toujours instructif et l’intervention impromptu de « Freaks » de Tod Browning nous le confirme.\n\nCe qui nous est introduit avec confusion est en réalité greffé à l’humour touchante d’une famille qui a tout pour plaire. Mais il s’agit d’un jeu qui change brutalement de forme, car le récit ne semble pas vouloir s’imposer de frontières. Il explore de plus en plus les possibilités et nous en découvrons certaine avec un malin plaisir, mais qui possèdera toutefois ses limites. Entre Tim (Pio Marmai), un père fonceur, Chloé (Camille Rutherford), une mère généreuse, il subsiste une certaine Tommy, dont les arguments vont graviter autour d’elle. Rita Merle, fille du metteur en scène et fille de cette famille au capital sympathie ambiguë, fait valoir sa qualité de jeu pour mieux ingérer la mentalité d’une adolescente, en proie à de nombreux dilemmes intérieurs.\n\nLa présence d’un cosmonaute, ou peut-être spationaute s’il existe un tel degré de précision, conforte cette idée d’évasion, mâtinée d’un silence évocateur. Dans l’esprit de Tommy, c’est une double peine qui se ressent et les sujets que l’on aborde alimentent justement cette douleur qui la hante. La présence d’Aurélien Cotentin, alias Orelsan, permet également de justifier le fait qu’elle se situe dans une phase d’exploration émotionnelle, tout comme l’intrigue, qui ne sait pas toujours comment expliquer la mutation de la fille. Il arrive un moment où l’émancipation se formalise, mais un épilogue à l’odeur d’ajout crée un conflit avec cette fuite perpétuelle. Une vie de vagabonds, c’est du mouvement et il ne s’agit pas d’une stabilité qui conviennent aux parents et qui s’acharnent pour survire et exister aux yeux d’une fille qui ne demande qu’à être aimer.\n\nMalgré tout, le film ne tente jamais plus, si ce n’est entrouvrir des portes, comme celle d’un grenier et qui resteront mystérieuses et affublées d’une symbolique exaltante. Mais à force d’en ouvrir, il en oublie d’avancer et pour cela, il faut permettre au récit de répondre à quelques problématiques, non pas au bout du parcours, mais à mi-chemin, là où il est encore temps de se forger une opinion plus mesurée et sans doute plus terre à terre. La fantaisie a beau enjoliver l’espoir, mais elle finit par tourner en rond, comme la plupart des astuces scénaristiques qui distinguent le faux du vrai. Mais c’est avec beaucoup de sincérité et d’amour que « Felicità », dont le titre s’assimile à la chanson italienne de Al Bano et Romina Power, sonde le bonheur d’une cellule familiale, tout en laissant l’imaginaire s’exprime du point de vue de Tommy, aussi sage qu’impatiente en découdre avec la dureté de la vie.\n        \n            ","stareval_note":"3,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Tim et Chloé vivent une vie heureuse avec leur fille Tommy. Celle-ci porte un casque à réduction de bruit. Au restaurant, ses parents lui demandent de le retirer car ils ont besoin de lui faire une confidence. En réalité, Tommy serait la fille du chanteur Orelsan. Mais la vraie réalité, c’est que Tim et Chloé font beaucoup de blagues. Et Tommy en a conscience. Cette famille aimante et complice vit au jour le jour et le spectateur participe à ce quotidien fantaisiste et pas prise de tête. On sourit beaucoup, car c’est mignon et que le casting est séduisant. “Felicità” n’a cependant pas d’objectif. L’histoire ère nulle part, et finalement, on l’oublie.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"3,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Un vrai petit chef d'oeuvre qui mérite de fonctionner. Il ne faut surtout pas que ce film bide comme Heros et qu'on attende encore 13ans le prochain film de Bruno Merle.\nLes acteurs sont incroyables, y compris la jeune Rita qui interprète Tommy. Le duo Pio Marmaï Camille Rutherford fonctionne incroyablement, Pio fonctionne aussi extrêmement bien avec Tommy.\nLe film est sensoriel, avec une mise en scène et une scénographie excellentes.\nLe film est court et dense, resséré à la perfection.\nCe film est une merveille !\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Agréablement surpris par cette nouvelle comédie française qui sort un peu des sentiers battus dans son style. Le casting déjà est top, la gamine de 11 ans (Rita Merle, qui n'est autre que... la fille du réalisateur !) est une belle révélation, très convaincante dans son rôle de jeune fille et ses 2 parents joués par Pio Marmai (Tim) et Camille Rutherford (Chloé) sont parfaits aussi, mention pour Pio Marmai qui reste dans sa zone de confort, certes, mais qui excelle dans ce genre de rôle. C'est aussi le contre-pied pris pour le développement des personnages qui m'a plus, joué ce contraste permanent entre adulescence et pré-adolescence, avec une maturité et une responsabilité supérieure accordée à l'enfant par rapport à ses parents. Ce qui permet de créer la majorité des situations comiques d'ailleurs. Très belle surprise aussi que ce personnage de cosmonaute fantasque et rêvé intégré à l'intrigue, et belle surprise d'en découvrir son interprète ! Très belle scène d'ailleurs.\nLe film navigue entre poésie, fantaisie et humour par l'absurde. Il n'a beau durer que 1h22, le rythme est super bien mené, et élevé, tout s'enchaîne bien, on ne s'ennuie jamais, j'ai accroché tout du long. Il faut dire qu'il y a aussi un jeu qui est mis en place avec le spectateur, qui est baladé de part et d'autre entre les histoires inventées pour la blague, et les faits réels. Et j'ai trouvé ça aussi assez savoureux et prenant ! \nFinalement le film nous interroge sur nos choix de vie, qui influencent les actions à venir et notre propre parcours de vie. C'est le filigrane à retenir, car en réalité, l'intrigue part dans beaucoup de directions, sans jamais nous donner des clés de compréhension très claires. Cette promesse faite au mystérieux grenier et ce qui s'y cache derrière n'est jamais révélé... un peu frustrant. Mais je pense que le film porte davantage sur un questionnement sur le thème du choix que sur un apport de réponses et résolution d'intrigue qu'on a l'habitude de connaître. Bien que la fin se finissent en happy end, ce qui réduit les frustrations laissées ici ou là.\nJ'ai bien aimé aussi l'idée du casque anti-bruit utilisée par Tommy, pour se protéger de la violence extérieure et relationnel de ses parents, idée géniale qui permet une belle utilisation d'élément de mise en scène en jouant sur le bruit et le silence, qui fonctionne toujours impeccablement en salle de cinéma. \nBelle surprise donc, un bon moment passé, un film à aller voir ne serait-ce que pour aider les exploitants et le cinéma français dans cette période difficile !\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Juste excellent ...Tout ce que j'aime .Dans ce film c'est l'amour qui prime .Des acteurs qui vous font vivre des sacrées émotions. Du rire ,des pleurs....\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      comédie plan plan et faussement cool où tout est truqué, faux, joué d’avance. Un film bourré de bons sentiments à la pelle qui ne prend aucun risque et vient s'intégrer au cortège innombrable des comédies pas drôles qui font le bonheur des soirées de M6 ou de France 2. A noter : un Pio Marmai de plus en plus lourd, empêtré et pénible à regarder..\n        \n            ","stareval_note":"1,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Un très bon film, l'humour un brin sinique on a adoré et les 3 acteurs sont touchants. Et l'apparition d'Orelsan est géniale. On a passé un très bon moment. Bravo\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Felicità met en scène une famille (le père, la mère, la fille) un peu bizarre puisque constamment en train de se faire des canulars douteux entre eux et de fuir quelque chose de notre société (Mais quoi ?).\nOn sent que les comédiens s'amusent énormément dans cette histoire sans queue ni tête ni réel intérêt, mais le spectateur, par contre, s'ennuie ferme et se demande l'utilité profonde d'une telle comédie décousue.\nVous l'avez compris, je n'ai pas du tout accroché à ce long-métrage sans fond ni forme, heureusement que les trois interprètes, Pio Marmaï en tête, dégagent un certain charme et un talent honorable devant la caméra.\nMais cela reste bien maigre : très faible !!\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"2,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Pas compris le scenario , si c'est la réalité ou du fantasme , pas de réelles cohérence entre les scènes , pas compris non plus ce qu'a voulu faire ou dire le réalisateur. Donc aucun attachement possible et donc ennuyeux.\n        \n            ","stareval_note":"1,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Pour ces trois là, a vie n'est pas simple, elle est fantasque, drôle, émouvante, surprenante et jouée par des comédien.nes extra-ordinaires.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Très joli film. De superbes acteurs pour incarner des personnages touchants et attachants. A voir !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"2","comment":"\n                      C'est un film à la fois charmant , plein de fantaisie  et d'humour , débordant  de poésie et oh combien touchant ! Mais  aussi violent  car il y a des scènes qui fâchent et qui interpellent  . Un joli film aussi sur le rapport parents - enfant, sur l'image du père  et de la transmission , admirablement interprété par un trio d'acteurs qui se donnent à fond , complètement en harmonie et dans la complicité . Un film qui tranche , bravo !\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Un film comme on en fait peu, avec des rebondissements, des personnages attachants, et un bon travail sur le son. Le film est bien rythmé et pile de la bonne longueur. Clairement je m'attendais pas a ça et c'était vraiment bien. Big up aux acteurs et surtout Rita Merle.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Felicità ou une jolie comédie, douce-amère et fantaisiste. Ce film est une réflexion à la fois sur la famille et sur l'adieu à l'enfance où la réalité est souvent trompeuse. Les flashbacks et les jeux sur les points de vue donnent un charme supplémentaire à cette réalisation tendre et malicieuse (plus d'infos : https://pamolico.wordpress.com/2020/07/26/felicita-bruno-merle/)\n        \n            ","stareval_note":"3,5"},{"id_movie":"279517","page_movie":"2","comment":"\n                      Les trois acteurs de ce film nous livre une tranche de vie et nous emmène avec eux dans cette folle journée. Un très beau film, bravo à ceux qui ont fait ce film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"4","comment":"\n                      C'est incroyable que ce film ne soit pas mieux distribué. A l'heure où le cinéma français doit se sauver les fesses tout seul, Felicità déboule, court sur patte mais bien armé. En l'espace d'une heure vingt-deux, on se fait balader plus d'une fois entre la réalité et la fiction, la légèreté et l'inquiétude, dans une grande simplicité et sans scènes abracadabrantes. Pourtant on suit un trio familial assez atypique mais Felicità choisit la qualité à la quantité (l'exact inverse de Divorce club, actuellement en salle), et rémploie astucieusement ses éléments de mise en scène pour mieux nous surprendre, dédicace au cosmonaute ! \nLa musique et le son sont très bien travaillés, les personnages sont attachants. Bruno Merle prouve ici qu'une bonne comédie n'a pas besoin de faire pleurer de rire pour être drôle et divertissante, que les effets spéciaux ne sont pas nécessaires pour créer quelque chose de mémorable.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Tim (Pio Marmaï) et Chloé (Camille Rutherford) sont de grands adulescents qui vivent à la cloche de bois. Paradoxalement, leur fille Tommy (Rita Merle) est, du haut de ses onze ans, plus raisonnable qu’eux. Son seul souci : être à l’heure pour la rentrée des classes. Le défi peut sembler bien modeste mais va s’avérer difficile à relever.\n\nJe n’avais pas l’intention d’aller voir \"Felicità\". Mais je me suis laissé convaincre par des critiques positives et un bouche-à-oreille enthousiaste. Et puis, avouons-le, en ces périodes de basses eaux post-Covid, alors que le robinet de Hollywood reste désespérément fermé, c’est l’occasion de donner sa chance au cinéma français.\n\nJ’attendais un vent léger, un conte enjoué, une réflexion décalée sur la parentalité portée par un trio d’acteurs irrésistibles. Je serais bien ingrat d’affirmer ne pas les avoir trouvés. Mais, je serais trop indulgent en prétendant en avoir été emballé.\n\nLa faute à un scénario qui enferme cette famille hors norme dans une journée de vingt-quatre heures où quelques événements sans grand intérêt se bousculent pour nous offrir un condensé de sa vie. La pauvreté, pour ne pas dire l’indigence, de cette trame scénaristique, nous empêche de nous attacher à cette famille que nous aurions pourtant tant aimé aimer.\n        \n            ","stareval_note":"1,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une petite merveille. \nUne perle, une oasis de légèreté dans le desert pesant des \"comédies-dramatiques\" françaises.\n        \n            ","stareval_note":"5,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Très drôle et intelligent. Ce film respire la bonne humeur ! Je conseille vivement !\nPour les grands et les moins grands.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Ce film est nullissime il ne se passe rien histoire aucune rebondissement zero drole non ennuyeux de la premiere seconde a la derniere interet zero serieusement le film a ete tourne en 2 jours ! Aucun but ce film meme la musique est nulle et que dire des scenes de silence consternent\n        \n            ","stareval_note":"0,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une chronique d'une famille non conventionnelle en demi-teinte qui ne peut pas revendiquer le statut de comédie. \nUne critique plus détaillée et d'autres sur le-blog-d-elisabeth-g.blogspot.fr\n        \n            ","stareval_note":"2,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Il avait tenté un pari osé pour sa première réalisation avec Héros en dirigeant un Michaël Youn à contre-emploi, Bruno Merle est de retour derrière la caméra. Une fois encore c’est avec un film particulier puisqu’il s’intéresse à une famille atypique incarnée par le trio Camille Rutherford / Pio Marmai / Rita Merle. La première partie du film est amusante d’abord avec cette scène cocasse dans le restaurant puis avec cette image de la vie de famille idéale balayée en un tour de main. Une fois cela passé, l’histoire a bien plus de mal à nous captiver et ce ne sont ni le mystérieux cosmonaute ni un grenier plein de mystères qui vont changer cela. En dehors de personnages plutôt attachants, Felicità ne nous laisse pas un grand souvenir.\n        \n            ","stareval_note":"2,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Un adorable moment Pour s'abandonner aux émotions d'enfance, d'amour, et de poésie à ne pas manquer. Sinon tant pis pour toi.   \nEt chante pas trop fort, tu risques de te faire avoir mais chuuut...  j'ai rien dit.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      \"Felicità\" est une excellente comédie avec une histoire plutôt prenante, les personnages sont super sympa et certaine scènes sont très drôle. J'ai trouvé dommage que le film soit aussi court et qui n'est pas assez de suspense.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      J’ai trouvé que c’était un très bon film. Je le vois classé en « comédie » par les différents sites comme Allociné, mais j’aurai plus tendance à nuancer en le mettant dans la catégorie « comédie dramatique ». C’est justement cette partie plus drame qui m’a accroché. Cela lui a donné un cachet certain. Je trouve les personnages très touchant, surtout le père et la fille. Finalement la mère jouée par Camille Rutherford est la moins approfondie. On va tout voir à travers le regard de Rita Merle. Cette jeune fille devenant rentré au collège est partagée entre sa volonté d’avoir une vie « normal » et ses parents qui ne sont pas ordinaires. Elle aussi est « spéciale » et j’ai apprécié. Ce n’est pas un film comme les autres avec cette famille. Cette jeune actrice m’a ému par le monde qu’elle se construit. II y a des passages géniaux avec un astronaute joué par [surprise]. Pour une première performance sur grand écran, c’est donc une réussite pour elle. Comme souvent avec lui, le grain de folie est amené par Pio Marmai. C’est un spécialiste de ce genre de rôle, et il les fait toujours aussi bien. Grâce à lui, il va avoir une dose d’inattendue. C’est aussi lui qui va apporter la dose comique de l’œuvre. À aucun moment on ne rentre dans la monotonie. J’aurais préféré avec un peu plus de développement sur les thématiques l’entourant mais le film étant très court (1h20), on reste dans la globalité. En dehors de ce ton plus grave, il y a dans la globalité une ambiance très sympathique. On respire l’amour entre les membres de cette famille. J’aime ce message qu’on peut s’aimer et être heureux sans pour autant rentré dans le schéma classique que la société veut imposer.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une petite pépite. Superbement construit. Drôle et triste, et plein de surprises. Pio Marmaï y est encore excellent (le reste du casting aussi). A voir sans hésiter !\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      En regardant ce film je me suis dit que c'est bien! Et effectivement que c'est bien. C'est tellement bien que je trouve ça pas normal que ce soit pas du tout beaucoup distribué. C'est vrai, ce n'est pas forcément un film passé inaperçue. Mais quand même! C'est pas évident de le voir. Il passe pas partout même à Paris. Donc c'est dommage! Et puis même c'est surprise et en faire profiter aussi peu de monde, désolé c'est un grosse blague. \nAutrement dit c'est un super film il faut allé le voir. Car c'est entraînent, pleins de dialogues et situations qui prennent au tripes jouant à la fois sur le concept de film et à la fois sur la dimension sociale. Puis c'est beau! Une espèce de grandeur se dégage de ce film qui parait si petit lorsque l'on en voit seulement la bande annonce. Seulement la bande annonce elle même dégage quelque chose! D'ailleurs on pourrait s'attendre à du cinéma d'auteur français lourd et pas intéressant destiné aux petits festivals ou aux gros se gourant dans le concept de films d'auteurs! \nJe ne connaissais pas Bruno Merle et j'aimerais désormais le connaître un peu mieux. Problème, contrairement à Gaspard Noé. Il s'agit d'un réalisateur ayant fait seulement deux films entant que réalisateur et cela de sa vie. Donc je suis déçu de ne pas pouvoir voir plus. Oui c'est rare en ce qui me concerne mais j'avais vraiment très envie d'allé plus loin en sortant du cinéma. \nMais bon il parait que ça va un peu changer vis à vis de Bruno Merle. Je dis ça mais je doute tout de même de ce que je vient d'avancer. En tous cas c'est une claque de se retrouver devant ce film, qui me fait dire qu'il répond à la promesse d'un certain cinéma plus proches des Antilles que de nous, qui est de nous faire voir quelque chose que nous n'avons jamais encore vue. C'est frais et ça se sent. ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Une comédie qui flirte aussi avec le drame. Très bien jouée par tous les interprètes. A recommander fortement.\n        \n            ","stareval_note":"4,5"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Je me suis laissé convaincre d'aller voir ce film et je ne le regrette pas. Une famille aussi attachante que paumée. Pas un grand fan des enfants au cinéma, je donne une mention spéciale au jeu de la petite Rita Merle.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      Enfin un peu de fraicheur, une comédie pas formatée TF1, et pour une fois une jeune actrice qui joue juste, c'est tellement rare, allez y avant que le film ne disparaisse des écrans.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"3","comment":"\n                      WOW. Une pépite à la française. Si certaines personnes le trouvent simple voire ridicule, Félicita s'impose comme une des plus grandes réussites su cinéma français cette année. \nLe peu d'acteurs qui interviennent le font plus que bien en particulier Rita Merle sur qui repose l'âme du film et qui s'en sort très bien. Son jeu donne de la profondeur à une histoire simple mais très efficace.\n        \n            ","stareval_note":"4,0"},{"id_movie":"279517","page_movie":"4","comment":"\n                      C'est incroyable que ce film ne soit pas mieux distribué. A l'heure où le cinéma français doit se sauver les fesses tout seul, Felicità déboule, court sur patte mais bien armé. En l'espace d'une heure vingt-deux, on se fait balader plus d'une fois entre la réalité et la fiction, la légèreté et l'inquiétude, dans une grande simplicité et sans scènes abracadabrantes. Pourtant on suit un trio familial assez atypique mais Felicità choisit la qualité à la quantité (l'exact inverse de Divorce club, actuellement en salle), et rémploie astucieusement ses éléments de mise en scène pour mieux nous surprendre, dédicace au cosmonaute ! \nLa musique et le son sont très bien travaillés, les personnages sont attachants. Bruno Merle prouve ici qu'une bonne comédie n'a pas besoin de faire pleurer de rire pour être drôle et divertissante, que les effets spéciaux ne sont pas nécessaires pour créer quelque chose de mémorable.\n        \n            ","stareval_note":"4,5"}]}