{"data":[{"id_movie":"279612","page_movie":"1","comment":"\n                      Emma est une jeune fille qui vit avec son père et son cochon d’Inde. Sa mère est partie lorsqu’elle était petite pour faire sa carrière de chanteuse. Elle doit faire face à l’arrivée d’une nouvelle soeur suite au concubinage de son père avec une autre femme. Une nuit dans son sommeil, elle bascule dans un monde merveilleux et découvre qu’elle a le pouvoir d’entrer dans le monde de rêve et changer le futur. Sa vie devient palpitante. Mais une nuit, elle ne parvient plus à revenir dans le monde réel. “Dreams” est un film d’animation pour les tout-petits. Les enjeux ne sont pas assez importants pour capter l’attention des plus grands enfants. On peut néanmoins soulever l’idée de vouloir véhiculer l’image d’une famille authentique loin des stéréotypes classiques et d’en accepter les changements plutôt que vouloir les contrôler.\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"2,5"},{"id_movie":"279612","page_movie":"1","comment":"\n                      Emma est une jeune fille qui vit avec son père et son cochon d’Inde. Sa mère est partie lorsqu’elle était petite pour faire sa carrière de chanteuse. Elle doit faire face à l’arrivée d’une nouvelle soeur suite au concubinage de son père avec une autre femme. ","stareval_note":"5,0"},{"id_movie":"279612","page_movie":"1","comment":"\n                      Un vrai bijou de douceur, autant dans l'histoire que dans l'esthétique. Je recommande à tous les enfants et à tous les adultes au coeur d'enfant !!\n        \n            ","stareval_note":"5,0"},{"id_movie":"279612","page_movie":"1","comment":"\n                      Parmi les films d’animation sortis au cinéma pendant la période estivale et qui tentent désespérément de raccorder un public et une salle, Drømmebyggerne est peut-être l’œuvre la plus intéressante, forte d’une thématique certes vue et revue – la famille recomposée, le deuil d’un parent disparu ou parti, les tensions que cela occasionne – mais abordée ici par le prisme de la rêverie et de l’imagination, deux biais essentiels pour que de jeunes spectateurs puissent accéder à des sujets complexes et souvent douloureux. Nous passons, comme c’est à la mode aujourd’hui – en témoigne Le Prince oublié, sorti il y a peu –, de l’autre côté, dans la fabrique du rêve, une fabrique de type artisanal où s’agencent décors, accessoires et prestations au service d’une évasion de quelques heures. Alors nous pensons bien évidemment aux grands succès de Pixar et Disney, de Coco à Inside Out en passant par Toy Story et Monsters, Inc ; néanmoins, ces influences se croisent et s’alimentent de manière fluide, donnant lieu à un récit cohérent de bout en bout et solidement charpenté qui évite deux écueils actuels : la confusion des thèmes, résultat d’un trop-plein et qui change le film en bazar ; l’épilepsie confondue avec le rythme. Drømmebyggerne sait ménager ses accélérations et ses ralentissements, offrant de prime abord une assise apte à poser personnages et situations. Lisible, le long métrage l’est tout entier, et en dépit des nombreux cris stridents que poussent les deux filles, son niveau sonore est acceptable, se suit avec plaisir. L’animation est de qualité, réserve quelques compositions visuelles surprenantes proches de l’esthétique surréaliste : la lente décomposition d’un plateau d’échecs n’est pas sans évoquer les peintures de Dali, la fusion des corps dans un décor chargé de couleurs Magritte. Une petite réussite, intelligente et inspirée.\n        \n            ","stareval_note":"3,5"},{"id_movie":"279612","page_movie":"1","comment":"\n                      Un dessin animé avec une idée très originale \nAussi bien destiné aux enfants qu'aux accompagnants comme moi \nOn passe un très bon moment\n        \n            ","stareval_note":"4,0"},{"id_movie":"279612","page_movie":"1","comment":"\n                      le thème du rêve est bien traiter dans ce dessin animer  même si On aurait souhaiter un peu plus de fantaisie car une fois le cadre fixé  il ne se passe plus grand chose\n        \n            ","stareval_note":"3,0"},{"id_movie":"279612","page_movie":"1","comment":"\n                      Plus sombre que je ne l’aurais cru.\nMon erreur a peut-être été de me baser sur l’affiche, sans voir la bande annonce.\nVivant une situation familiale quasi similaire, je l’ai trouvé assez lourd.\nEt d’un point de vue objectif, il reste quand même vachement plus sombre que ce que nous laisse croire l’affiche du film.\nAucun rêve merveilleux là dedans, Un scénario intéressant quoi que pompeux qui se glisse dans l’esprit de petites filles  où se mêlent tristesse, jalousie, mal-être, et peur. \nRien de bien joyeux quoi qu’interessant.\n        \n            ","stareval_note":"2,5"},{"id_movie":"279612","page_movie":"1","comment":"\n                      Sympathique mais un poil trop classique. Une histoire déjà vu, une animation correcte, des voix qui convient aux personnages, une réalisation convenable et un scénario qui peut aller. Cette animation est un peu prévisible sur certains points, mais demeure tout de même agréable à regardé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"279612","page_movie":"1","comment":"\n                      Dessin animé joli et émouvant, pour les jeunes et les moins jeunes. C’est mignon et pas naïf pour un sou (la mise en abime ","stareval_note":"3,0"},{"id_movie":"279612","page_movie":"1","comment":"\n                      Pas du tout adapté aux enfants de moins de 10 ans je pense et encore. Aucun intérêt\nEmma ne basculé pas dans un monde merveilleux car les cauchemars s enchainent\n        \n            ","stareval_note":"1,0"},{"id_movie":"279612","page_movie":"1","comment":"\n                      Film génial. Je l’ai vu avec mon petit fils de presque 4 ans. Il a été captivé. Un film intelligent avec un imaginaire super. De beaux décors. Des personnages attachants. Tout est parfait. A voir et revoir. Il devance bien des films pour enfants à l’affiche.\n        \n            ","stareval_note":"5,0"},{"id_movie":"279612","page_movie":"1","comment":"\n                      Pas du tout un film tout public. A réservé pour les tout petit.\nL'animation est moyenne, le thème est \"mignon\". Contrairement à d'autres films d'animation, il n'y a clairement pas de 2nd lecture possible pour les plus de 5-6 ans, du coup une fois le cadre posé, je me suis bien ennuyé après les 15 première minutes. Et la voix de la maman chanteuse est très ... crispante.\nJe recommande pour les petits, sinon c'est un peu trop dégoulinant de bon sentiments et de naïveté pour moi.\n        \n            ","stareval_note":"2,0"}]}