{"data":[{"id_movie":"280764","page_movie":"1","comment":"\n                      Je ne sais pas par où commencer tellement il y a à dire sur la nullité de ce film...\nAllez, commençons par le plus facile : le scénario est tout simplement mauvais, plat, sans surprise. Les dialogues sont creux, plats. La construction globale de l'histoire est illogique, se contredit souvent. Les scènes importantes du film tombent à plat.\nEx: quand Massimo ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Je n'irai pas par quatre chemins, j'ai absolument détesté ce film. Pourquoi ? Et bien c'est simple. Si le concept peut être intéressant, le film en fait absolument n'importe quoi et ne sait jamais où il va. Annoncé comme étant glauque et sulfureux, (bref, les arguments habituels), ce n'est en fait qu'un pauvre nanar à l'eau de rose, un banal drame érotique à la 50 nuances, ","stareval_note":"1,5"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Mon Dieu! Comment vous dire? C'est mauvais, franchement mauvais. Je ne sais même pas par où commencer. Peut-être par le positif, ce sera court. Les images sont belles. Franchement, beau jeu de lumières, belle photographie, des lieux sublimes, vraiment, visuellement c'est beau. Et on doit parler de cet acteur, juste MAGNIFIQUE. Une BOMBE. Vraiment. J'ai rarement vu aussi beau. L'actrice principale est franchement jolie aussi, mais c'est moins mon délire, vous m'excuserez. Et, pour une raison que j'ignore, elle ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Un mec enlève une femme et la séquestre pendant 1 année entière... Non nous ne sommes pas face à un mauvais épisode des Experts, mais bien face à un film erotique raté. J'enlève le fait que ce film entretienne (tout de même) la culture du viol pour me concentrer sur l'aspect cinématographique de l' \"œuvre\". C'est nul. L'acting est à vomir. Le scénario est invraisemblable. La musique est à gerber. Nous sommes face à un remake raté de \"Cinquantes nuances de Grey\" (qui lui-même ne casse pas trois pattes à un canard)\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Ce film est une honte. Je suis déçue que tant de femmes aiment ce film et ont même fantasmé dessus. A l'heure du \"balance ton porc\", ce film est juste une énième raison de hurler \"non, nous, les femmes, ne sommes pas des chiennes !!!!\". Il y a plusieurs formes de plaisir sexuel, je ne m'insurge pas contre cela mais contre le fait que l'on montre encore et encore la femme comme un objet sexuel qui en plus aime être maltraitée au lit. Non messieurs, quand une femme se masturbe elle ne se tord pas comme ça de plaisir ni ne manque de flotter au-dessus de son lit. Non messieurs, une fellation comme on voit au début du film n'est pas ce que la majorité des femmes souhaite faire ou même vivre. Le visage du gars lors de cette fellation violente est juste flippante. Je me suis même demandée si ce n'était pas le \"Scary movie\" de 50 nuances de Grey. Ce serait peut-être finalement comique si la cause contre les violences faites aux femmes n'était pas une lutte quotidienne pour des millions d'entre nous. Boycottez ce film, que vous soyez une femme ou un homme.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Ce film m'a poussée à créer un compte.. j'ai regardé suite aux critiques que j'ai vu passer sur internet. Elles sont plus que justifiées. Apologie du viol durant plus d'une heure qui fini en syndrome de Stockholm.. sans parler de l'enlèvement et des relations de domination. Qu'en 2020 on finance et diffuse ce genre de film, qui plus est sur netflix une plateforme grand public, s'avère plus que  choquant et assez révélateur sur le long travail qui reste à faire pour faire évoluer les mentalités. Je n'ose imaginer l'idée de la sexualité que peuvent se faire les ados en regardant cet homme traiter les femmes comme des objets. J'espère qu'il finira par être retiré, c'est du mauvais porno déguisé\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Ce film si débat.. Pour en avoir autant entendu parler, je me devais de le voir afin de me faire mon prope avis. \nJe ne reviendrais pas sur l'aspect désobligeant, la culture du viol ou l'irrespect de la femme que celui ci inspire. \nCar il est nul au-delà de ça ! (Ce qui est déjà pas mal).\nL'histoire d'amour en soit n'a ni queu ni tête. Aucune réelle attraction entre les personnages, aucune raison a cet amour ... L'homme tombe amoureux suite a une vision (qui ne tient pas debout) et elle suite a son sauvetage (alors que c est l homme qui l a mis en \"danger\"). Bref aucun sens. Souvent comparé a 50 Nuances de Grey alors que dans ce dernier il y a une vrai histoire d'amour au delà de l aspect sexuel. \nL aspect sexuel parlons en. Dans 50 Nuance, il y a une réelle histoire autour du BDSM et un sens pour le scénario. Dans 365 dni, c est du sex brut. Sans interet aucun pour l'histoire. Juste pour le plaisir de montrer des images érotiques. \nEnfin la fin est bâclée. Même si un 2eme opus est prévu (abstenez vous je vous en supplie !), la fin n'est pas construite. Elle n a encore une fois aucun sens ni consistance. \nVraiment film nul, il n y a pas d autre mot. Le seul intérêt aura été de faire polémique.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Un film horrible qui banalise le viol et les violences sexuelles...\nJe vais donner ici toutes les scènes abominables qui ne semblent pas condamnées par ce film :\nLe viol de l'hôtesse de l'air avec une fellation forcée (elle repart en pleurant mais semble sourire comme si ce n'était pas si grave)\nLa séquestration qui entraîne l'apparition du syndrome de Stockholm\nQuand Massimo met la main sur le sein de Laura en lui disant qu'il ne ferait rien sans sa permission \nLes violences à répétition qu'elle subit\nQuand il l'attache à un lit contre son gré et qu'il la touche et la lèche (il n'y a pas pénétration mais c'est une agression sexuelle)\nIl profite d'elle quand elle est totalement ivre.\nToutes ces scènes montrent du viol, des agressions sexuelles et des violences mais elles ne semblent pas condamnées...\nMême quand il la ligote au lit et qu'elle n'est pas d'accord, dès qu'il la touche elle prend du plaisir ce qui fait croire qu'en forçant une personne elle recevrait du plaisir !\nOn voit la banalisation du viol car quand l'homme de la boîte de nuit essaye de la violer, le comportement est qualifié de tentative de viol alors que tous les comportements, cités au dessus, de Massimo semblent normaux d'après le film. On part sur une image qui fait croire à de l'amour alors que la femme est séquestrée.\nLe film montre donc qu'en forçant une femme on pourrait la faire nous aimer !\nUne conception absolument faussée de l'amour et du sexe !\nA part cela, l'histoire est absolument banale et contrairement à 50 Nuances de Grey, les relations sont souvent non consenties.\nDes images de sexe qui en deviennent carrément pornographiques et sans beauté... A certains moments on a l'impression que cela devient un film X\nBref un film A BOYCOTTER ABSOLUMENT\nUne honte que Netflix propose ce genre de contenu !\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Mais genre flemme de faire une critique constructive mais ya RIEN qui va dans ce film les filles sont considérées comme des objets sexuelles les mec comme des chien en chaleurs le mec la séquestre et le pire c qu’elle tombe amoureuse de lui ca aurait p’eu être un bon film yavait du budget ils auraient pu montrer a quelle point c’est toxique ( genre ya des scene ou la meuf est habillé un peu court et son mec dit tu le chercher tu me cherche tu t’habille comme une pute) et comment sortir de ce genre de relation mais NON il préfère faire un film qui sexualise ce genre de relation et la fin omg genre le film essaie de te faire ressent de l’empathie pour le mec alors qu’il a fait des truc horrible bref c dla merde c’est stupide c’est mauvais mal réalisé\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Épouvantable ! misogyne ! Aberrant ! Pornographique ! Ce n’est pas du cinéma, c’est une aberration! \nCe film au delà de ça, est un navet ! Aucune histoire, aucune originalité, aucune forme de respect envers les femmes ! Rien d’interessant, c’est le pire film que j’ai vu ! \nAberrant !\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Film sans aucun intérêt. Rabaissant pour la femme. Jeux d un pervers narcissique dont la femme finit par avoir le syndrome de Stockholm. Le scénario est confus. Film lent et mou.\nLes acteurs jouent mal. Il n y a pas d histoire réelle. Film malsain.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Extrêmement mauvais! Le genre de film qui fera s'émoustiller les plus prudes... ni le jeu des acteurs, ni la réal ni la musique ne sont à sauver. Copie d'un autre navet 50 nuances de Grey mais essayant d'être plus \"érotique\". Le problème majeur est l'histoire elle-même qui nous fait passer kidnapping, viol et séquestration comme Sexy...résultat sur les réseaux sociaux  ... plein de filles en manque de **** veulent se faire kidnapper...quelle belle leçon de modernité et de féminisme. Ah et j ai failli oublié... si vous vous dites qu'il y aura quelques clichés sachez que ouiiiiii et la scene avec les deux \"gays caricaturaux\" qui viennent habiller la fille et la coiffer car elle a rien à se mettre est bien évidemment de mise. Bref! Passez votre chemin\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Film s'approchant fortement de la nullité, l'avantage c'est qu'il en est vraiment risible. Il n'y a pas spécialement d'analyse à faire, le scénario est quasiment inexistant, les deux personnages sont absolument ravagés, aucun de leur comportement n'est possiblement envisageable. Ils sont d'ailleurs tellement insupportable que l'on ne peut ressentir que de la satisfaction quand quelque chose de négatif leur arrive. J'imagine que la mise en avant du film par Netflix vient de ses scène de sexe qui n'ont (pour changer) pas plus de sens que le film lui même. Les mécanismes scénaristiques pour justifier ces scènes sont digne des pires scénarios de films x que vous n'ayez jamais vu, et je suis très sérieux. J'ai passé le film à rire, ressentir le malaise que le film me procurait ou me demander si c'était du troll. J'ai d'ailleurs toujours l'espoir que ce film soit un troll ou une parodie cachée de l'horrible 50 nuances de Grey. Je pense d'ailleurs que le film fait de récurrentes références à 50 nuances de Grey, comme s'il le prenait pour référence, c'est dire la ligne directrice qu'avait le film. Pour finir, je ne parlerai même pas du fait que ce film est immensément problématique concernant les rapports homme-femme (je suis pas persuadé que le kidnapping soit le meilleur moyen de séduction ????????), et la place de la femme dans la société, mais je laisse ça aux premières concernées. Merci Netflix pour votre contribution au cinéma, je viens probablement de voir le pire film de l'année.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"1","comment":"\n                      Vous voyez le film 50 Nuances de Grey ? Si vous l'avez aimé, alors ce film est fait pour vous. Les autres, je vous conseille de passer votre chemin !\n\nUn film qui présente une notion du consentement totalement fausse avec des viols à tout bout de champ, une apologie de la prostitution comme norme et des stéréotypes de genres à n'en plus finir. \n\nBref. Un film qui aurait pu être profond et intéressant. On aurait pu voir se développer le syndrome de Stockholm, les négociations entre individus, la manipulation au sein d'un couple non désiré, le mariage forcé, évoquer le BDSM... Mais non, les scénaristes ont trouvé que faire un bon vieux film porno, mais sans le cul, c'était beaucoup mieux ! Vraiment dommage, je m'attendais à beaucoup mieux pour un film aussi médiatisé.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"1","comment":"\n                      \" 365 Dni\" qui a créer le buzz sur Netflix est un drame érotique qui se regarde. En effet cette version  venue de Pologne fait nettement mieux que son aîné \" cinquante nuance de Grey\",même si l'ensemble ne tient pas la route et que le film s'étire en longueur. Le couple principal fonctionne bien avec des scènes érotiques qui vaut le détour à lui seul.\n        \n            ","stareval_note":"3,0"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Déjà, comme ça a été dit et redit, le thème principal du film fait l'apologie de la culture du viol, donc déjà, c'était très mal parti.\nMais en plus, cinématographiquement parlant, il n'y a rien à sauver.\nLe scénario accumule les incohérences, impossible de prendre le film au sérieux tant à chaque instant on rit du ridicule de la situation, la réalisation ne sauve pas le scénario, ni le jeu des acteurs, ni la BO....\nJ'ai perdu 2 heures de ma vie...\nC'est dommage car il y avait moyen de faire un scénario plus poussé et intéressant sur le thème, en développant vraiment le syndrome de Stockholm et la psychologie des personnages, pas un film où ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Un truc de naze comment c'est mal tourné. Un budget au gaz des pâquerettes et un scénario ultra naze. La polémique m'a donné envie de le voir, mais je me suis forcé à rester devant. Ma femme aussi.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Par où commencer... j'ai rarement vu quelque chose d'aussi nul, digne d'une fanfiction Wattpad pour adolescentes prépubères. Un vague remix quasiment pornographique de La Belle et la Bête, teinté de culture du viol et de clichés ultra sexistes (quand la nana n'est pas en train de le faire, elle va au spa et fait du shopping, évidemment). Sans parler du manque total de fil conducteur de l'histoire, car on dirait simplement qu'on a voulu donner un petit contexte aux scènes de sexe sans trop se compliquer la vie. Le seul point positif, c'est les fous rires que j'ai eu en le regardant avec mes amis ; sinon, c'est à fuir!\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Ce film est à fuir, glamorisation du viol, du syndrome de Stockholm ou encore du pervers narcissique... Je n'ai même pas envie d'écrire une critique plus étoffée tellement ce film est ignoble...\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      du grand n'importe quoi! Il viole une hôtesse de l'air, mais elle est contente.  Il kidnappe une jeune femme qu'il a repérée 5 ans plus tôt sur une plage alors qu'elle est en couple.  Elle se rebelle un minimum pour montrer qu'elle a un semblant de caractère mais comme il lui offre plein de vêtements elle tombe sous son charme.  Ils baissent comme des animaux en rute sur un yacht, petit bal masqué pour faire comme dans un autre film très connu.  Enfin bref. je passe.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Le pervers narcissique, la femme objet, l'enlèvement, le syndrome de Stockholm, la culture du viol, le harcèlement, l'agression tout y passe. Une magnifique bouse (et ne me lancez pas sur le scénario et les dialogues extraordinairement nuls)\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Grotesque . \nL’histoire de la femme qui ne veut pas mais qui sourit , qui pratique une fellation et limite est fière d’elle . \nJe rejoins les commentaires d’avant , à l’heure de balance ton porc et au 21 e siècle c’est bizarre ce film.\nJe comprend la recherche des réalisateurs genre érotique et intrigant mais c’est raté .\nJe vais dire aussi pire que 50 nuance de gray\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Le film n'est pas un chef-d'œuvre certes car l'histoire n'est pas très crédible mais on passe un bon moment.. Et rien que pour la beauté incroyable de Michele Morrone, l'acteur principal, il mérite le détour... Ce mec est un régal pour les yeux et il faut avouer que le film sans lui n'a pas d'intérêt.. L'actrice est très fade à côté de lui.. A voir donc  surtout pour le plaisir des yeux.\n        \n            ","stareval_note":"3,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Mais qu'est-ce que c'est que ce film de m****! On est sur du niveau de téléfilm érotique du dimanche soir sur la 6 . C'est tellement mal joué, le scénario est d'une nullité sans nom . \nLa pseudo tension entre les deux protagonistes est aussi intéressante que leurs manière de jouer...c'est a dire vide. \n Je pense que même les fans de 50 nuances de grey vonts trouver ça nul ...\n\nJe crois que la bande originale aussi mériterai une critique mais j'ai pas d'adjectifs pour la qualifiée .\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Alors j'ai passé mon temps a dire ''mais c'est du viol'' et je n'ai pas pu finir de le regarder tellement  ! Et même les personnages jouaient très mal leur rôle pour ma part ça n'avais aucun sens.\nBref ce film m'a mis mal a l'aise.\nA fuir !\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Je ne sais même pas par où commencer. \nCe film n'a absolument rien de bon entre le scénario très mauvais, les dialogues quasi inexistants, l'histoire irréaliste, les scènes toutes creuses et les personnages dont le comportement est insupportable.\n\n\nDéjà comment est ce possible que ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Cette polémique autour d'un film soit disant qu'il plaide pour le viol je pense que les gens n'ont pas bien regardé elle ne se fait pas violer et elle prend même beaucoup de plaisir, il ne faut pas oublier que c'est un film, tout à l'heure j'ai zappé sur une chaîne OCS avec un sexe d'homme en gros plan interdit seulement au moins de 12 ans et tout le monde fait ça ils sont une dizaine, on a dû oublier les films genre Funny Games ou des jeunes s'amusent aller de maison en maison pour massacrer toutes les familles dedans donc je ne comprends pas toute cette polémique autour de ça après rien que pour l'acteur c'est un film très agréable à regarder et on le redit une dernière fois ce n'est qu'un film\n        \n            ","stareval_note":"4,0"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Ce film est un bijoux les scènes sont très rechercher joueuses et parfois même hilarante on esperant avoir un deux même une trilogie comme 50 nuances de grey\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Grossier, ce film laisse penser que les femmes aime les matchos isogine. Film érotique sans dialogue ni saveurs, les acteurs jouent mal. Nul nul nul nul\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"2","comment":"\n                      Franchement, ce film fut un plaisir à regarder en duo. Ça change de 50 shades qui est trop édulcoré. Le scénario est bon, l'image soignée et je trouve que l'idée, bien que n'étant pas nouvelle mérite d'être proposée car elle permet de s'ouvrir à des sensibilités différentes que les mauvais avis donnés à mon avis avec des idées préconçues. L'art se doit de s'affranchir de la morale et et c'est lorsqu'il provoque la polémique qu'il produit son plein effet et nous permet de nous comprendre sans faux semblants.\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Là où les critiques le décrivent comme \"choquant\", \"glauque\", \"sujet à polémique\", il s'agit en réalité plus d'un banal film à l'eau de rose qu'un drame psychologique voir horrifique, totalement semblable à n'importe quel film d'amour \"tout public\", à des scènes de sexe et violence légèrement plus graphiques justifiant, de ce côté-là, le passage du +12 au +16.\nImpossible de vraiment s'imprégner dans le film tant la pop-music, pas du tout adaptée, en fait ressortir immédiatement:\nIls pourraient mettre Mergez Party ce serait la même chose...\n\nPersonnellement, par rapport à ce qui était vendu, je m'attendais à ce que le film soit monté dans le même style que \"Gérald's Game\" et ait une toute autre atmosphère.\n","stareval_note":"2,0"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Je ne comprends pas l'intérêt. Le film en lui même ne donne pas des morales dignes : en effet cela met en avant le viol psychologique et la pression sexuelle. Le viol est romancé et apparaît comme normal alors qu'il ne l'est vraiment pas. ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Par où commencer ? Pour résumer en bref : Les dialogues sont creux, l'histoire est médiocre, les acteurs sont mauvais... Un film bas de gamme qui met en avant le viol, la séquestration, l'homme dominant et sa femme objet (une vision très moderne de la femme lol) des scènes de sexe pas crédibles et peu représentatives de la réalité.. C'est censé être un film érotique ? plutôt que de faire monter la température, c'est la douche froide. J'ai du m'y reprendre à plusieurs reprises pour voir le film en entier tellement je l'ai trouvé nul.. On a l'impression qu'ils ont voulu s'inspirer de 50 nuances de Grey qui n'est pas un chef d'oeuvre (quoique en comparaison...) mais pour le coup.. Ne perdez pas 2h de votre temps, il n'en vaut pas la peine, mieux vaut regarder Oui-Oui et son taxi jaune et rouge c'est plus intéressant.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Le plot du film ne m'intéressait pas beaucoup, car je n'apprécie pas l'idée de \"se faire kidnapper c'est hot, à condition que ça soit par un mec sexy et plein aux as\". Non, il n'y a rien de romantique à propos du personnage de Massimo, aux traits abusifs et aux tendances d'abus sexuels. Outre ces problèmes, le jeu des acteurs n'est pas terrible, les transitions entre l'italien le polonais et l'anglais sont gênantes. Le soundtrack est aussi plutôt mauvais, mais l'image est plutôt soignée, je lui accorde ça...\n        \n            ","stareval_note":"1,5"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Deux heures d’une vie, ça compte. Alors ne regardez pas cette catastrophe proposée sur Netflix ces derniers jours (pour ma part, j’ai mis en avance rapide toutes les scènes de sexe - grotesques - et les 40 dernières minutes, pour voir la fin, convenue et mal filmée).\nAucune intrigue, personnage tellement caricaturaux (la femme séquestrée qui tombe amoureuse de son geôlier après une session de shopping et le sauvetage d’une noyade pas du tout crédible). Le personnage masculin sort tout droit de fantasmes de trentenaires qui n’ont guéri ni leur délire de toute-puissance ni leur addiction au porno forcément masculin et dans lequel le consentement féminin n’est tout simplement pas un sujet. Alors qu’on aurait pu faire quelque chose d’intéressant et de nuancé sur le syndrome de Stockholm, cette fiction sans écriture ressemble à une intrigue de télé réalité. Pathétique et affligeante copie de 50 shades of grey.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Je ne sais pas ce qui a été le plus décevant : le jeu des acteurs ou le film en lui même . Une sorte de remake de cinquante nuance de gré, les scènes étaient similaires, entre le bal et l'ex jalouse. L'histoire d'amour n'a rien d'authentique elle paraît superficielle à l'écran. Aussi beaucoup de plan n'étaient pas nécessaire et il manquant des réponses à certaines intrigues.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Un film qui fait parler ... oui il est dérangeant, car certaines scènes sont à la limite du supportable . \nEntre viol, non consentement , vulgarité. \nSyndrome de Stockholm , pervers narcissique ... \nen plus de tout ça , certaines scènes sont  niaises , et m'ont valu des fous rires, mal jouées ... bref je me suis faite avoir avec les 99% de Vus sur Netflix ...\nLes deux acteurs principaux sont pitoyables \nUn navet\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Tout simplement éclaté au sol. Film sans réel sens avec une histoire venu de fanfiction de jeunes prépurbères. Des scénes et des réactions de l'actrice féminine complètement invraissemblabe, Un non-respect de la femme et la non présence du consantement ( encouragement au viol?). Des scénes de sexe complètement idéalisé et iréaliste  comme un vieux porno . Hors le fait que l'histoire soit completement NUL , les acteurs ... Que dire ? Tout simplement mauvais, un enfant de 5 ans joue mieux que le personnage masculin. Mon compagnon et moi n'avons pas pu terminé le film. Bref, nous nous attendions pas à grand chose mais tout de même.. film a ne pas voir ; Immitation de 50 nuances de grey de pietre qualité\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Très bon film. Une belle adaptation des livres.\nUn très bon jeudi d'acteur, avec des acteurs qu'on a pas l'habitude de voir. Cela fait plaisir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Moi j'ai adoré, les gens prennent tout aux sérieux...\nJ'espère qu'il aura une suite,parce que je trouve la fin un peu bâclé ! Ça n'a rien à voir avec 50 nuances de grey...\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"3","comment":"\n                      L'histoire entre les deux protagonistes avait un potentiel mais le films est très mal réalisé. C'est accéléré, extra prévisible, les scènes sont mal tournées par moment, tout fais très cheap, et la fin, je vous en parle même pas, non mais c'est quoi cette fin sans explications.\nBref passé votre chemin ça ne vous apportera rien.\n        \n            ","stareval_note":"2,0"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Super film avec un beau jeu d acteur j ai adoré l histoire la fin est surprenante et les scène d amour montre beaucoup de passion\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Ce film était un pur chef-d'œuvre, meilleure que la trilogie 50 nuances ce qui fait que j'attend la suite avec impatience mais par contre je souligne que le film est trop cours et qu'on devrait y ajouter au moins une vingtaine de minutes.\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Film avec beaucoup de suspense, d’envie, d’amour la fin est dramatique mais malgré tout quel beau film. 👍🏼\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"3","comment":"\n                      Le côté malsain passé au bout d'une heure (le gars drogue quand même une fille et lui annonce qu'il va la séquestrer pendant un an avant de la relâcher), c'est passable si on aime les romances. Après, si on met de côté son début... spécial, l'histoire est banale. Pas grand chose à dire sur le jeu des acteurs, si ce n'est que les membres du couple plairont aux femmes comme aux hommes vu leur plastique.\nIl mériterait une interdiction aux moins de 16 ans pour ses scènes de sexe ","stareval_note":"2,5"},{"id_movie":"280764","page_movie":"4","comment":"\n                      365 DNI est un film qui ne brille pas de par son écriture ou dans sa conception mais il serait hypocrite de dire que l'objet de notre attention soit du à ses critères. Le film est un prétexte pour filmer des corps, des beaux, sous toutes les coutures. A ce jeu les acteurs ne sont clairement pas des plus subtils, au rabais, en même temps vu la matière ... \n\nNe connaissant pas la série 50 Nuances de Grey dont il serait à la fois question et modèle ici, je n'entrerai pas vers ce sujet. Toutefois, le fantasme obsessionnel qui est dépeint dans cette histoire est très malsain, pire encore souvent abject. Pour atteindre son objectif toutes les ignominies peuvent être dépeintes et modelés. La succession de cliché ennuie et exaspère. Les personnages sont imbus d'eux mêmes et n'ont au fond rien de tangible.\n\n365 DNI est un film construit sur une façade.\n        \n            ","stareval_note":"1,5"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Ce film est une pépite je recommande à 100%.Sachez que c est une fiction et non une histoire vraie c est un film est cela reste donc imaginaire et inventif donc ne confondé pas la réalité et l imagination après je suis d accord chacun a le droit d avoir son avis et je le respecte  mais ne dites pas  c est malsain ect... alors que 50 nuance de grey est approximativement le même film voila merci et désolé pour les fautes et je tiens à dire que ce n est que mon avis donc qu il n est pas forcement important c est juste que je voulais m exprime sur cette polémique infondée et abusive  .\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Ce film, déconcertant, mal écrit et mal joué est malgré tout un film à voir absolument pour comprendre la psychologie féminine, la part sombre que peu de femmes s'avouent. Massimo est à tomber par terre. Une très belle découverte\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Super film, qui dépasse 50 nuance de Grey pour ceux qui aiment se genre de film, et non il ne glorifie pas le syndrome de Stockholm, au contraire il le démontre et en parle\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Alors..oui 5 étoiles.. et ne me rasez pas la tête sur la place publique s il vous plait pour autant! ;)\nJe ne regarde que des films historiques, de cape et d épée, des thrillers ou des films liés au survivalisme, a la guerre, ou des films mafieux et des documentaires.\nLe décor est planté.\nTrés clairement, j' ai lancé le film sur un malentendu car je n avais rien d autre a regarder et je n ai pas regretté..j ai voyagé, visuellement c est joli..trés joli et je ne parle pas que des beaux yeux de Don Massimo. Les scenes erotiques sont subtiles, la musique est sympa..\nLire les critiques de gens qui s insurgent et crient a la honte..a notre époque..n' y a t il pas de quoi s' emporter sur d autres sujets ? ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Un scénario pas très crédible, c’est le culte de l’argent facilement acquis par le traffic de drogue, une vision de l’amour désuète où la femme est dénigrée, à ne pas perdre son temps devant cette nullité.\n        \n            ","stareval_note":"1,5"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Ce film est un de mes préférés car les acteurs jouent grave bien et la musique qui a bien été choisi, ça a été un coup de cœur dès sa sortie!\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Non mais vraiment. Comment peut-on produire ce genre de film ? Le scénario est inexistant, c'est risible de bout en bout ; déjà que l'original n'était pas un chef d'œuvre, mais la copie est des plus dérangeantes.\nAucun intérêt, même pour les amateurs du genre, qui ne peuvent en trouver aucun grâce. Passer votre chemin.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Ce film, sorti en juin 2020 directement sur Netflix et réalisé par Barbara Bialowas, n'est pas terrible. Le film, dont la réputation n'est plus à faire (nous ne rentrerons pas ici dans cette énième futile polémique), nous présente un gangster qui enlève une femme et qui lui donne 365 jours pour qu'elle tombe amoureuse de lui. Méthode certes un peu radicale mais qui n'est que trop peu originale pour alimenter un film de près de de deux heures, surtout lorsque nous n'avons que cette idée à nous mettre sous la dent. Le film joue évidemment la carte de l'érotisme et du \"sado-masochisme\" (entre guillemets car ce n'est pas vraiment ce que j'appelle du sado-masochisme mais enfin bon) et surfe ainsi sur la popularité de \"50 nuances de Grey\" et tombe dans le piège de ne rien nous présenter autour. Alors personnellement, le film ne m'a pas tellement pas déçu car je m'attendais un peu à cela et je l'ai trouvé dans l'ensemble plutôt divertissant mais c'est vrai que si l'on regarde bien, c'est tout simplement une coquille vide. Les scènes érotiques ne sont quant à elles pas trop mauvaises et mettent bien les deux corps en valeur, ce qui nous permet de nous rincer l’œil à défaut de nous intéresser à l'histoire. Car l'histoire est finalement presque inexistante. Il n'y a pas vraiment de tension puisque la question posée au début du film est assez vite réglée et on tombe assez vite dans quelque chose de déjà-vu et prévisible que la fin tente d'ailleurs der sauver avec un élément relativement original mais qui ne fonctionne pas. Les dialogues ne sont pas vraiment bons non plus, le jeu du chat et de la souris et de la provocation, ça va cinq minutes, mais s'il n'y a rien derrière c'est vite lassant. La mise en scène n'est pas non plus exceptionnelle c\n        \n            ","stareval_note":"2,0"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Ça a pris du temps mais j'ai enfin vu \"365 Dni\". Un film qui était au cœur de tous les débats dans le courant de juin 2020. On part déjà sur une histoire au thème pour le moins surprenant : \"un homme kidnappe la femme de ses rêves dans le but de la faire tomber amoureux de lui\". \nAu départ on sent un forte tension entre les deux protagonistes. Au fil de l'histoire elle s'apaise pour donner vie à une histoire romantique. Au final le film n'est pas aussi \"trash\" que le gens le pensait. Je l'ai trouvé tout de même intéressant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"280764","page_movie":"4","comment":"\n                      très belle histoire ! les scènes sont très bien faites ! j’ai adoré \n 50 nuances de grey à côté c’est naze mdr\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Même pas fait 15\" devant ce nanard ou les acteurs ( bien grand mot ) jouent très très mal ! En 15 mn aucunes suite logique aucun fil conducteur bref a éviter !\n        \n            ","stareval_note":"4,5"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Super film dans le genre de 50 nuances Degrés.\nCe n'est pas un film romantique à l'eau de rose, cela dépend des goûts.\nFilm de romance hors du commun histoire d'amour spécial et différentes.\nExcellent selon les goûts je conseil de Vraiment regarder les critères du film avant de le regarder. Sinon si c'est pour après dire qu'il est grave et que c'est trop fait pas regarder genre de film alors comme certaines personnes \"Duffy\". Bref en ce qui me concerne j'ai adoré ce film, c'est mon style.\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Des clichés à tire larigot, scénario inexistant, dialogues creux avec des scènes proche de la pornographie...très gênant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"4","comment":"\n                      Mal joué. Ennuyeux. Bcp de similitude avec 50 nuances...\nÇa doit plaire à un certain public composé essentiellement de jeunes filles en mal de sexe.\nEt tous ces gens qui crie au scandale pour quelques scènes doivent être des ex-gilets jaunes...\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"5","comment":"\n                      On ne va pas se mentir, on ne regarde pas ce film pour sa profondeur scénaristique. Le scénario n'est là que pour justifier les scènes de sexes ... \npeut on parler de mauvais jeux d'acteurs ? Impossible à dire : s'il n'y a pas de scénario pour porter le jeu, c'est forcément une histoire compliquée.\nAprès, la photographie n'est pas mauvaise sans être originale. \n\nEn résumé : c'est un mauvais remake de la saga 50 nuances de Grey, avec parfois, de gros raté dans la copie\n        \n            ","stareval_note":"1,5"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Je trouve pour ma part, que ce film est vraiment superbe. On découvre en Massimo un personnage complexe et on a envie de le découvrir. L’histoire entre Massimo et Laura connaît certes un début particulier mais je trouve qu’elle a bien été développée et cela nous donne envie d’une suite contrairement à certains films.\nBeaucoup de personne le compare à 50 nuances, je pense que ces personnes là, n’ont pas du voir les films.\nIl y a certes des similitudes mais comme dans beaucoup de films ou de livres de ce genre... \nQuant à la scène avec l’hôtesse de l’air, certains la décrivent comme un viol, je pense très clairement que vous n’avais pas du voir la même scène que les autres, on y voit très bien que l’hôtesse est consentante.\nEnsuite, pour moi, Massimo n’est pas violent, il est dominateur et ne supporte pas qu’on lui dise non...\nSans oublier le fait que l’on a le plaisir de découvrir des acteurs que l’on a pas l’habitude de voir.\n\nTout ça pour dire que pour moi, ce film est vraiment réussi ( hormis un petit problème au niveau de l’espace temps) et que j’attend la suite avec impatience\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Une histoire intéressante, dans la même optique de cinquante nuances de greg. \nMais par contre très déçu par la fin.\n        \n            ","stareval_note":"3,5"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Rien de talentueux ici.\n2h de ma vie perdues et aucun sentiment.\nJe vais passer outre l'apologie du viol pour juger ce film en tant que divertissement.\nCe film est plat.\nIl réutilise TOUT le scénario de 5 nuances de grey \n","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Impossible à regarder... Scénario immonde, je ne comprends pas comment on peut mettre du budget dans ce genre de film. Il ne suffit pas de mettre des scènes X pour que ça passe. L'image de la femme est dégradée... Incroyable\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Ce film est incohérent et illogique. Rien de compréhensible. De plus, le machisme, la soumission féminine, la domination sont mis en avant dans ce film toutes ses valeurs dont les femmes d’aujourd’hui se battent pour les supprimer. Ce film est abjecte\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Que dire de ce film ? Tout est médiocre. Les acteurs jouent un poil mieux que des acteurs de films X. Le scénario est ultra mauvais. L'enchaînement des scènes est ridicule. 50% des scènes ne servent à rien. Tout est une caricature. Et que dire des thèmes qui y sont mis en avant ? Séquestration, viol, rapports sexuels violents, une image de la femme pathétique. Ce film est purement une catastrophe à tous les niveaux. Décevant de la part de Netflix qui n'en n'est pas à sa première bouse produite. Mais là on atteint des sommets en termes de nullité. Économisez 2h de temps et passez votre chemin.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Film affreux. Tout d'abord, pour son scénario beaucoup trop simplet et pour son intrigue pas du tout originale. Ensuite et surtout, pour les messages qu'il fait passer. Culture du viol, femme qu'on associe à un objet, glamorisation de l'homme pervers narcissique et de la séquestration,... C'est un manque total de respect et de considération pour les femmes, qui sont traitées là comme les esclaves des désirs masculins. Comme si le fait de faire du shopping pouvait faire oublier à la femme qu'elle se fait manipuler. Comme si un homme violent et qui menace plusieurs fois de la violer pouvait attirer une femme à ce point. De plus, les clichés et fautes graves de ce genre sont tellement nombreuses que l'on est choqué tout le long du film. Les personnages sont évidemment deux '' jeunes '' gens beaux, sexy pour elle et musclé pour lui, et il est riche. Rien ne va dans ce film.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Film qui m'a été recommandé, je ne le recommande pas.\nPour moi, l'histoire est très mal construite et les personnages sont mal interpretés. \nOn nous présente une femme intelligente qui ne se laisse pas influencer et lorsqu'elle se retrouve face à son kidnappeur (un tueur et violeur) elle craque immédiatement pour son beau corps et lui devient soumise.\nIl m'est compliqué de comprendre comment le film peut commencer en comparant deux scènes de sexes qui sont à l'opposées l'une de l'autre.\nIl y a une différence entre une femme qui se masturbe et atteint l'orgasme en solitaire et un homme qui oblige une femme à lui faire une fellation grâce à son statut (viol) parce qu'il est contrarié.\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Le pire film que j’ai jamais vu ! Le jeu d’acteur est nul. Aucune profondeur dans la psychologie des personnages. ET je ne parle même pas du caractère alarmant du scénario qui bafoue la notion même de sexe à 100% consenti. La pauvreté de l’aspect psychologique en fait un navet scandaleux qui ne devrait pas être accessible à tous, encore moins mis en avant par Netflix ! Une pétition est d’ailleurs disponible sur change.org pour retirer le film, n’hésitez surtout pas à la signer...\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Film avec aucun scénario , avec une fin digne d une publicité pour de la lessive . Le seul point positif dans ce néant absolue c'est l actrice polonaise qui est agréable à voir . Passez votre chemin y'a rien à voir\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Culture du viol. A vomir. Je n'ai pas d'autres mots. J'ai voulu le regarder pour m'en faire un avis. Et j'ai honte que Netflix puisse diffuser cette ode aux violences sexuelles, à ce qu'il appelle de l'amour mais qui est juste malsain, manipulateur, violent ! La culpabilisation constante de la victime, et le bourreau transformé en héros. Le fantasme a des limites. Ce n'est pas érotique, ce n'est pas une romance. C'est des crimes banalisés les uns à la suite des autres.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Tout-à-fait d'accord avec tous ceux qui ont trouvé ce film nul et sans intérêt.\nLe début est incompréhensible, on n'y comprend rien à cette réunion de travail, et la suite ne vaut pas mieux.\nPassez votre chemin !!!\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"5","comment":"\n                      J’ai passé un très bon moment. L’histoire m’a faite rêve même si elle n’est pas au paroxysme de l’originalité et du suspense. J’ai aimé le déroulement et le côté charmeur des personnages. J’aurais un seul bémol a dévoiler qui prend tout de même le pas sur les 1h30 de films qui jusque là s’étaient passées à merveille et avec un grand sourire. Je trouve la fin très précipitée. En seulement dix minutes, ","stareval_note":"3,5"},{"id_movie":"280764","page_movie":"5","comment":"\n                      Ce film est remplie de sous-entendu... ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Histoire à dormir debout, les plans se succèdent sans transitions .... 1h50 d'ennui !\nLes scènes érotiques sont très bien tournée à se demander si ce film est mis dans la bonne catégorie !\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Si je comprends bien, y a plus de hashtag, de porc et de toxicité masculine quand le gars est beau et riche, c'est ça ? Ce film est une honte. Franchement, je n'aime pas la tournure que prend Hollywood, à vouloir à tout prix émasculer toutes les franchises possibles, sous la pression des SJW. Par contre, où sont ces même SJW quand il s'agit de dénoncer un film qui traite la femme comme un vulgaire objet ? A moins que ça ne soit leur fantasme. Pas étonnant que des bouquins comme 50 nuances cartonnent. \n\nCe film est épouvantable : le scénario, le jeu d'acteurs. Il y a au moins 5 scènes de shopping/habillage dans ce film, qui n'a absolument rien à raconter. Si le gars n'avait pas été riche et beau, ça serait un épisode d'Esprits Criminels.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Je m atrendais a quelque chose de plus petillant .... ce film est tres violent dans l ensemble et reste cru ... les scenes de nus sont nul ...on peut y voir beaucoup le coté masculin mais rien coté feminin ...et sa gache tout ....\n        \n            ","stareval_note":"1,5"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Beaucoup de critiques sur ce film que je trouve personnellement bien. Il nous montre le machisme qu'il y a encore à notre époque, certes, mais démontre aussi au fur et à mesure de l'histoire que la femme reprend le dessus sur l'homme qui se montre plus attendrissant. Le féminisme est descriptible au vu du tempérament de l'actrice qui ne se laisse jamais faire, fait et assume ses propres choix. L'alchimie entre les acteurs et l'amour qui les lient sont touchants.\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"6","comment":"\n                      J'ai regarder ce film assez tard dans la soirée car j'avais entendu parlé et voulais me faire une opinion.Ce que je trouve de plus révoltant c'est que l'argent achète tous et si tu est pleins au as tu à tout les droits.A l'heure d'internet , des mouvement social et du respect de l'être humain c'est carrément inacceptable.De plus la violence est gratuite , il y à plein d’immaturité et pourtant ça commençait bien.\n50 nuance de grey est à des année lumière de ce film et pourtant c'étais plat .En vu de ce film malheureusement il n'ai pas encore venu une vrai égalité des sexe dans notre société actuel.\nJe ne peut comprendre certains avis et est peur que ce film véhicule plus de viol ,de violence et de toute puissance et qu'en plus il peut touché les femmes qu'ont aime : nos mère , nos sœurs , nos amies , nos collègues.\nLes seul choses positif c'est quelques images sympas , ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Une comédie érotique, des scènes ridicules aussi chaudes qu'un plat réchauffé au micro ondes. Les acteurs et les techniciens gagnent leur vie, le téléspectacteur perd son temps. Une étoile pour les décors et pour l'effort du cinéma Polonais. Mais dégradant pour la Femme en tant que telle.\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Niais, sans scénario mais avec une bonne dose de choses qu'on ne devrait pas voir dans un film surtout vu l'actualité sur le consentement. C'est une honte de laisser ça en ligne... Une horreur...\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Je m'attendais à un navet.. L'histoire est un peu surréaliste à mon goût, mais c'est un film à regarder si on veut passer un moment relax, sans se prendre la tête.\n        \n            ","stareval_note":"4,5"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Je ne comprends les gens qui disent qu'il y a la culture du viol à aucun moment l'actrice se fait violée certes le scénario est plat, les dialogues sont pas ouf, 50 nuances de grey caricature plus la femme comme un objet...\n        \n            ","stareval_note":"3,5"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Le mllr des films je l’ai adoré bon y’a des scènes pour les adultes mais malgré ca l’histoire est bien j’ai tropp kiffer le filmmmm je l’ai regardé 4 fois\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"6","comment":"\n                      un scénario tire par les cheveux, des scènes un peu plus hot qu'un 50 nuances et un jeu d'acteur très mauvais. bref à regarder en jouant à Candy Crush en même temps histoire de s occuper...\n        \n            ","stareval_note":"3,0"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Le cirque que crée ce film c’est abusé! Même  ceux qui ne l’ont pas vu ou ne voulaient pas le voir (comme moi) y ont jeté un coup d’œil pour se faire leur propre avis... résultat:  l’acteur est beau certes, les décors superbes et le plus du film est la bande son qui est très sympa! En revanche la trame du film est pauvre,l’actrice surjoue beaucoup et parfois très mal, les dialogues sont simplistes, les réactions des personnages pas toujours adaptées aux situations et les scènes de sexe sont crues longues et sans réel intérêt . Le machisme est ambiant (intimidation, prise du cou ou des bras, dévalorisation vestimentaire) la séquestration est bien démontrée dès le départ mais la culture du viol qui est malheureusement omniprésente ( attouchements non consentis pls fois ) n’est pas toujours évidente à déceler dans certaines scènes pour un œil non averti comme pour l’hôtesse de l’air","stareval_note":"2,5"},{"id_movie":"280764","page_movie":"6","comment":"\n                      365 dni est, comme je m'y attendais, un véritable désastre. La critique va être plutôt brève étant donné que ce film est semblable à une coquille vide, et de mauvaise qualité en plus. Des faux-raccord, des coupures à n'importe quel moment, des scènes \"badass\" ratées, de la musique trop forte qui ne sert strictement à rien la plupart du temps à part accompagner des dialogues mauvais et inutiles, des situations caricaturales franchement gênantes tellement le jeu d'acteur est nul, sans oublier bien-sur le scénario qui est franchement limite. Ce film a clairement tué la notion de consentement. Néanmoins le paysage est assez sympathique, ce qui aurait pu aboutir à de belles scènes si elles n'avaient pas été mal exploitées par un montage catastrophique. Puis enfin, on ne peut pas nier que les scènes érotiques sont plutôt réalistes et intenses, encore une fois ça aurait pu être un autre point positif si seulement elles n'avaient pas été moralement scandaleuses pour certaines. De ce fait, deux demi points positifs donne un point positif, donc une étoile.\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Un film aussi mauvais que scandaleux. Une apologie du viol et de la violence faites aux femmes, une vision de la sexualité fausse, une culture des corps \"parfaits\" honteuse. Le mec est violent est ce crois tout permis parce qu'il est blindé de thunes, c'est navrant de nullité. \n\nPire ! Il balance quand même la nana par dessus bord, puis la sauve ... RIDICULE !i\nEt netflix le diffuse en plus.... Désolant.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"6","comment":"\n                      Une romance moyenne, le film a quelque longueur.  Cependant il y a des beaux paysages.  Mais bon, des incohérences dans le scénario font qu'on ne comprend pas tout à l'histoire.  La fin aussi est surprenante,  mais sans réelle explication.  Dommage\n        \n            ","stareval_note":"2,0"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Hooo tiens! un petit film érotique ! 10 minutes plus tard: viol","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Film fade, sans aucune logique, ni intérêt. Sans compter qu'un tiers du film est en polonais et un autre en italien. Quand on ne parle ni l'un ni l'autre, le film déjà pas très palpitant se transforme en somnifère.\n        \n            ","stareval_note":"1,5"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Passons outre de certaines critiques négatives qui essayent de décrédibiliser le film. Je vais être franc, le scénario est vraiment mauvais, tiré par les cheveux est vraiment longuet sur la fin. De plus il est très loin d’être original. Mais le film a quand même des avantages non négligeables. Il est bien meilleur que 50 nuances de Grey, le jeu d’acteur est vraiment bon et nous avons de la peine pour certains des personnages. Pour ceux qui cherchent des scènes de sexe vous en aurez à la pelle. Au final, ce film n’est pas un incontournable mais saura vous faire passer le temps et vous procurer du plaisir et de la joie.\n        \n            ","stareval_note":"3,0"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Ce film est absurde. A quel moment une femme kidnappée tombe amoureuse ? J’ai pensé au symdrome de stockholm mais ce n’est qu’en quelques jours qu’elle commence à l’apprécier. Alors, j’en déduis que ce n’est pas le cas, on veut juste nous faire croire que leur amour est saint et qu’ils s’attirent. Sans parler du reste, le fait qu’il fait partie de la mafia, charmant. Juste malsain, l’histoire n’a pas de sens. L’acting n’est pas génial en plus de ça. La femme n’est pas la propriété d’un homme, un homme qui se comporte de la sorte est juste répugnant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"7","comment":"\n                      J'ai très envie de voir comment la relation entre Laura et Massimo va évoluer. Espérant par contre plus de cohérence dans le scénario du deuxième volet. Vivement la sortie des livres en France également pour mieux comprendre cette relation très particulière.\n        \n            ","stareval_note":"4,5"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Un bon film et un très bon scénario qui donne un peu de suspense durant tout le film. J’ai trouvé que le film avait été plutôt bien réussi malgré les grosses parties sombres comme par exemple la vie de Massimo que nous comprenons pas très bien ainsi que le rapport entre Laura et sa famille au moment où elle se fait kidnapper qui ne sont pas beaucoup expliqué et pas très clair. Dans ce film il y a quelques points qui pourrait être comparé à la trilogie 50 nuances mais quelques petite chose qui change beaucoup le film à mon goût comme le caractère de Laura qui est une femme qui ne se laisse pas faire ce qui rend le film assez réaliste ainsi que le faite qu’elle se soit fait kidnapper et non qu’elle soit venus d’elle-mêm. Ce film comporte également beaucoup de scènes intime ce que je trouve dommage car il manque des scènes romantiques ou des scènes D’explication entre les deux personnages. ","stareval_note":"3,5"},{"id_movie":"280764","page_movie":"7","comment":"\n                      On va surtout regarder ce film pour la qualité des images et les scènes de sexe assez réussies. \nLe reste, manque patant de réalisme... Mais bon, scénario mieux travaillé que dans les porno\n        \n            ","stareval_note":"2,0"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Après avoir vu de nombreux avis passer sur la Toile, ma curiosité a été piquée et j’ai eu envie de voir le film... \nAlors non le film ne fait pas l’apologie du viol, on en est loin, on est plutôt sur un rapport dominant-dominée qui va émoustiller les adolescentes en pleine puberté... les scènes s’enchaînent, sans vraiment avoir un rapport les unes entre les autres... le film fait le buzz grâce à la beauté des personnages (clairement l’acteur principal est un Dieu Grec taillé dans la pierre), et aux scènes de sexe non simulées... le jeu d’acteur est loin de mériter un oscar, tout juste un razzie, et même la fin qui est censée nous laisser sur notre faim, ne m’a pas donné envie de voir la suite... si vous avez envie de voir du sexe, regardez un porno, je suis sûre que le scénario sera plus élaboré... dommage, les décors (la belle Sicile) et la BO n’étaient pas si mal... le film est tiré d’un livre, j’ose espérer que le roman était plus captivant...\n        \n            ","stareval_note":"1,5"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Moyen : le terme défini bien le film. Si au niveau de la réalisation et du casting tout est bon, c'est au niveau du scénario que tout coince. On est dans un film, mais là situation semble presque impossible à imaginer dans la vraie vie... Du coup, on se rapproche plus d'un téléfilm que d'un réel film pour cinéma. En général, Netflix choisit bien ses films lorsqu'il ne les produit pas : ce n'est pas le cas de celui-ci. S'il a fini dabs le TOP 10 grâce à sa popularité sur les réseaux sociaux, ce n'est pas sa qualité qui l'a emmené ici. On peut cependant dire le contraire pour son casting et sa réalisation. \nEn bref, les notes varieront selon les goûts et couleurs. Regardez quelques minutes : vous verrez si vous accrochez... ou non.\n        \n            ","stareval_note":"2,0"},{"id_movie":"280764","page_movie":"7","comment":"\n                      J'ai regarder le film cette après-midi et je ne trouve rien de choquant elle a autant envie de lui que lui d'elle donc non je n'ai vue ni viol ni brutalité maintenant tout et bon pour jouer ces sainte nitouche\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Je ne comprends pas l'engouement de la sortie de ce film et surtout, le fait qu'il était en première position sur Netflix. J'imaginais un côté à l'eau de rose façon 50 nuances de grey mais c'est pire que ça. Au moins, 50 nuances de grey me faisait rire sur le côté ridicule des scènes. Mais là, c'est non seulement bâclé en terme de profondeur de l'histoire (bon, profondeur en terme de sexe, on en a pour notre compte visiblement), on se retrouve dans une peinture d'un homme de tout ce qui a de vulgaire envers la dignité de la femme. Cette dernière qui, semblait intelligente dans les premières scènes, n'est pas mis à profit finalement par la suite finalement..\nJe n'ai pas réussi à m'attacher aux deux protagonistes car leur personnage n'a pas bien été approfondi... et finalement, ça devient juste un film érotique tout simplement et sans réel fondement dans l'histoire. Dommage..\n        \n            ","stareval_note":"2,0"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Aucun intérêt… Un film creux avec quelques scènes qui se veulent d’action ou de sexe mais qui finissent pas ennuyé au plus haut point\nPas d’attachement pour les personnages Dans lesquelles je n’ai trouvé aucune profondeur et pas d’humanité non plus\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Ce film est souvent comparé à 50 nuances de Grey mais dans 365 Dni elle est séquestrée et donc non consentante (dans 50 nuances elle est consentante). Des jeunes vont voir ce film en pensant que la vraie vie c'est cela et c'est donc malsain.\nCe film normalise la séquestration et le viol.\nEn plus c'est une réalisatrice, une femme a réalisé ça.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Très compliquée à accepter. Je ne vais pas commenter ce qui l'a déjà été mais oui pour moi c'est une apologie de l'emprise psychologique.\nOutre le message néfaste que ce film renvoie pour moi ce n'ai tour simplement pas un bon film (dialogue simple, scénario simple...) les scène de sexe sont bien tournée comme certain plant (ce film ce retrape avec son visuel), mais on a du mal à oublier le contexte qui rend les scène d'amour compliqué à supporté.\nBref pour moi c'est un non\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"7","comment":"\n                      Le film est franchement bien dans l'ensemble, malgré le fait qu'il y est beaucoup de similitudes avec les films Fifty Shade. \nPlutôt surprise de la fin, j'espère réellement voir une suite et sinon je lirai sans doute les livres s'ils sont disponible en français. \nJe rajouterai qu'il faut dissocier la fiction de la réalité, bien évidement dans la vraie vie tout ce qui ce passe dans le film est inadmissible. Mais en soit le film reste bien dans l'ensemble.\n        \n            ","stareval_note":"3,5"},{"id_movie":"280764","page_movie":"9","comment":"\n                      Contrairement aux apparences, ce film est un conte de fées pour petite fille en version soft-porn. Le soi-disant méchant est en fait fou amoureux d'elle, ne lui fait aucun mal, la couvre de cadeaux, lui laisse le choix et le contrôle (car oui, en réalité elle a le contrôle et pas lui, donc pour la séquestration on repassera), dit qu'il va tout faire pour se faire aimer d'elle \"à la régulière\" et bien sûr il est riche, bel homme, puissant, \"alpha\", c'est en fait le prince charmant et il est à ses pieds. En réalité, c'est donc encore une variation des Twilight et autres 50 Shades of Grey (et la quasi totalité des romans à l'eu de rose) avec toujours exactement la même situation: une fille lambda qui a l'homme parfait (riche, beau, puissant, célèbre, généreux) à ses pieds (et généralement deux hommes parfaits qui se battent pour son coeur histoire de mieux encore la valoriser), prêt à tout pour la conquérir à coups d'étalage de richesses, de cadeaux et d'attentions diverses. Mais avant de hurler, il faut quand même regarder la réalité en face: si ça marche, c'est que ça plaît et que ça correspond à un fantasme (des femmes en l'occurence, car je ne vois pas quel homme regarderait ça, sauf par curiosité...). Donc il faut arrêter de cracher dessus alors que ça correspond à ce que les gens demandent, qu'on aime ou non (par contre, la scène de l'avion, qui suggère fortement que la fille a adoré se faire forcer ainsi, me gêne quand même). Sinon, c'est un très mauvais film avec un scénario vide et bidon, et des scènes hot qu'une mère supérieure ne censurerait même pas tellement elles sont nazes. La critique de rendre glamour l'enlèvement est aussi valide, car en réalité, ça ne se passerait jamais comme ça!\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"9","comment":"\n                      Super scénario mais dommage que les acteurs ne soient pas plus convaincants que ça. Le début du film ressemble plus à une pièce de théâtre mal jouée...\n        \n            ","stareval_note":"3,0"},{"id_movie":"280764","page_movie":"9","comment":"\n                      1h54 de vide scénaristique. Entre une mise en scène bancale et des dialogues dignes d'un singe sous cocaïne, j'ai passé la moitié du film à espérer vainement me réveiller d'un mauvais rêve, et l'autre moitié à planifier un séjour prolongé sur Mars. \nCar si ce film transpire la nullité par tous les pores, son fond a dû causer une recrudescence du nombre d'AVC en Europe.\nL'héroïne, à qui on peut accorder une plastique plus qu'agréable, se fait donc séquestrer par un italien mafieux. Après avoir absolument TOUT tenté pour s'échapper ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"9","comment":"\n                      Excellent film rien n'a redire, juste déçu de la fin... :(\nJ'ai regarder le film en version Italienne, car la française pour moi ne collait pas avec les personnages, c'était encore meilleure \nPour les personnes qui disent que le film et nul et trop vulgaire, On est en 2020 faut arrêter les préjugés.. L'acteur a vraiment le physique pour ce rôle, l'actrice j'ai moins aimée surtout a la fin, quand elle s'est teints les cheveux sa lui allait pas du tout\nen tout cas j'ai passer un agréable moments et prête a le revoir..  Bravo au scénariste!  On aimerais tous un homme qui nous protège et prendrais soin de nous comme ça :)\n        \n            ","stareval_note":"4,5"},{"id_movie":"280764","page_movie":"9","comment":"\n                      Pour ma part j'ai beaucoup aimer ce film. Je pense que avant de voir le mal il faut surtout voir le film en lui même. Cela montre surtout que même le pire des hommes peu trouver la femme de ça vie et est prêt à tout pour elle! Et elle elle le cherche, le provoque... et pour autant il ne la touche pas et attend son consentement... ( donc comprendre que même si une femme vous provoque ON LA TOUCHE PAS sans son consentement ) \nDe plus au final elle en tombe littéralement amoureuse quand il la sauve et effectivement (à moins que je sois folle) elle lui dis OUI ( donc aucun viol en perspective ) au contraire elle en redemande même encore... \n\nJe pense que chacun a ça façon de voir les choses mais qu'il faut pas tout confondre parce que pour ma part... celles et ceux qui font l'amalgame du viol dans ce film c'est pire cela veut dire que quand on se fais violer on est en extase... 🤔🤔 \n\nAu final c'est pas le film qui est pas bien mais les mauvaises critiques qui mélange tout. \nJ'attends le 2 car la fin est triste malgré que j'ai lu les livres j'ai hâte de suivre l'histoire..\n \nBonne journée a tout le monde\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"9","comment":"\n                      Très bon film dans la lignée de la dark romance.\nÀ ne pas regarder si c'est pour faire des critiques de grands films, on est de l'adaptation de la dark romance.\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"9","comment":"\n                      Un film qu’on ne regarde pas pour ses dialogues..Cependant les scènes sont bien tournées et on se prend au jeu de l’intrigue ! L’héroïne va t’elle Finit par succomber ? Après  Suis-je objective ?car  finalement j’ai été Plus que sensible au Charme incontesté de l’acteur...😍\nUn bon moment !\n        \n            ","stareval_note":"4,0"},{"id_movie":"280764","page_movie":"9","comment":"\n                      Par où commencer... jeux d’acteurs pitoyables ( en comparaison les acteurs de l’émission du jour où tout a basculé mérite des oscars)  et encore je pèse mes mots, des dialogues vides de sens , des scènes INCOMPRÉHENSIBLES je ne dis pas ça gratuitement mais réellement je n’ai pas compris l’histoire, les scènes sont coupés et mélangés ce film est tellement nul que je me suis sentie obligé de créer un compte pour vous en parler et de vous dire de ne pas perdre 2h de votre vie pour ce GROS navet. Les personnages principaux ont besoin de prendre rendez-vous chez le psychologue et la réalisatrice a besoin d arrêter les substances illicites.Je ne sens obligé de vous redire que l histoire n’a aucun sens. c’est Nul\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"9","comment":"\n                      Honnêtement, j’ai jamais vu un film avec un scenario aussi éclaté, vraiment pas fou, romantisation du viol etc... pour un film qui est sensé être « sexy » ils s’y sont plutôt mal pris, beaucoup trop cliché\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Que dire sur ce film... un ramassis de clichés qu'on espérait ne plus voir à l'écran ! \nJe regrette d'avoir passé deux heures de ma vie à visionner ce film qui ne fait rien de plus que véhiculer des messages dangereux pour un public non-averti ! \nSi vous aimez voir un film où la nomination masculine, le viol et la séquestration sont à l'honneur, n'hésitez surtout pas !\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Film d’un genre irréaliste, les acteurs ne sont pas très bon et le cadrage peut être mieux fait. \nC’est un film qui peut plaire pour ses scènes hot mais l’histoire derrière et pas ouf...\nLa fin est déplorable même très mauvaise !\n        \n            ","stareval_note":"2,0"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Film plutôt cool, mais malheureusement beaucoup trop de scène du film sont similaires à celles de 50 nuances de grey.Je suis assez dessus de la fin .\nMalgré tout sa c'est un bon film.\n        \n            ","stareval_note":"2,5"},{"id_movie":"280764","page_movie":"8","comment":"\n                      L'histoire \"d'amour\" repose seulement sur le syndrome de Stockholm. Et quand les personnages se parlent c pour juste affirmer la relation de dominance. Rien dans la relation n est crédible. C est malsain et dégradant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Ce film n'a que d’intérêt la beauté de l'acteur Massimo ... C'est un bellâtre, au regard ténébreux .. une petite bombe. Il n' y a que ça d' intéressant :)\n        \n            ","stareval_note":"1,5"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Rarement vu un film aussi nul. Au lieu de faire une analyse intéressante et instructive du syndrome de Stockholm, on a le droit à un scénario tout pourri, une bande originale complètement à côté de la plaque et des dialogues vides de sens. A la limite, ça aurait PU être pas mal en tant que film d'amour si tout s';enchaînait pas aussi vite et de façon aussi étrange. \nEt le \"elle a pas l'air malheureuse\", \"elle a pas l'air de se faire abuser\" mais ? la meuf est séquestrée de base? Dans un cas comme ça, le cerveau met en place des mécanismes de défense...   \nBref si vous voyez pas le problème du viol/de la séquestration, alors avouez que c'est un énorme navet d'un point de vue cinématographique et scénaristique. Là, y'a rien de plus à dire.\n        \n            ","stareval_note":"0,5"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Bon bon bon...alors je vais mettre de côté toute la polémique autour du côté côté sex hard/séquestration etc, après tout ils l'ont tenté dans la veine 50nuances (en + nul encore), et pour le coup y'a tellement aucune intensité de jeu que ça ne m'a pas choqué. Mais le reste...un jeu d'acteur nullissime donc, un scénario inexistant..sérieux il ne se passe rien ya pas de cohérence pas de rythme je l'ai terminé en avance rapide! Mal filmé bien entendu sinon c'est pas drôle..une daube qui aurait du passer inaperçue mais qui fait parler d'elle car scènes de sex hard et diffusé sur Netflix.. Ben alors Mr Netflix, tu l'as fait exprès pour créer le buzz? :)\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Une comédie dramatique superbe, car il s'agit bien d'une comédie, le film est traité avec bon humour, un mafieux dominateur qui se fait mâter par une jolie femme dominatrice. Un super moment mais complètement réservé aux + de 16 ans, dans la lignée de 50 nuances de Grey. Vraiment un régla à voir\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Personnellement j'ai vraiment bien aimé le film. En revanche je suis un peu déçue de la fin qui à mes yeux est un peu bâclée. Sinon top !!!!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Sa aurait pu être un bon films , malheureusement la séquestration,  l obligation , les scènes violente en font un films plutôt violent . Ensuite ce films est incohérent , dommage pck ce films aurait pu être un bon films   quelque ressemblance avec les 50nuance de grey ,comme le bal masqué , la meuf jalouse etc .... le films fini vraiment con je reste sur ma faim , on attend que sa que la femme calme le mec et c est pilé à ce moment que plus rien vraiment débile.  Sinon les scènes hot limite pornographique ne me dérange pas plus que sa .\n        \n            ","stareval_note":"2,0"},{"id_movie":"280764","page_movie":"8","comment":"\n                      C'est un film qui respecte toute les attentes qu'on donnerai a BARBARA BIALOWAS elle a su rester dans son monde. Cette dernière réalisation surpasse de loin son précédent titre \"big love\". Pour les amoureux de suspense et de romance il vaut s'en dire que ce titre ne vous laissera pas indifférent. Et si BARBARA BIALOWAS a sù jusqu'à présent nous intriguer par sa façon de faire je ne reste pas indifférent à la suspension qu'elle nous laisse a la fin de celui-ci. Devons nous envisager une suite à ce dernier? Autant de question qui nous laisse la a espérer une suite favorable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Non mais c'est un prank j'espère ! Le jeu d'acteur est ridicule, les musiques sont ridicules, le scénario a un niveau de crédibilité proche du néant. Je met 1 étoile car les décors sont très beaux.\n        \n            ","stareval_note":"1,0"},{"id_movie":"280764","page_movie":"8","comment":"\n                      J'ai adoré très bon film belle histoire d'amour même si les gens pensent que c'est un petit peu art de les scènes franchement moi je ne trouve pas j'ai vu les 50 nuances de Grey est exactement la même chose j'ai hâte de voir la suite et de savoir ce qui est arrivé à Laura\n        \n            ","stareval_note":"5,0"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Une histoire merveilleuse Un film formidable 😍malgré que la fin soit triste MAIS j'aurais aimée qu'il y'ai une suite 😊\n        \n            ","stareval_note":"4,5"},{"id_movie":"280764","page_movie":"8","comment":"\n                      Ce film est tout aussi problématique de par le message et l'histoire qu'il raconte que de par le côté purement cinématographique de la chose. Histoire sans queue ( et pourtant ) ni tête, on saute du coq à l'âne à tout va les scènes s'enchainent et on peine à comprendre ce qu'il se passe tellement cela n'a rien avoir.  La psychologie des personnage est bâclée et totalement irréelle, il n'y a aucune logique dans les comportements et parfois même dans les dialogues. Scènes érotiques digne du plus atroce des vieux porno de gare (","stareval_note":"0,5"}]}