{"data":[{"id_movie":"282031","page_movie":"1","comment":"\n                      « Lucky Strike », un titre dont la célèbre marque de cigarettes a bien sa signification ici, mais avant tout une comédie policière sud-coréenne fameuse et bien gratinée !\nUn sac de nœuds comme on l’aime, à démêler sans modération mais petit à petit, où tout est mélangé à qui mieux mieux, et où l’art de nous balader est à son summum...\nConcordance des temps, repère des lieux et rôles des personnages, tout est de prime abord extrêmement des plus confus, pour que le spectateur essaie de s’accrocher et de saisir à la volée les indices qui lui sont proposés !\nLe canevas se tisse ainsi, le puzzle s’emboîte petit à petit pour que tout à coup, on s’exclame « mais c’est bien sûr ! », et c’est alors que tout s’imbrique et s’explique évidemment...\nComme quoi se retrouver avec un sac Vuitton rempli d’argent n’amène pas que du bien-être et des solutions comme on l’espèrerait, bien au contraire !\nLes rebondissements ne font que se succéder, alors qu’un jeu de chaises musicales devient fatal pour les uns et les autres, et c’est le moins que l’on puisse dire ! \nImpressionnant de maîtrise au niveau de la réalisation et du scénario, ce polar sud-coréen parfaitement abouti de Yong-hoon Kim, est un pur plaisir, avec des moments franchement surréalistes et drôles, même si l’hémoglobine coule le plus souvent...\nC’est un genre de cinéma dont on ne se lasse pas, celui qui réserve des surprises de bout en bout, et dont l’aspect esthétique est des plus plaisant. \nLes images aux cadrages étonnants composent quelquefois de véritables peintures, dont on en garderait bien quelques-unes ! \nEt oui même une simple bouilloire fumante en gros plan fait ici un effet bœuf !\nBravo pour ce premier film épatant aux acteurs excellents...\n        \n            ","stareval_note":"4,5"},{"id_movie":"282031","page_movie":"1","comment":"\n                      Un scénario malin et un exercice de style élégant rendent très plaisant ce polar sud-coréen. Mais un air de déjà-vu empêche le film d'atteindre les sommets, le cinéaste se contentant de recycler un dispositif et un univers proches de Tarantino et autres Bong Joon-ho.\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"1","comment":"\n                      Pour un premier film, il est assez réussi ! D'autant plus qu'en règle générale, les films coréens sont assez bons, ayant une approche et une maîtrise différente des autres pays et totalement plaisante. Le pitch est assez simple : un sac abandonné rempli de billets va croiser le chemin de plusieurs personnes. On sait que l'argent monte facilement à la tête, on nous le montre d'ailleurs très bien dans ce film. Mais les questions sont : à qui appartient t-il ? Comment a t-il pu se retrouver là ? Qui sont ces personnes ? La première partie de l'histoire peut paraître un peu déroutante car on nous présente différents protagonistes qui n'ont forcément de liens entre eux. Mais au bout d'une heure, le puzzle se met complètement en place et on assiste à un déferlement de rebondissements, où tout va s'éclaircir. Le destin de tous ces individus va se relier, l'histoire va devenir sanglante et parsemé d'humour noir. Manipulations rythmées et assez loufoques, mise en scène bien ficelée, bref  joli coup de cœur pour ce film ! \n\nhttp://cinephile-critique.over-blog.com\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"1","comment":"\n                      A ma grande surprise, je me suis retrouvé aujourd'hui à regarder le film \"Lucky Strike\". Depuis la sortie de \"Parasite\", je me suis beaucoup ouvert au cinéma coréen, mais c'est surtout durant le confinement que j'ai regardé les plus grands classiques (Old Boy, Memories of Murder, Dernier train pour Busan...) Ma résolution de l'année à donc été de voir plus de films coréens au cinéma. Et je commence avec Lucky Strike, que j'ai découvert il y a moins d'une semaine, sans connaître la moindre image du film.\nLe film est réalisé par Yong-Hoon Kim, et est sorti aujourd'hui partout en France. \nBrièvement, l'histoire parle d'un conflit d'argent. Trois personnages différents, qui ne se connaissent pas, vont avoir des choses \"en commun\" durant le film, surtout sur la question de l'argent, de la rançon. Qu'est-ce qu'on pourrait faire si on peut acquérir le plus d'argent possible ?\nLe film est somptueux, c'est une grosse surprise. Inspiré d'un livre, le film se verra découpé en plusieurs chapitres, même si je trouve qu'il s'agit d'un artifice. En effet, le film se découpe en deux parties : une première avec la moitié des chapitres, qui nous présentent les personnages principaux, leurs activités, et leurs soucis. On est plus dans un film policier durant cette partie. La seconde partie, un peu plus longue, et cette fois le polar noir vendu durant le film. Un nouveau personnage fera son entrée ","stareval_note":"5,0"},{"id_movie":"282031","page_movie":"1","comment":"\n                      Où est le problème ?\nAprès tout, sur le papier, « Lucky Strike » a l’air de tout faire comme il faut.\nUne intrigue qui se veut accrocheuse ; des révélations et des renversements de situation qui finissent par se multiplier ; un certain cynisme dans le ton qui finit par virer vers l’humour noir.\nDit comme ça, le programme a l’air bien ficelé et alléchant.\nEt pourtant ce film m’a totalement laissé inerte.\nJe l’ai regardé comme j’aurais corrigé une copie.\nCertes ce n’est techniquement pas odieux mais ça n’en garde pas moins la fadeur d’un exercice scolaire sans âme.\nAlors pourquoi ?\nPourquoi cette sensation me concernant ?\nQu’est-ce qui a manqué à ce « Lucky Strike » pour que je le perçoive ainsi ; comme un enchainement d’artifices sans saveur ?\n\nSouvent me concernant, le manque de saveur est lié à un manque de propos (...Et je parle là dans le cas où la forme tient la route, entendons-nous bien.)\nEt quand je parle de propos je ne parle pas forcément de discours hein.\nParce qu’à prendre ce « Lucky Strike », à défaut d’avoir un discours, au moins dispose-t-on d'une morale.\n\n","stareval_note":"2,0"},{"id_movie":"282031","page_movie":"1","comment":"\n                      \" Lucky Strike\" est un thriller coréen jouissif. En effet l'histoire qui se décompose en six acte suit le destin d'individus reliés entre eux par une histoire d'argent, au fil du temps l'histoire devient complexe, prenante, sanglante entraînant le spectateur dans la descente aux enfers des protagonistes du film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"1","comment":"\n                      Film façon puzzle un peu difficile a suivre durant une bonne partie du film. Dommage car au final le scenario est plutôt malin , les acteurs pas mauvais , la réalisation correct mais un peu trop sage par rapport a l'histoire.\n        \n            ","stareval_note":"2,5"},{"id_movie":"282031","page_movie":"1","comment":"\n                      Ce thriller coréen est plutôt bien maîtrisé et répond aux codes du genre, mais c'est tout, on n'en retiendra pas grand-chose de plus.\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"1","comment":"\n                      Bon film coréen avec du trash comme on aime. \nJ'ai mis du temps à  rentrer mais quand la garce arrive c'est prenant. \nBien foutu, et bien joué.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"1","comment":"\n                      Violence et stress permanent saupoudré d’hémoglobine : tout cela lié à quelques massacres à la meuleuse bien atroces à souhait : on est bien dans un film banal sud-coréen : sans aucun intérêt, à part peut-être pour celles et ceux qui ont des fascinations morbides et le goût de l’argent facile dissimulé dans des sacs Louis Vuitton ...\nDe la série B sans plus.\nA éviter donc.\n        \n            ","stareval_note":"1,5"},{"id_movie":"282031","page_movie":"1","comment":"\n                      Suite à des circonstances rocambolesques, un sac rempli de billets de banque va se retrouver le centre d'intérêt principal d'une petite dizaine de personnages totalement différents et aux motivations diamétralement opposées.\nQui finira au final avec cette petite fortune ? Le caïd ? L'employé du sauna ? le douanier ? L'hôtesse de bar ? ...\nCe thriller sud-coréen, au ton corrosif et réjouissant, possède pas mal de charme, même si on reste encore assez loin d'un Tarantino.\nLa mise en scène est correcte et les comédiens font le job : bref, un moment cinéma plutôt plaisant dans une ambiance mordante et méchante à souhait.\nSaignant !\nSite CINEMADOURG.free.fr\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"1","comment":"\n                      Un luxueux sac Vuitton rempli de billets de banque est abandonné dans le casier d'un sauna. Comment est-il arrivé là ? Que va en faire l'employé qui a mis la main dessus ?\n\nNous vient du Pays du matin calme, dont la cinématographie bénéficie désormais de l'aura projetée par \"Parasite\", \"Lucky Strike\", un thriller volontiers grand-guignolesque qui met en scène, comme son affiche l'annonce, une brochette d'individus plus ou moins cupides et criminels qui se disputent un magot.\n\nLa construction en est intelligente qui joue sur les temporalités et sur les points de vue. On risque de la trouver confuse et de n'y rien comprendre à première vue ; mais lentement les pièces du puzzle s'agencent jusqu'à donner sens à une histoire somme toute assez conventionnelle.\n\nLe résultat ne révolutionnera pas l'histoire du cinéma. Il ressemble trop à des polars similaires qu'on a déjà vus aux États-Unis (l'indépassable \"Memento\" qui lança la carrière de Christophe Nolan), au Royaume-Uni (le tarantinesque \"The Gentlemen\") en Corée (\"Le Gangster, le Flic et l'Assassin\") ou même en France (je pense à l'excellent \"Seules les bêtes\" qui adoptait une construction éclatée similaire) pour soulever l'enthousiasme. Mais il se regarde sans déplaisir. Un plaisir qu'on prend à la fois à reconstituer les fragments du puzzle (il est toujours enivrant de se sentir intelligent !) et à en apprécier chaque morceau.\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"1","comment":"\n                      Il est étonnant de voir que “Lucky Strike” est un premier film tellement il est maîtrisé. Ce thriller sud-coréen montre comment un sac Vuitton rempli de billets va passer de mains en mains. Entre corps retrouvé sur une plage, arnaques, meurtres et autres entourloupes, les personnages se croisent et s’entrecroisent pour détenir le butin. Macabre, hystérique, violent, drôle et sombre, “Lucky Strike” ne laisse aucun répit. Tous les coups sont permis. Qui aura le dernier mot ? Les paris sont ouverts...\nD'autres critiques sur notre page Facebook : Cinéphiles 44 et notre site cinephiles44.com\n        \n            ","stareval_note":"4,5"},{"id_movie":"282031","page_movie":"1","comment":"\n                      Entre farcesque et macabre, ou quand le Destin se met à rire jaune - c'est le moins au pays du \"Matin frais\" (improprement traduit par certains Européen en \"Matin calme\", au 19e siècle)..... Et à fumer des \"Lucky Strike\", poison US. Côté \"placement de produit\", l'Occident est encore bien placé dans cette vibrionnante réalisation du trentenaire Kim Yong-hoon, avec un sac de voyage LV, qui a la vedette dès les premières images, ou une puissante berline Mercedes, pilotée par la redoutable Yeon-hee, tenancière de bar de son premier état.... On pourra regretter la surabondance (si coréenne) de la violence (avec ici dramaturgie frisant la complaisance, et gore systématique), mais cette \"ronde\" du crime a cependant quelques sérieux atouts (rythme effréné relançant l'affaire en permanence, habile montage, personnages truculents....). Pour un spectacle \"tarentinesque\" (souvent), d'une réjouissante immoralité - et qui tranche agréablement avec l'ordinaire des films à l'affiche, pendant cet été cinématographiquement morose, du post \"confinement\".\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"1","comment":"\n                      En réalité, il s'agit plus d'une comédie policière que d'un thriller, avec tellement d'hémoglobine que ça en est risible. L'action se déroule dans un port coréen du sud, où la prime d'assurance vie d'une geisha va jouer au mistigri et aller de mains en mains (sales) pour finir entre des mains propres et honnêtes. Et cet argent ne pourra être réclamé puisque tous les prétendants sont morts. C'est drôle, Par exemple, un des truands, poignardé dans le dos, s'étonne avant de tomber en disant : \" bizarre,j'ai quelque chose qui me pique dans les dos\" ! Un film moral, frais et distrayant que je conseille.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Un très bon film comme les Coréens savent en faire, une belle réalisation, un scénario bien ficelé qui monte crescendo. Un cousin du film Parasites avec une intrigue complètement différente.\n        \n            ","stareval_note":"5,0"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Premier long-métrage pour Kim Yong-hoon, qui dresse ici le portrait de divers protagonistes se lançant dans une course effrénée, celle de la quête d’un argent sale où tout sera permis pour arriver à leurs fins.\n\nAvec sa mise en scène chapitrée et son schéma narratif sous forme de puzzle, Lucky Strike (2020) nous entraîne au cœur d’une intrigue passionnante qui ne relâchera jamais la tension et ce, jusqu’au générique de fin.\n\nS’inspirant de cinéastes tels que Quentin Tarantino & Guy Ritchie,  Kim Yong-hoon réalise un polar âpre et choral, empreint d’une noirceur et d’une violence mêlée à une comédie grinçante comme seule la Corée du Sud sait y faire. Un premier film qui impose le respect et n’augure que du bon pour la suite de la carrière de ce jeune réalisateur. \n\n► http://bit.ly/CinephileNostalGeek ★ http://twitter.com/B_Renger ◄\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Pas très éloignée de celle de Parasite, l'affiche de Lucky Strike présente également 8 personnages prenant la pose comme s'ils attendaient le spectateur au tournant, avec la promesse de lui en faire voir de toutes les couleurs. Le parallèle s'arrête là, avec leur nationalité coréenne, tant le premier est l’œuvre d'un cinéaste accompli et le second d'un débutant fort doué mais encore perfectible. Concernant le film de Kim Yong-hoon, il serait intéressant de le découvrir remonté, de façon linéaire, pour s'apercevoir qu'il s'agit d'un film noir assez classique, aux fortes références, coréennes et américaines, et dont les rebondissements n'ont absolument aucune ambition de réalisme. Oui, le plus grand intérêt du film réside dans sa construction façon puzzle, qui désoriente initialement avant de procurer une intense satisfaction à mi-projection lorsque les éléments se mettent en place. L'idée évidente, derrière des côtés ludiques et crus (les dialogues sont un somment dans le genre ordurier), est de montrer une société où la cupidité prime sur tous les autres sentiments, accompagnée de son corollaire inséparable, le cynisme. Ainsi donc, tous les protagonistes de Lucky Strike n'ont qu'une obsession : récupérer un sac de marque rempli d'argent. A ce stade, l'envie est grande de leur crier : mais dans quel monde Vuitton ? Mais dans celui d'un régime capitaliste, répond le film, où tous les mauvais coups sont permis pour toucher le gros lot. Lucky Strike ne lésine pas sur les meurtres et n'épargne personne, surtout pas les femmes, qui pour une fois dans un film noir, ne la jouent pas fatale mais participent pleinement, à l'égal des hommes, à l'avidité et à l'amoralité générales. Plutôt bien réalisé et bâti, c'est un film amusant pour ses outrances assumées et au rythme implacable. Hormis peut-être pour son dénouement, assez tardif, et tiré par les cheveux. Ceci dit, il serait vraiment temps d'arrêter de parler du pays du matin calme pour symboliser la Corée du Sud.\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Et zou, encore un super thriller coréen. Violent et inattendu. Le montage fait penser à Pulp fiction, les pièces du puzzle se recollent au fur et à mesure. Les musiques appuient au moment voulu l'intensité de certaines scènes. Bref, grâce à Parasite et depuis 20 ans que j'attends cela, on va peut-être enfin voir plus de films coréens dans les salles obscures françaises.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Le cinéma coréen est sans contexte l'un des meilleurs cinémas d'aventure policière et gore. Cet étrange \"Lucky Strike\" au nom de cigarettes bien connu est d'une redoutable efficacité. Si le début perd le spectateur dans un florilège de personnages, au centre d'un univers sanguin et glauque, très vite, la cohérence narrative prend le pas et entraîne le spectateur dans un récit aussi violent que drôle. C'est un film irracontable. C'est un film qui se vit d'abord, mêlant sentiments forts, horreur, et pitié pour certains des personnages.\n\nIl y a beaucoup de tourment dans cette aventure psychédélique. Au point que le film ne parvient pas à taire la référence à la terrible guerre de Corée qui continue de hanter les souvenirs de son peuple. Ces maisons qui brûlent, ces corps découpés à la machette, cette cruauté ordinaire qui habite les meurtriers sont autant d'échos à un passé tragique, encore très présent dans l'inconscient artistique du cinéaste.\n\nHeureusement le Happy End réhabilite une contrée qui aurait pu se réduire à des bouillies de sang, des corps estropiés, des mafias insensibles, et des femmes brutalisées. Le pire sans doute que toutes les scènes sont autant d'occasions pour rire. Un rire cynique, froid, émerveillé par une pareille virtuosité cinématographique.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Scénario complexe avec de multiples rebonds. Nécessite une attention soutenue pour suivre, ce qui par définition n’est pas chose aisée en version originale coréenne sous-titrée française. Sinon, d’une manière générale le cinéma sud-coréen réserve de bonnes surprises quand il explore les tréfonds de la société. On se souvient de « Parasite » (2019) qui étrangement n’était pas au pluriel, d’un autre réalisateur. Ici, ce serait plutôt « Nuisibles ». (et j’assume le pluriel). Le titre se traduit par « coup de chance ». Il s’agit en fait ici de la marque de cigarettes qui a sa place dans le scénario comme élément spécifique de ce jeu de la vie et du hasard ou des personnages différents (huit au total !), mais en quête d’un même idéal ( ?), l’argent surtout s’il tombe du ciel, vont se croiser et interagir tour à tour chacun pour son compte. Jusqu’à ce que…\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Lucky Strike, sous influence manifeste de tout un pan du cinéma coréen post Tarantino, joue à de structurer son récit pour nous raconter une histoire ponctuée de meurtres et de manipulation assez drôle et plutôt bien mené. Effusion de sans, trahison et retournement de situation :la mécanique du film, très conventionnelle fonctionne mais on regrette que l'ensemble manque d'originalité. On a un peu l'impression d'avoir déjà vu ce type de film mille fois. Ça reste amusant, bien filmé et interprété mais il manque un grain de folie supplémentaire. Cela reste néanmoins un premier film et l'ensemble tient du bon divertissement. Sympathique mais pas révolutionnaire.\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Lucky Strike est un brillant exercice de style à la mise en scène très esthétisée, aux couleurs chatoyantes et sursaturées, mais qui ne verse jamais dans la prétention. Le cinéaste se joue facilement des décors naturels et des intérieurs très judicieusement choisis et superbement cadrés. Les interprètes sont tous très bons et font te job avec une grand efficacité. Ils donnent à leur personnage une force tragique, celui de la directrice de la maison close et l'employé du sauna étant les plus passionnants. Le film subit une grande influence de l'histoire du cinéma avec ce sac d'argent très convoité. J'aime beaucoup comment le destin des personnages est mené, avec tant de rebondissements. La faiblesse du film provient sans doute d'un scénario parfois très lourd et de ses facilités d'écriture. Mais, la narration reste très fluide malgré l'enchaînement avec talent des flash forward et des analepses. Le spectateur finit toujours par retrouver le fil de l'histoire. Une tragédie humaine à voir et un premier film prometteur.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Un scénario solide qui s’effeuille non chronologiquement et dans un style typiquement coréen sans fioriture qui mêle habilement noirceur et humour. Le problème c’est un gros 1er tiers du film qui à déconstruire le scénario le rend tellement illisible qu’il en devient non accrocheur et presque inutile.\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Un film typique du cinéma asiatique avec ses expressions exagérées, ses situations cocasses et burlesques, ses coups de théâtres et rebondissements,  ses personnages atypiques et déjantées. \"Lucky Strikes\", les cigarettes qui sauvent est un bon film ou les situations initiales finissent par s'imbriquer pour un final violent et spectaculaire. Bonne mise en scène, une réalisation soignée, des acteurs à leur aise, un très bon divertissement sur un scénario original.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Un polar coréen, plus léger que d'habitude, presque décalé, et qui est filmé avec brio, cadrage, musique, lumières, gros plans,  c'est très convaincant.....Cela n'a pas la finesse d'un Agatha Christie, mais le film est sans cesse en mouvement, comme un film d'aventure, dans des décors brillants et réalistes...Il y a une dizaine de personnages principaux, qui tous vont voir défiler dans leurs mains, une mallette pleine de dollars....Ils sont hauts en couleurs, passablement déjantés....Scénario pas toujours clair, il faut le noter, mais\nC'est un film intéressant, sans temps mort, truculent presque dans l'approche du banditisme coréen......Une fois encore on constatera que l'argent ne fait pas forcément le bonheur...Amateurs de cinéma asiatique, laissez vous tenter......\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Et hop, le cinéma coréen a encore frappé avec cette comédie policière particulièrement noire et ciselée à souhait. C'est malin et très bien monté, le scénario est riche et l'humour noir omniprésent. La mise en scène inspirée est un régal du genre et tous ces personnages hauts en couleur s'entrecroisent dans un balais de rebondissements et de faux semblants tous plus surprenants les uns que les autres. Le ton est drôlatique mais n'interdit aucunement le suspens et surtout les nombreuses surprises que le néo réalisateur s'est apparemment amusé à disséminer ici et là. On pense parfois à Tarantino ou à Ritchie mais l'atmosphère est belle et bien coréenne et on en redemande. Seuls les comédiens finalement sont pour certains quelque peu en dessous mais ça n'entache pas vraiment l'ensemble de cette petite perle noire venue du pays du matin calme. A voir et sans doute à revoir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"2","comment":"\n                      « typique du cinéma coréen! » avec une belle histoire à tiroirs, où on suit le parcours tumultueux, d’un sac Vuitton, rempli de billets !!!\nLa Violence extrême, souvent réservée aux hommes est cette fois, bien partagée et malgré un physique « avenant » je ne voudrais pas tomber dans les griffes de Yeon-Hee…..\n\nDes « horreurs » , toujours distanciées; on nous explique pourquoi « Lucky Strike » .......\nBeaucoup d’images de nuit et en intérieur; le chef opérateur est Top !\nIl y a une « pâte cinéma coréen » : violence, rythme, distance,\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Thriller angoissant coréen et assez fort en hémoglobine ! Personnages pittoresques, caricaturaux sans doute, mais ne suis pas spécialiste, avec de très belles plastiques, et aussi du très moche ! Montage façon puzzle, pas évident à suivre, même un peu éprouvant, si toutefois déjà la violence un peu gratuite, un brin hilarante, c'en est en fait comique - ne vous a pas rebuté avant la fin. Scénario bizarre, sombre à souhait qui en ravira les amateurs du genre, mais sans moi !!**\n        \n            ","stareval_note":"2,0"},{"id_movie":"282031","page_movie":"2","comment":"\n                      Ce premier film de Kim Yong-Hoon est une belle surprise … même si, pour relativiser, ce n’est certainement pas le meilleur film coréen qu’il m’ait été donné de voir. C’est un puzzle scénaristique à assembler des plus efficaces et des plus aboutis. Néanmoins, il y a un air de déjà vu dans cette réalisation si particulière (« Memento », « Pulp Fiction »…) et  un léger manque de rythme par moments. Qui aime bien – le cinéma coréen - châtie bien !\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"4","comment":"\n                      L’affiche du film veut ostensiblement rappeler le merveilleux “ Parasite”, alors que toute comparaison, même lointaine, entre ces deux films est complètement déplacée.\nJe ne vais pas entrer dans les détails car je veux oublier ce film au plus vite, sa laideur, sa violence, sa vulgarité au sens large du terme, ses dialogues plats, ses mauvais acteurs ....\nCe que je peux dire c’est que j’ai regretté que nous ne soyons pas partis lorsque nous avons eu l’envie de le faire: on sort souillé par la laideur des scènes et leur violence.\nUn film que je déconseille, surtout à tous ceux qui espèrent retrouver l’atmosphere, le suspens et l’élégance de “Parasite”\n        \n            ","stareval_note":"0,5"},{"id_movie":"282031","page_movie":"4","comment":"\n                      Je sors actuellement de la salle et souhaite vous conseiller ce film absolument génial.\nLucky Strike est un thriller sud-coréen réalisé par Yong Hoon Kim. Alors de quoi ça parle ? Un employé de sauna, un douanier, un prêteur sur gages et une hôtesse de bar se retrouvent étrangement liés suite à la découverte d'un sac rempli de billet.\n\nUn thriller merveilleusement bien réalisé avec des acteurs qui ne manquent pas de talent.\nCertains le comparent au sublime Parasite, mais je trouve personnellement que les deux films sont complètement différents et donc incomparables.\n\nJe le qualifierai plutôt de PULP FICTION coréen. Juste un conseil: Foncez sans hésitation.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"4","comment":"\n                      Très bon film avec intrigue excellemment ficelée quelques scènes violentes donnant un côté un peu décalé au film très bien intégrées rythme du scénario parfait! A voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"4","comment":"\n                      Très bon film, de par tous les aspects (scénario maîtrisé, acteurs excellents). On ne s'ennuie pas une seconde.\nLe film semble au début tirer vers le drame puis, étonnamment, l'ambiance s'allège progressivement grâce à l'humour alors que les situations deviennent pourtant de plus en plus catastrophiques.\nAucun personnage n'incarne réellement le mal ou le bien, donc le film ne tombe pas dans les clichés, sauf lorsque c'est voulu.\nL'image est très belle, semble banale au premier abord mais les couleurs et la lumière sont très léchées.\nCe n'est pas à proprement parler un \"grand\" film, mais c'est un excellent divertissement.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"4","comment":"\n                      Un puzzle machiavélique au jeu narratif et temporel intelligent et terriblement manipulateur ! de l'humour noir et corrosif ... le cinéma coréen marque encore des points !\n        \n            ","stareval_note":"5,0"},{"id_movie":"282031","page_movie":"4","comment":"\n                      Très belle surprise ! Voilà qui signe un beau retour en salle. Très bien rythmé on se laisse balader entre les lieux, les temps et les personnages. Y a juste un petit mystère qui n'a pas été eclairci pour moi (cf. le tatouge du requin). Un deuxième visionnage, avec grand plaisir, me donnera peut-etre les réponses a ce sujet. En tout cas je recommande chaudement ce premier film de Yong-hoon Kim. Celui-ci avec un tel talent nous resverve de belles pepites pour l'avenir j'en suis certain !\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"4","comment":"\n                      Vu le 17/07/20\nEh bien pour ce film coréen je trouve que c'est correct même voir très correct. Alors c'est moins bien que Parasite (oscarisé cette année par la même occasion), mais ça prouve que le cinéma coréen trouve ses marques en France. Un thriller assez glauque auquel je ne m'attendais pas. L'histoire est extrêmement dur à comprendre surtout avec des personnages très rudes. C'est Inception coréen parce que l'histoire est extrêmement complexe que je m'y perd. Il faut au bout d'une heure pour savoir ce qui se passe. Évidemment comme dans presque tous les films coréen, c'est bien sur une guerre entre sociétales. Une guerre sur un sac d'argent qui fait mine d'être le centre de l'histoire. Bref je trouve que même si l'histoire quand même est extrêmement complexe, le cinéma coréen se représente bien avec leurs vrais valeurs ce côté un peu trash, un peu humanoïde. Un thriller alors je vais pas dire haletant parce que c'est pas spectaculaire non plus, mais c'est quand même bien réussi. J'ai bien aimé ce côté sombre un peu suspect dans le temps. Certes il ne faut pas copié coller car dans le cinéma coréen ils ont tendance à vouloir tout ramener à eux même, les même scènes par exemple. Un film noir qui est très sordide à mon égard. Un aspect bien particulier pour un thriller coréen qui ont mis toutes les cartes en main dans ce film pour bien réussir en soi. Les jeux d'acteurs sont plutôt bon voire excellent dans l'ensemble. C'est une très bonne surprise de la part de Kim Yoog-hoon qui fait preuve de beaucoup de spontanéité sur la réalisation, et sur le réalisme du thriller en soi. Un dernier petit point, j'ai bien aimé les personnages qui ne se connaissent pas du tout mais grâce aux arnaques, et à cause d'un maudit sac, tous ses personnages là vont se croiser ce qui donne une belle mise en œuvre dans ce film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"4","comment":"\n                      Ce polar sud coréen est étonnant de maîtrise pour un premier film. Il confirme l'excellence des écoles de cinéma sud coréennes. Ce type de polars un peu tarabiscotés avec moult flash backs n'est pas facile à réussir, car le spectateur peut rapidement être perdu et décrocher. Heureusement ce n'est pas le cas. L'intrigue est plutôt fluide, les surprises sont au rendez-vous. Quelques scènes un peu gore (caractéristiques du polar sud coréen) sont les bienvenues. Même si on est pas au niveau de The chaser, Old boy ou J'ai rencontré le diable, Lucky strike peut être recommandé aux amateurs.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"4","comment":"\n                      Plus je vois de polar coréens plus je me demande  comment ce cinema n'est pas deja plus democratisé chez nous...\nEncor une fois le scénario est un puzzle de génie, la réalisation splendide et l'humour noir sert a critiquer l'individualisme et l'appât du gain avec brio.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"4","comment":"\n                      J ai trouvé un film avec un excellent  scenario qui est comme une toile d araignee .On commence avec plusieurs bouts de toile pour terminer en apothéose au centre...\nUne bonne surprise malgré parfois des lenteurs.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"4","comment":"\n                      Dans le sillon de \"Parasite\" mise en scène et scénario pleins de surprises et d'inventivité. Pas mal de crimes mais tout en esthétique ! Et une sorte de morale malgré tout, je suis sortie contente que ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"4","comment":"\n                      Je ne suis pas experte de films coréens.\nJ'ai vu \"parasite\" par hasard et j'ai adoré. \nTout comme celui ci, il est très bien réalisé, bien rythmé. On retrouve une bonne intrigue et des personnages complètement déjantés.\nSi vous êtes un habitué des films coréens vous serez peut être plus critiques, mais sinon foncez le voir vous serez emportés du début à la fin.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"4","comment":"\n                      BCP de bruit et de sang pour pas un pas grand chose confus. Schéma déjà vu et revu. Les plans sur les visages st néanmoins intéressants et laissent une empreinte certaine.\n        \n            ","stareval_note":"2,0"},{"id_movie":"282031","page_movie":"4","comment":"\n                      Film sympa, les acteurs sont très bons et l intrigue intéressante. Dans la lignée des récents films coréens agréables à voir. Quelques traits d humour bien sentis.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"4","comment":"\n                      J'ai beaucoup aimé ce film. Un drame lié à l'argent; certaines situations sont tristement comiques. Le déroulement plutôt anachronique de l'histoire est un peu troublant , mais c'est bien réussi pour dénouer le fin mot de l'histoire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"6","comment":"\n                      L'art du thriller, le cinéma coréen maitrise le genre ! Hollywood n'a qu'a bien se tenir. Efficace, bien joué, bien filmé on se laisse embarquer;\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"6","comment":"\n                      Tous les coups sont permis et c'est tant mieux !! Quel bonheur de voir plus de thrillers asiatiques depuis le succès de Parasite. Yong-hoon Kim réalise un polar au cordeau, tous les acteurs sont excellents et on est scotchés à notre siège et menés en bateau du début à la fin ! A voir absolument !\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"6","comment":"\n                      j'ai en ce qui le concerne une assez grosse réserve sur les films corales. C'est selon les dire des films impressionnant et j'en passe. Le soucis que j'ai avec ce genre est que peu importe la réalisation c'est lourd. Le soucis que je pense est la difficulté à se sentir concerné dans une floppée aussi importantes de personnages qui semblent artificiels par leur nombre  et les ficelles qui les font fonctionné. Sauf que c'est lourd et relourd. \nBon bah Lucky Strike c'est pas mauvais. Pas mauvais du tout. À quoi c'est due? Je sais pas trop comment décrire ce que le film réussi à faire.  \nC'est quand même très bien écrit. Mais vraiment dans une perspective qui est celle d'un film qui s'accomplie dans tous les détails qu'il introduit. Les fusils de Tchekov restent clairs et nombreux surtout !\nMais sans trop m'étonner je me suis dit ça c'est un film droit. Donc je pense que je vais assez vite l'oublier. j'ai même trouvé que le film n'était pas très impressionnant. Tout le contraire d'un monument en définitif.\nÇa reste un film à voir si on a du temps.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"6","comment":"\n                      On s attend à beaucoup quand le film démarre mais au final c est assez décevant \nPlus le film avance et plus le spectateur est perdu dans une multitude de meurtres\n        \n            ","stareval_note":"2,0"},{"id_movie":"282031","page_movie":"6","comment":"\n                      Ne connaissant pas de films coréens, cette première expérience m'a parue suffisamment bien pour que je m'intéresse à ce cinéma. Le suspense est bien maîtrisé, la mise en scène est efficace et se rapproche d'un \"réservoir dogs\" ou d'un \"kill bill\" avec des séquences montées dans le désordre. Les acteurs jouent bien, notamment l'assassin et l'employé de sona. La violence n'est pas très présente, mais apparaît plusieurs fois (meurtre au couteau, homme qui frappe sa femme, découpage...). Cela dit, le film reste largement regardable. Mais néanmoins, certaines révélations faites trop vite gâchent un peu l'histoire, du coup on sait parfois à l'avance ce qui risque de se passer. En conclusion : ce n'est pas le chef d'œuvre de l'année, mais cela reste un bon polar bien ficelé et bien mené.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"6","comment":"\n                      Un énorme puzzle où chaque personnage représente une pièce. On a du mal à s'imaginer le puzzle complet. Et finalement, petit à petit, avec une parcimonie parfaitement maitrisée, on arrive à trouve des liens et à faire emboiter plusieurs pièces les unes aux autres pour finalement avoir la vision d'ensemble, non sans rebondissements. Une maitrise totale du début à la fin. TOUS les acteurs sont excellents. Rajoutez à tout cela une légère pointe d'humour, des décors parfaits et une vraie bonne ambiance. Bravo, j'ai passé un super moment ! Ce serait vraiment dommage de passer à côté de ce genre de film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"6","comment":"\n                      Honnêtement je ne vais pas écrire un pavé mais ce film a été une très bonne surprise. Beaucoup plus retord que ce que le trailer laisse penser, j’ai beaucoup aimé.\n        \n            ","stareval_note":"5,0"},{"id_movie":"282031","page_movie":"6","comment":"\n                      Ai vu \"Lucky Strike\" premier film coréen de Yong-hoon KIM. Pour mon retour dans les salles depuis le 15 mars, j'ai plutôt fait une bonne pioche. Imaginez Agatha Christie, Racine, et Tarantino qui auraient le projet d'écrire un scénario... cela donnerai probablement \"Lucky Strike\" qui est d'ailleurs tiré d'un roman coréen. C'est jouissif, ludique, imparable. Le premier plan séquence nous montre en gros plan un sac Vuitton qui se promène dans une rue, puis entre dans un magasin et fini dans un casier qui se referme. Noir. Le film sera découpé ensuite en chapitres dont les espaces temps  diffèrent, certaines scènes étant avant ou  après cette introduction. Puis nous faisons la connaissance avec une série de 8 personnages à ne jamais rencontrer dans la vie de tous les jours : Une tenancière de bordel, un tueur à gage, un caissier de sauna, une vieille femme qui perd la tête, un douanier, un réfugié chinois, un escroc sans aucun scrupule mais beaucoup d'humour, une femme battue qui se prostitue... Dans les pièces de Racine la dramaturgie est souvent menée par le plan imparable A qui aime B qui aime C qui aime D qui aime A. Dans le cas présent la même mécanique de précision sauf que les personnages sont huit et que l'affect qui les habitent est très différent... Qui récupèrera à la fin du film le sac Vuitton rempli de billets de banque ??? Ce n'est qu'après un nombre insensés de rebondissements, d'éllipses, de coups de théâtres inattendus (même si certains sont un peu tirés par les cheveux) qu'on aura la réponse. Il y a indéniablement un bon scénario, du vrai cinéma et des acteurs formidables dont le plaisir d'interpréter ces caricatures d'affreux Jojo est réjouissant pour le spectateur en manque depuis 4 mois. Alors d'où vient qu'on ne crie pas au chef d'oeuvre ? Tout simplement parce que l'on a vu tout cela très souvent et particulièrement chez Tarantino et Bong Joon Ho qui après sa palme d'or va être immanquablement copié comme c'est le cas ici. Mais qu'importe après 3 mois et demi de régime forcé et 15 jours de sorties d'inepties  françaises qui ne donnent absolument pas envie... Voilà un film qui me mettait enfin vraiment l'eau à la bouche et je n'ai pas boudé mon plaisir. Attention la Bande annonce est totalement nulle, les images aux couleurs agressives ne figurent pas dans le film, et la 9ème de Beethoven massacrée à la tronçonneuse non plus. D'ailleurs la Bande Originale est vraiment originale et d'excellente facture.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"3","comment":"\n                      Un sac rempli de billets va semer le trouble et le chaos chez une multitude de personnes aux aspirations différentes quant à l'utilisation de ce magot. Ce polar Sud-Coréen est très bien ficelé mais il faut s'accrocher pour suivre le destin (souvent tragique) de ces protagonistes. C'est une oeuvre dans le style \"Tarantinesque\", intelligente, pleine de rebondissements mais également très violente. Un film dans la plus pure tradition des thrillers Sud-coréen où l'on prend plaisir à travers des chapitres (6 il me semble) à voir une sorte de puzzle s'assembler.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"3","comment":"\n                      cette comedie tient ces promesses , c'est marrant , subtil , et il y a un air de tarantino dans ce film\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"3","comment":"\n                      Dans la bonne veine des films asiatiques de qualité vus ces dernières années, un film noir et haletant qui est passionnant de bout en bout, même si on aurait aimé qu'il dure un peu plus. Excellente réalisation et acteurs de grande qualité.A voir sans hésitation.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"3","comment":"\n                      COUP DE CŒUR !\nPeu de choix au cinéma en ce moment.\nJe pensais ne rien aller voir.\nMais j'ai vu cette affiche ! La bande annonce est juste incroyable.\nElle dévoile rien mais te donne envie d'y foncer les yeux fermer.\nLe film est malin,et très prenant.\nBeaucoup le compare à parasite.Mise à part qu'il soit aussi coréen je vois pas ce qu'il y a de ressemblant !\nMais c'est un pur coup de cœur !\nDes messages,des détails.Tout est intelligent.\nLe cinéma coréen me subjugue encore une fois.\n        \n            ","stareval_note":"4,5"},{"id_movie":"282031","page_movie":"3","comment":"\n                      Un thriller un peu trop trash à mon goût mais bon, j'imaginais un film plus psychologique mais l'intrigue et les rebondissements ne ménagent pas le spectateur et l'ensemble fait vraiment penser à un autre film coréen \"Parasite\" récemment palmé à Cannes...Bien que ce ne soit pas la même histoire, on est dans un monde où la richesse, de ceux qui sont ici sans foi ni loi, côtoie la pauvreté et la misère avec son lot de naïveté et de crédulité le film ménage son lot de rebondissement et de scènes qui sont parfois tellement teintées de bêtise humaine qu'elles en deviennent risibles bien qu'elle soient tragiques... La fin est quand à elle pour le moins surprenante et on continue de se demander ce que sera le sort de ce qui forme le fil conducteur de toute l'intrigue, mais bon à chacun de se faire son idée...\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"3","comment":"\n                      J’ai trouvé que c’était un très bon thriller. Mon impression aurait été meilleure si je n’avais pas eu tant de mal à rentrer dedans. L’avancement est confus car on passe rapidement d’un personnage à l’autre, sans forcément de transition. Il va falloir assimiler rapidement qui est qui, et les enjeux de chacun. De base, il y en a cinq principaux, cela peut paraître standards, mais en réalité il y a tellement de protagonistes secondaires, que cela devient vite brouillon. Une mise en contexte plus appuyée aurait aidé à se sentir plus à l’aise. C’est dommage car il y a un fort potentiel. Une fois qu’on voit le lien entre les différents fils narratifs, cela devient plus clair. Je dois tout de même avouer que même sur la fin il y avait encore des zones d’ombre. À la décharge de Kim Yong-hoon, sa construction en chapitre aide tout de même à se guider. Sans cela, je pense j’aurai totalement lâcher l’affaire. C’est le gros point négatif, il y a de fortes chances de décrocher avant la fin. La différence se fait surtout dans la dernière partie, une fois que le puzzle s’assemble. À partir de là, quand la logique a pris tout son sens, j’ai passé un très bon moment. Il y a des passages chocs, et on comprend les retomber de chaque acte. Les personnages sont bien travaillés. Chacun va être exploré, en tout cas pour les principaux, car les secondaires sont justes là pour accompagner. Les acteurs sont vraiment très bons, même si j’ai eu une petite préférence pour Man-Sik Jeong et Woo-Sung Jung.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"3","comment":"\n                      Un bon film mais j’ai été déçu, il n’y a aucune originalité, tout est calculé. L’organisation en « actes » coupe trop le côté thriller, ça m’a empêché de rentrer dans l’énigme. Mais l’ambiance sombre du film, de très bonnes prises de vues et le jeu des acteurs est très bon ce qui relève le film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"3","comment":"\n                      **Qu'est-ce que ça raconte ?**\n\nLucky Strike est un film de Yong-Hoon KIM (1er film) qui nous raconte l'histoire de différents personnages qui ont tous le même problème, l'argent. Mais jusqu’où iront il pour résoudre ce problème ?\n\n**A l’écran, ça donne quoi ?**\n\nDisclaimer, je suis friand de production coréenne, j'aime beaucoup leur polar ou autres triller et leurs façons de mélanger les genres.\n\nLucky Strike est une adaptation d'un roman du Japonais Keisuke Sone, le titre original est Jipuragirado jabgo sipeun jibseungdeul, soit “les bêtes qui s’accrochent à un brin de paille” et ce titre résument bien l'histoire.\n\nCette histoire étrange qui commence par la découverte d'un sac d'argent et qui nous perd à travers son medley de personnage car oui on peut être perdu et ce demandé quand l'intrigue va enfin commencer car le film prend son temps au début mais faite attention au petit détail car cela vous donnera certaines informations pour comprendre le déroulement de l'intrigue. Malheureusement le film n'est pas doublé en français, ce qui aurait permis d'attirer un plus large public et de pouvoir voir ces petits détails pour ceux qui ne sont pas habitués au sous-titre mais rassurez-vous, si vous les aviez manqués le film vous donnera l'information quand cela est nécessaire.\n\nLe film est chapitré, les premiers chapitres vous présentent les différents personnages après 30 min du film et ses premiers chapitrent passé ont cette demande où le film veut en venir, on ne voit pas le lien entre les différent personnage hormis qu'ils ont un problème commun qui est le besoin d'argent. Puis arrive le moment, ou chaque personnage aura son chapitre et là tous s'éclaircissent et on entre dans le triller et c'est bon :) . Donc soyer patient, même si a perdu l'habitude qu'un film prend le temps de se mettre en place.\n\nLa réalisation est correcte sans avoir des effets marquants. Le jeu d'acteur est bon si on a l'habitude des productions asiatiques, les ont tendance à surjouer leur réaction par rapport au cinéma français/US donc ne soyer pas surpris. Malheureusement, il manque un petit truc pour que le film soit marquant, je pense donc qu'il ne restera pas dans les mémoires mais pour un 1er film, beau résultat.\n\n**Pourquoi aller le voir ?**\n\nSi vous aimez les Polar/triller (ou si vous aimez les films de Tarantino, vous devriez être le public du film.) et que vous vouliez regarder autre chose que les productions US alors même si ce n'est pas le meilleur film coréen aller au cinéma après cette épidémie :) ...\n\n\n**En quelque mot**\n* Et vous, qu'est-ce que vous être prêt à faire pour l'argent ?\n* Long à commencé ...\n* Bon film coréen \n* Si vous aimez les films de Tarantino, vous devriez être le public du film\n* Les bêtes qui s’accrochent à un brin de paille\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"3","comment":"\n                      C'est vraiment mauvais. Bouse totale. \nSi vous connaissez \"un plan simple\", Lucky strike a le même scenario (Un sac d'argent et plein de gens qui le veulent) sans l'émotion, sans l'approfondissement des personnages, sans le suspens, sans de bons acteurs, sans l'intelligence du denouement et avec un visuel de série B. \nLe réalisateur se croit super intelligent à mettre les éléments dans le désordre mais ça donne un puzzle plus sans intérêt et la bouillie encore plus imboufable. \nLe film essaye d'être dans la caricature et dans le réalisme mais ça donne un truc de l'ordre du cliché constant. \nAllez y si vous n'aimez pas l'ambiguïté et le bon mélange de genre.\n        \n            ","stareval_note":"1,0"},{"id_movie":"282031","page_movie":"3","comment":"\n                      Belle surprise, ce polar coréen est finement ficelé. Le film tient en haleine, et les personnages sont très perspicaces, dans leur rôle. \nUn cran au dessus de Parasite.\nJe recommande.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"3","comment":"\n                      Le cinéma Coréen prend vraiment une place à part dans le cinéma traditionnel. Ce film à tout pour être une réussite. Même si je lui trouve une certaine lenteur à se mettre en route. Mais un élément déclencheur vient mettre un coup de pression et on reste accroché jusqu'à la fin. Cela dit attention de ne pas s'enfermer dans le même style de cinéma. \"Parasite\" c'est \"Parasite\". Next! Film à voir tout de même.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"3","comment":"\n                      Dans cette vague du cinéma asiatique qui envahi enfin nos salles, ce film tarantinesque n'est pas le meilleur film de cette vague, mais pourra ravir les fans du genre.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"3","comment":"\n                      Un bon film Sud Coréen dknt la galerie de personnages fleurte du côté de Guy Ritchie.\nC'est rythmé, tendu, violent et parfois drôle\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"3","comment":"\n                      Prenez un employé de sauna, un douanier, un prêteur sur gage et une hôtesse de bar, qui n’auraient jamais dû se croiser. Mais le sort en a décidé autrement en plaçant sur leur route un sac rempli de billets… \nThriller intéressant utilisant à la fois le chapitrage et les récits imbriqué à la manière des poupées Russes. S’inspire largement de Tarentino et ravira les amateurs du genre. ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"3","comment":"\n                      Dejanter juste ce qu'il faut. Il y a aussi de l'humour. Ah l'argent l'argent que ne peut-on faire pour le garder !\n        \n            ","stareval_note":"4,5"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Film excellent ! Histoire à l envers ! Bien vu pour tous les détails ! beaucoup de rebondissements ! Scenes inattendus meme si c un peu gore on ne s ennuie pas tout le long du film !!\n        \n            ","stareval_note":"5,0"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Le cinéma coréen est certainement l’un des plus intéressants de la décennie passée et le sera encore certainement dans celle à venir. Et ce, dans tous les genres. Un cinéma riche, varié et en pleine possession de ses moyens qui nous offre chaque année des perles comme la Palme d’or de l’an passé « Parasite ». Avec « Lucky Strike », on a affaire à un film noir entre polar et drame bien que le premier genre soit bien plus présent que le second. On y voit une dizaine de personnages se tirer dans les pattes pour un magot avec ce que cela implique de coups bas, trahisons, meurtres, mensonges et faux-semblants. La recette est connue et nous a offert de très grands films et ici le cinéaste Yong-hoon Kim semble connaitre ses classiques sur le bout des doigts en les recrachant d’habile manière. Mais se voulant peut-être trop original et s’amusant de son script et avec le montage, il complexifie son intrigue au maximum en mêlant les temporalités et en reliant les personnages trop tardivement. Pour être clair, même si tout cela se suit sans déplaisir, on est perdu dans la narration, des liens entre les protagonistes jusqu’à leurs motivations, pendant près d’une heure de film. Soit la moitié. Cette mosaïque de personnage au final construite assez artificiellement ne demandait pas à être aussi alambiquée pour être appréciée. Mais c’est ainsi, un peu comme la série « Dark », il faut donc s’accrocher et ne pas en perdre une miette pour apprécier. \n\n\n\nC’est d’ailleurs le principal défaut de « Lucky Strike », celui de vouloir être plus malin que son spectateur. Surtout qu’avec le recul, tout cela aurait pu être bien plus limpide. Mais bon, ne boudons pas notre plaisir (et celui du cinéaste), tout cela est plutôt astucieusement agencé. Surtout que lorsque l’intrigue commence à se décanter et à révéler ses ressorts, c’est tout à fait plaisant et ludique même si on a déjà vu mieux dans le genre et que de gros rebondissements manquent à l’appel. Les personnages sont variés et empruntent aux caractéristiques (clichés ?) du genre de la femme fatale au poissard en passant par le gangster névrosé. Aucun n’est vraiment attachant et c’est ce qui rend tout cela amusant puisque comme le cinéaste ne favorise aucun de ses pions humains, on ne sait pas à quoi s’attendre et rien n’est vraiment prévisible. Ce qui ne veut pas dire pour autant que « Lucky Strike » soit follement original, on en a déjà vu des films de ce genre. Il y a une tonalité un peu narquoise et un humour noir qui auraient pu être plus intensifiés. Quant à la mise en scène, elle est chic et adaptée pour ce petit polar imparfait mais maîtrisé et sympathique.\n\n\n\nPlus de critiques cinéma sur ma page Facebook Ciné Ma Passion.\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Visiblement, le succès de Parasite a permis de démocratiser le cinéma sud-coréen. Il est donc possible désormais de sortir un film comme Lucky strike sur le grand écran. Ce premier long-métrage de Kim Yong-hoon est une belle surprise d’humour noir. En effet, s’il serait exagéré de le considérer comme une comédie, il possède un ton particulier traitant de sujets sérieux (notamment les femmes battues) avec un traitement décalé amenant à rire sur des situations gênantes pour les personnages. Kim Yong-hoon crée une histoire assez complexe suivant plusieurs personnages et jouant sur différentes temporalités (même si on met beaucoup de temps pour le comprendre). Il n’est donc pas surprenant, bien que l’on éprouve du plaisir, d’être un peu perdu au début mais, petit à petit, on arrive à mettre les différentes pièces du film bout à bout. On peut toutefois estimer qu’une seconde vision est nécessaire pour goûter pleinement à toute la saveur du long-métrage. Une petite surprise montrant une fois de plus la vitalité du cinéma sud-coréen.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Hasard, chance et loi de Murphy sont les ingrédients de ce polar matiné de drame, cette farce macabre, ce puzzle génial où les intrigues s'imbriquent avec gourmandise par une mise en scène sobre et efficace. Bref une nouvelle preuve de la vitalité du cinéma coréen.\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Lucky Strike est encore un bon film coréen ! Reprenant une structure façon puzzle, chapitrée, nous amenant d'abord à la présentation des différents personnages et leurs enjeux, tournant tous autour d'un sac Vuitton remplis de liasse de billets, devenant ainsi le gimmick du film sur lequel toute la trame se construit. Le film intègre ensuite un personnage permettant petit à petit de lier toute l'histoire pour qu'elle fasse sens et devienne limpide aux yeux des spectateurs, une structure puzzle qui est presque la signature du cinéma coréen ces dernières années, et qui de façon sûre, nous sort toujours des structures classiques européennes. Les personnages sont fouillés et charismatiques, très bon casting, on est plongé dans le film rapidement grâce à son ambiance polar, et sombre, avec de temps en temps des pointes d'humour. Très belle mise en scène aussi, avec un travail précis sur la lumière. Un chouilla trop long peut-être, mais je reste malgré tout sur un très bon moment passé :)\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"5","comment":"\n                      C'est en fêtant mon 500ème jour de sevrage tabagique que je suis allé voir Lucky Strike, et après 3 mois de sevrage cinématographique imposé. Thriller maîtrisé de bout en bout avec une galerie de personnages dont on ne sait à l'avance lequel va escroquer l'autre, beau puzzle scénaristique naviguant du film noir au grand guignol, avec la petite dose de sadisme comme l'affectionne le cinéma coréen. Peut-être déjà vu mais pour un premier film la maitrise est là et le plaisir de retourner en salle incommensurable.\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Tout simplement un régal qui n'est pas sans rappeler Quentin Tarantino avec du Alfred Hitchcock. On va de surprises en surprises pour un superbe bouquet final.\n        \n            ","stareval_note":"5,0"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Un sac Louis Vuitton contenant une somme remarquable d’argent est retrouvé dans les vestiaires d’un sauna : c’est le point de départ de Lucky Strike, premier long métrage de Kim Yong-Hoon. Ce sac est l’unique constante du film : il en est le début et la fin. Les personnages se succèdent mais l’argent demeure. Si lui reste intact, c’est un destin bien néfaste qui attend ceux qui s’y intéressent. \n\nLa patronne d’une boîte de nuit, un agent de la douane et un employé de sauna. Kim Yong-Hoon tisse un film choral autour de gens somme toute assez communs que la luxure entraîne dans une aventure extraordinaire. En suivant la trajectoire destructrice du sac de billets, de main en main, le réalisateur sème dans l’imaginaire du spectateur hypothèses et attentes qu’il confronte ou esquive finement par la suite. Lentement mais sûrement, il nous relève tous les tenants et aboutissants de son intrigue. Cette temporalité du suspens parfaitement gérée est paradoxalement à l’origine d’un rythme soutenu. Des scènes au découpage nerveux, prenant place sous la lumière électrisante des néons, sont empreintes d’un sens de la fatalité rampant. (lire la suite : https://cultureauxtrousses.com/2020/07/09/lucky-strike/)\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"5","comment":"\n                      On rit, on sourit, on se cache devant ce thriller/comédie. Un peu gore mais une réalisation et un cadrage parfait.  Le scenario est impeccable, les acteurs exceptionnels.\n\nPour un premier long métrage, c'est plus que réussi. \n\nAllez-y !\n        \n            ","stareval_note":"3,5"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Le film a des allures et les couleurs d'un film de Tarantino mais il n'en a pas les qualités.\nL'idée du film est séduisante mais mal aboutie dans sa finition.\nPas assez de recul, pas assez d'humour, trop de facilités dans certaines scènes, les tentatives esthétiques se perdent dans le brouillon de l'histoire...\n\nDommage...\n\ndomi...\n        \n            ","stareval_note":"2,5"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Film à tiroir assez réussi. Mais alors que le réalisateur brille par sa maîtrise formelle et se montre fin connaisseur des codes du genre, il ne parvient pas à nous laisser sur la bouche le goût de la nouveauté. L'impression de déjà-vu domine à la fin du film. Et toutes les surprises ne sont finalement que la suite logique d'un scénario créé uniquement pour nous surprendre et nous divertir. Mis à part cette réflexion, très bonne construction scénaristique. Les personnages sont plus caucasses les uns que les autres. Et l'humour noir règne en maître. La morale est vite trouvée : l'argent rend fou. Complètement fou. Dans le cinéma sud-coréen qui arrive jusqu'à nous, j'aime cette liberté formelle à aller jusqu'au bout des choses, à aller toujours plus loin dans la folie, cela donne des scènes très amusantes et pourtant, elles ne sonnent pas faux.\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Incroyable film déjanté coréen comme je les adore.\nTout part en vrille, le fil conducteur est présent et très bien mené , malgré des scènes allant du présent au passé .\n        \n            ","stareval_note":"4,0"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Vous avez aimé parasite ? Ou vous aimez les films montés comme un échiquier ? \nAlors ce film est fait pour vous . Les acteurs,  la musique immersive , l’intrigue , un véritable bijou ou les masques sont révélés au fur et à mesure, un délice .\n        \n            ","stareval_note":"4,5"},{"id_movie":"282031","page_movie":"5","comment":"\n                      En allant voir ce film, je pensais au film \"Parasite\" vu l'année dernière. A vrai dire, l'histoire de \"Lucky Strike\" est beaucoup\nmoins subtile. C'est bien réalisé, on est happé et un peu perdu dans la grosse première partie du film mais il manque un petit quelque chose... La perversité de l'homme face à l'argent !!!\n        \n            ","stareval_note":"3,0"},{"id_movie":"282031","page_movie":"5","comment":"\n                      Lucky strike est au final un bon film, qui nous tiens en haleine tout du long.\nOn commence avec pleins de personnes au parcours bien différent pour inéluctablement finir avec un emboîtement des histoires pour former un tout.\nChaque personnages est plutôt bien joué avec une histoire intéressante et un récit maîtrisé.\nIl manque quand même une certaines etincelle pour en faire un grand film.\n        \n            ","stareval_note":"3,5"}]}