{"data":[{"id_movie":"284831","page_movie":"1","comment":"\n                      \"Le gout de la haine\" est comparable à ce fameux objet mystérieux qu'on peut vous offrir mais vous ignorez totalement ce que c'est et surtout à quoi ça sert. Puis à force d’observation, vous finissez par trouver ce détail caché qui va en donner tout son sens.  Oui ce thriller traine un peu en longueur et on ne sait pas trop où ça va mener. Mais votre curiosité finira par être récompensée. Comme le titre l'indique si bien, ne vous attendez pas à une romance, donc si vous êtes fans de \"cendrillon et du prince charmant\" par exemple, je vous le déconseille.\n        \n            ","stareval_note":"3,0"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Un bon drame, froid et machiavélique sur fond de tension sociale utile aux réseaux sociaux pour attiser. Bien interprété, un scénario qui prend son temps (plus de 2h), pose les enjeux et l'objectif final. A découvrir ! 3/5 !!!\n        \n            ","stareval_note":"3,0"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Très bonne surprise que ce film polonais sur lequel j'avais de sérieux doutes. Le scénario semblait assez peu original. Mais le traitement psychopathique de l'usage des réseaux sociaux comme principal outil des rapports de force, en économie comme en politique, est rudement effrayant et pertinent. À voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Obligé de mettre une telle note car ce film m'a laissé bouche bée.\nCe film monté crescendo dans les mensonges et autres manipulations morbides, pour arriver à une scène vers la fin, d'une rare intensité, mais également bouleversante et très dure émotionnellement.\nJ'enlève cependant 0,5 étoile pour une durée un peu longue (+ de 2h) et qqs légères longueurs qui en découlent à certains moments du film.\nJe ne me suis cependant vraiment pas ennuyé et ce film tient indubitablement en haleine.\n        \n            ","stareval_note":"4,5"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Le film, froid, nous montre les dangers du bashing et de la manipulation via le net. Les acteurs sont vraiment bons (mention spéciale à l'acteur principal, excellent, même si frôlant par moment le surjeu), et l'intrigue (la spirale infernale dans laquelle s’installe Tomek) nous tient en haleine, malgré un coté téléphoné.\n        \n            ","stareval_note":"3,5"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Très bon film, découverte des films Polonais, le rôle de  tomek a bien été joué, on arrive à voir la haine dans ses yeux et la persévérance pour le pouvoir\n        \n            ","stareval_note":"5,0"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Un thriller politique lent et glacial, magistralement écrit et réalisé. Le genre de film qu'on met du temps à digérer...\n        \n            ","stareval_note":"4,5"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Le film dure 2h08 et à aucun moment je n'ai trouvé le temps long, au contraire en fait, ce qui est surprenant. C'est bien écrit, bien joué et instructif sur les coulisses des manipulations opérés sur les réseaux sociaux, le contexte socio-politique est intelligemment utilisé et le personnage principal est réaliste, loin de la caricature du méchant manipulateur machiavélique petit sourire en coin et rire démoniaque mouhahaha. Bref, une bonne intrigue bien menée et un récit intéressant, en somme, un bon film.\n        \n            ","stareval_note":"3,5"},{"id_movie":"284831","page_movie":"1","comment":"\n                      J'ai vraiment apprécié ce film. L'hypocrisie et le dédain des riches pour les autres est extrêmement bien rendu ainsi que le côté manipulation par les médias. L'ambiance du film est bien lourde et glauque. Excellent.\n        \n            ","stareval_note":"5,0"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Jusqu'où pouvez-vous aller pour être accepté vous intégrer et en même temps vous sentir spécial ? Une personne sans limites peut aller bien au-delà de la raison et profiter de ceux qui vivent selon certaines règles, perceptions et limites qui sont en fait construites pour assurer leur sécurité. Nous pensons que si quelqu'un démontre un jeu selon nos règles et affiche les mêmes valeurs que cette personne est un ami et pas un ennemi. Cela pourrait facilement nous mettre en grave danger. Avec quelle bonne volonté nous acceptons une illusion si notre ego est impliqué. Il y a un moment quand quelqu'un demande au personnage principal ce qui l'intéresse et il a répondu \"Les gens\". Et j'ai trouvé que c'était un moment très significatif car personne dans toute l'histoire ne s'intéressait à lui ou sa personnalité. Personne ne l'a vraiment vu pourtant la société affirme que l'individu est une valeur. En réalité peu importe qui vous êtes ce que vous pouvez faire de bien pour la famille, parents, entreprise, état, etc. En retour vous êtes accepté faites-en partie. Ce réalisateur soulève de nombreuses questions comme. Combien de temps une société civilisée continuera-t-elle à diviser les gens en amis et ennemis et à créer des jeux de pouvoir, des guerres et des souffrances ?. Le directeur d'agence de relations publiques se sent autorisé à jouer avec la vie d'autres personnes à créer des campagnes de haine à ne pas se sentir lié à d'autres personnes souffrant, à la mort il manipule sans se soucier de l'éthique et des conséquences. Mais quand un collègue a organisé l'abattage sur la base des mêmes valeurs son entreprise est fondée car ils utilisent d'autres personnes souffrant pour faire des profits et des avantages pour eux-mêmes. Tout à coup ce qu'il a fait est choquant et inacceptable. Est-ce seulement choquant parce que c'est arrivé à côté ? Si c'est la société qui crée les psychopathes alors elle devrait s'en occuper aussi. Et d'une manière ou d'une autre la dernière scène transmet ce message. Le Goût de la haine reçoit les cinq étoiles qu'il mérite...\n        \n            ","stareval_note":"5,0"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Je mets 5 étoiles pour la réalisation du film et l'interprétation. Je mets 5 étoiles car j'ai la tête d'aplomb et que je sais faire la différence entre la réalité et la fiction. \nConcernant le titre d'abord, il est hors sujet pour le titre original: The Hater est un titre qui ne correspond en rien au sujet. Le titre Français est gentil par rapport à ce sujet qui est extrêmement dérangeant pour quelqu'un de normal.\nJ'aurais plus vu un titre comme manipulation, le manipulateur.\nCe même sujet est vraiment bien réalisé tout de même, tant on ne sait pas dans quelle direction, nous allons.  \nEt puis au fur et à mesure de l'avancé du film, les choses deviennent de plus en plus claires et le coup de théâtre final brutal est dérangeant. Je regrette une seule chose, c'est que cet être abject finit par obtenir ce qu'il veut.   \nCe film est tellement bien réalisé que tout peut être réel dans le monde actuel. Il peut rendre ce film dangereux mais vous me direz que les êtres qui veulent faire du mal n'ont pas besoin d' exemples. \nParlons des comédiens et surtout celui qui interprète le rôle principal, il est tout simplement extraordinaire. C'est un très grand acteur en devenir. Un film à voir mais attention ce ne sont pas les bisounours.\n        \n            ","stareval_note":"5,0"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Juste génial et noir au possible ! Un filme qui nous plonge dans la noirceur que peut engendrer le pouvoir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Film polonais avec dans l'ensemble de bon jeu d'acteur ce qui le rend crédible. Le film est long à démarrer et on s'interroge à plusieurs reprises sur là où on veut nous mener bien que l'idée se précise au fur et à mesure. Il est ici question de luttes sociales, d’extrémisme et de manipulation via les réseaux sociaux (entre autres), des sujets au cœur de l'actualité.  Pensez-y justement à notre actualité, et vous aurez une idée de la couleur principale de ce film. Avec une scène finale ","stareval_note":"2,5"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Subversif et violent... Le gout de la haine porte bien son nom. Il y a cette art de nous rendre sympatique le fou qui assume sa folie et de nous entrainer avec lui dans un dédale d'actes absolument répréhensibles. Mais pourquoi sommes nous si méchants ?....\n        \n            ","stareval_note":"5,0"},{"id_movie":"284831","page_movie":"1","comment":"\n                      Tomasz, un jeune homme froid et déterminé, interprété par un magnifique Maciej Musiałowski, intègre une société de diffamation sur les réseaux sociaux. Insensible et prêt à tout pour obtenir du pouvoir, il sèmera chaos et destruction partout où il passera, jusqu'à ","stareval_note":"5,0"},{"id_movie":"284831","page_movie":"2","comment":"\n                      Super bon film,  véritable chef d ouvre. Super tactique le personnage et avec l émotion a chaque seconde\n        \n            ","stareval_note":"5,0"},{"id_movie":"284831","page_movie":"2","comment":"\n                      Très bon thriller moderne, très mature comme il est dit plus bas. Le contexte du film est plus qu'actuel . Des fermes à trolls au service de l'extrème droite au marketing viral en passant par les youtubeurs  paumés -crapuleux...\nBref, un visage sur le pire de l'internet d'aujourd'hui .  \n\nSynopsis: Un jeune H ambitieux un brin sociopathe est recruté dans une agence de web marketing dans une société ou l'extrème droite et le nationalisme ont le vent en poupe . D'abord modérateur de contenus violent, il lui est confié la mission de salir la réputation d'une youtubeuse. Il prend vite goût à cette influence et rentre dans une spirale infernale de manipulation, faux semblants, diffamation.  Jusqu'ou cela l'entrainera -t-il ?\n        \n            ","stareval_note":"4,5"},{"id_movie":"284831","page_movie":"2","comment":"\n                      Film un peu compliqué à cerner , car derrière ce jeune puceau*x ce cache un petit être sournois et pervers qui dégoûte tout au long du film , par ça façon d'être un harceleur envers la fille qu'il aime mais qui elle ne peut pas l'encadrer en photo bref j'adore les thrillers mais celui ci je comprend pas le sens à part montrer un ado qui est en manque et qui se venge :/\n        \n            ","stareval_note":"2,0"},{"id_movie":"284831","page_movie":"2","comment":"\n                      J'ai trouvé ce film extrêmement bien construit et prenant. Plusieurs aspect intéressants sont traités et se marient tout au long de l'histoire: Les raisons pour lesquelles ont est haineux, la manipulation au service de la vengeance, les conséquences que cela entraînent... Le tout dirigé par un anti-héros machiavélique qui n'a rien à envier à Frank Underwood de House of Cards. \n\nUn pur chef d'oeuvre bien noir! (Et réaliste)\n        \n            ","stareval_note":"5,0"}]}