{"data":[{"id_movie":"285246","page_movie":"1","comment":"\n                      Nanar assumé que cette \"dystopie\" du pauvre, tournée à Bordeaux (métropole régionale du coup présentée comme la \"capitale\" française - un revenez-y façon 40 ?...) ? Plutôt du cinéma de patronage, d'une rare nullité : c'est moche, avec un scénario moche, filmé moche, avec des interprètes moches - sans le début du moindre charisme, ou du plus petit talent (dont le \"réalisateur\", en \"ennemi public n°1\"). Tombée par hasard en ligne sur cet invraisemblable machin,  si minable que la plus minable fiction \"futuriste\" télévisuelle paraît dès lors avoir certains atouts (car au moins filmée, montée... par des professionnels).\nCONSTERNANT !\n        \n            ","stareval_note":"0,5"},{"id_movie":"285246","page_movie":"1","comment":"\n                      Bon.... J'ai vu en rase motte parce que ça frôle le sol. Qu'est ce qu'on peut dire de positif ? Que l'Actrice principale qui manque un peu de charisme s'en sort plutôt bien. L'image est plutôt belle... Mais enfin, on dirait un film d'école de fin de cycle où l'on comprend que des élèves en sortie peuvent rendre un travail avec des erreurs de jeunesse. Ici on est sensé être dans un autre monde non ? Et puis ce jeu... Mon Dieu, je pense que les DirCasts doivent se tenir la tête à deux mains ! Et puis les acteurs amateurs qui surjouent les méchants, bon c'est drôle une fois et après ? On va où ? Alors le réalisateur, pardon... Enfin je suis désolé... C'est un Nanar de Région comme l'on peut voir dans des soirées associatives dans les bars de nos villes où les amateurs rencontrent quelques pro pour s'amuser à faire comme. Mais eux ne se prennent pas pour... C'est passable sur  Y..T... je comprendrais... C'est là que tu vois que faire du Cinéma c'est un Art...\n        \n            ","stareval_note":"0,5"},{"id_movie":"285246","page_movie":"1","comment":"\n                      Blondie Maxwell ne perds jamais, après sa tournée des festivals et plusieurs longs mois d'attente, il sort enfin en VOD.Cette production bordelaise, primé a Toronto vaut elle le coup d’œil ?\nUn monde contrôlé par une multi nationale, une enquêtrice en freelance suite à la libéralisation de la justice, et un discours sous-jacent (voir sus-jacent) sur l’uberisation de la société, voilà ce que propose Blondie. La symbolique Chronos est claire, peut être un peu trop, on te passe le message a coup de sabot, et si ta pas compris on rajoute un coup de marteau.\n\nPour la forme il faut garder en tête que le financement est très serré, produit par Carnage, boite de court métrage et arrondi par le financement participatif. Et malheureusement sur ce genre de production ça se ressent; acteurs bénévoles et souvent aux fraises, fx after effect plus que limite et mise en scène franchement perfectible.\nReste une image particulièrement réussi et pour cela il faut remercier le directeur de la photographie, il arrive a remonter le film facilement d'un cran.. Mais cela ne suffit pas.\n\nBlondie Maxwell ne perds jamais, ou presque. 2/5\n        \n            ","stareval_note":"2,0"},{"id_movie":"285246","page_movie":"1","comment":"\n                      Un film qui commence bien mais qui perd toute ces qualitée au bout de 10 minutes .\n\nLes effet visuel et le jeux d'acteur prenne un coup et ne remonte jamais le  niveaux .\n        \n            ","stareval_note":"1,5"}]}