{"data":[{"id_movie":"28798","page_movie":"1","comment":"\n                      « On n'avait pas dit quelque chose à propos de l'audace ? » Gary Fleder a dèjà rèalisè quelques films noirs à succès dont \"Kiss the Girls\" avec Morgan Freeman et surtout l'excellent \"Things to Do in Denver When You're Dead\" avec Andy Garcia! Sa rèputation n'est plus à faire dans ce registre et il a ici quelques tènors de l'ècran pour l'accompagner, que ce soit Michael Douglas dans le rôle du mèdecin, la belle Famke Janssen, Sean Bean ou encore Jennifer Esposito en inspecteur de police! Un thriller palpitant, raffinè mais aussi avec pas mal de surprises dans le règlement de comptes final au cimetière! Fleder a d'ailleurs adaptè un best-seller de la littèrature policière amèricaine pour en tirer ce rècit où meurtre et psychanalyse font bon mènage! Un beau gènèrique achève de donner à ce film tout son poids d'èmotion car on n'y dècouvre la regrettèe Brittany Murphy dans son plus grand rôle, celui d'une jeune femme qui prèsente un passè et des troubles psychiatriques particulièrement violents! Brittany est juste bluffante en jeune malade...\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Pas un mot est peut-être un thriller assez classique dans sa construction cependant cela n'empêche pas ce film d'être fort réussi et totalement prenant. Du solide qui nous tient en haleine jusqu'au bout.\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Un excellent thriller psychologique porté par Michael Douglas! A voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Pas un mot : Un triller dans la même veine que « Code Mercury » qui se voit être efficace porté par un Michael Douglas toujours aussi charismatique et déterminé comme son père (Kurt Douglas). Non vraiment, le film à beau avoir un schéma classique : c’est très rythmé et le scénario est prenant. Car, c’est la fille d’un psy qui a était kidnappée par des gens qui veulent que le psy interroge une patiente qui détiendrais  l’endroit de leur butin d’un casse avant qu’ils se face arrêtés par la police. Donc, le psy a très peu de temps pour la faire parler et cela ne va pas être facile car les braqueurs le surveille en permanence, menace sa famille et le jeune internée a du mal à s’ouvrir. Donc, c’est bien ficelé, bien rodé, on ne s’ennuie jamais et les personnages sont intéressant a suives. Car les acteurs sont convaincants et le casting est de premier choix : Michael Douglas, Famke Janssen (X-men), Sean Bean (Goldeneye)… Et pour finir, la réalisation est banale mais elle suit bien l’action et le rythme effréné du film. Donc voila, bonne pioche pour un thriller qui casse pas trois briques mais qui ce vaut être captivant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Un petit thriller qui n'a rien d'exceptionnel mais qui reste assez efficace. Michael Douglas assure le spectacle et c'est toujours un plaisir de revoir la regrettée Britany Murphy...\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Le film devient rapidement ennuyeux et surtout tiré par les cheveux. les acteurs sont utilisés comme des automates c'est froid et sans ame.\n        \n            ","stareval_note":"1,5"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Rien de bien original dans ce thriller archi conventionnel. L'histoire ne tient pas grandement la route et on peut dès le début du film savoir comment cela finira.\nBref : à voir pour la regretté Brittany Murphy peut être.\n        \n            ","stareval_note":"1,5"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Un thriller antipathique et déconnecté des réalités,qui veut en faire trop et le fait mal. \"Pas un mot\"(2001)marquait le retour au premier plan de Michael Douglas,mais on est obnubilé par son lifting(ironique quand on sait le rôle qu'il jouera plus tard dans \"Liberace\"!). Le film accumule les rebondissements autour d'un kidnapping et d'une jeune femme cliniquement psychotique. Morale nauséabonde autour de l'auto-défense. Exaltation des valeurs familiales et d'un niveau de vie aisé. Méconnaissance totale des règles élémentaires de la psychiatrie. La liste est longue...\n        \n            ","stareval_note":"1,5"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Des bons acteurs pour un thriller sympathique. On se laisse embarquer dans l'histoire assez prenante, qui ne comporte pas de fausses notes, et bien menée dans l'ensemble. Un bon film du genre.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Un film rythmé doté d'une ambiance prenante. Cependant, la deuxième perd de son charme et tombe dans un film avec tout les cliché américains du genre. Malgré tout, on passe un moment agréable et sans prise de tete !!!\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Un bon petit thriller qui se laisse regarder parmi tant d'autres ! Le casting est plutôt convaincant (Brittany Murphy était vraiment une superbe actrice bourrée de charme), et le dénouement est assez prenant... pas de quoi faire un grand film, mais de quoi passer un bon moment devant son écran ! A voir pour la prestation de Brittany Murphy dans son rôle de \"folle\".\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"1","comment":"\n                      un thriller trop conventionnel où sans trop forcer michael douglas arrive trop rapidement à son but !!!\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Mention spéciale pour la regrettée Brittany Murphy exceptionnelle et captivante, quelle prestation ! Au service d'un excellent thriller à l'intrigue conventionnelle mais tout se joue sur la tension et les personnalités. On ne fait pas dans la demi-mesure même si la fin en happy-end est vraiment à l'Américaine ! M. Douglas n'est peut-être pas celui qu'il fallait, malgré qu'il tient assez bien son rôle, il aurait fallu quelqu'un qui fasse passer plus d'émotions pour donner la réplique à B. Murphy. Dans l'ensemble, un thriller captivant et plaisant, voir haletant. 4/5 à découvrir !!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"1","comment":"\n                      Un thriller très banal, avec une fin indigeste.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"1","comment":"\n                      C'est un bon thriller sympathique mais qui manque d'ambitions. Le casting est très bien : Michael Douglas toujours excellent, Sean Bean très convaincant et Famke Jaanssen très sympathique et j'oubliais, une Brittany Murphy excellente! La petite joue moins bien et il y a un problème de doublage à un moment. Le scénario est bien mais manque complètement d'ambitions, le film se base sur une histoire très simple, la fin est simple, dommage, car tout le long du film il y a du suspens, de bonnes choses et la fin déçoit, car pas de chute, pas de twist final, pas de rebondissements. Une fin plate. Donc, thriller sympathique sans vraies ambitions, à voir pour un très bon casting et un excellent suspens. Bien.\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un thriller correct mais absolument pas novateur. Pour un dimanche après-midi où on s'emmerde...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un excellent thriller avec un scénario efficace.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un thriller bien ficelé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un thriller efficace du début à la fin, qui réserve de nombreux rebondissements au spectateur avide d'action, mais dont les personnages sont très stéréotypés (gentille petite fille, Douglas en père de famille héros, Bean dans son rôle habituel de méchant...). Il est évident que le film ne laissera pas un grand souvenir car il est somme toute très conventionnel, cependant il constitue un honnête divertissement pour les amateurs de films à intrigue-mystère.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Pour ceux qui connaissent et qui ont lu le roman à l'origine de cette adaptation, le film fera autant d'effet qu'un pétard mouillé.\nC'est malheureusement mon cas.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Si c'est haletant, c'est que c'est quand même réussi. \nDans la droite lignée des grands polars américains de la fin des années 80, belle photo urbaine crépusculaire, nombreux personnages qui permettent un rythme incessant, cadres dynamiques auxquels il ne peut arriver que des choses étonnantes, pour lesquelles ils sont armés afin de se défendre. Bref, la joie facile d'une histoire trop parfaite. Sauf que le personnage de la jeune amnésique est suffisamment malsain pour que le film retrouve un peu de sel. \nParfois un tout petit peu invraisemblable, mais on est passionné par les diverses histoires qui convergent vers le dénouement. \nDouglas parfait, comme souvent.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      un thriller bourré de défauts mais qui reste trés efficace. 13/20\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      un bon film qui posséde un scénario qui se dévoile au fur et à mesure du film et qui nous fait comprendre le sens du film . un film à voir par tout amateur de bon thriller .\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un bon petit thriller qui nous plonge dans une pure ambiance de suspense et de mystère. L'idée trouver est très bien exploitée ce qui permet de ne pas s'ennuiyer une seul seconde devant ce film. Certe il n'excel pas dans son genre mais il réussi a fournir les ingrédient d'un thriller efficace. A voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"2","comment":"\n                      pas un mot reste un bon thriller , le scenario est certes exagerer mais l'histoire est assez bien construite et raconter ce qui nous permet de suivre le film sans aucun probleme,michael douglas toujours au top face a une britanny murphy convaincante , bref en gros il est a voir si il y'a rien a regarder dautre\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      je ne comprend pas pourquoi ce film a une note si basse , il est pourtant genial\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un psychiatre doit interroger une jeune patiente mutique, pour libérer sa fille. Le suspens est présent mais peu intense. L'histoire manque d'originalité et la réalisation ne pallie pas au manque d'intérêt qu'elle suscite.\nEvidemment on peut passer un moment avec ce gentil thriller, rien n'est vraiment déshonorant. Un film que l'on sait par avance qu'on oubliera rapidement.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      J'ai beaucoup aimé ce film...\n\nOn ne s'ennuie pas et on passe un bon moment à le regarder.\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Pas un mot ! Par contre je vais le dire le miens... Il faut surtout retenir l'actrice Brittany Murphy malheureusement parti trop tôt (décès). Elle porte le film certes au coté de Michael Douglas mais en tout cas elle tient une présence essentiel et c'est ce qui nous tient jusqu'au bout. Le film quand à lui se vaut pour sa bonne petite heure pour filer tout droit dans un final qui patauge pour pas grand chose, comme si le réalisateur tenait à le pousser le plus loin possible, en gros tout ce qu'il y gagne c'est de bâillonner malgré lui tout son ensemble.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Encore une fois le début est prometteur mais vite le rythme s’essouffle. La jeune fille enfermée depuis 10 ans redevient très vite « normale » incroyable !\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Thriller très classique dans lequel Sean Bean, tueur recherchant un bijou d'une grande valeur, obligent Michael Douglas, psychiatre, à récupérer une série de chiffres connus par une fille neurasthénique détenue dans un institut spécialisé. Pour cela, il enlève sa fille de 9 ans et met sa maison sous surveillance, avec sa femme interprétée par Famke Janssen (X-Men, Taken) et alitée avec une jambe dans le plâtre.\n\nMichael Douglas a ce petit quelque chose qui donne une plus-value dans un film au scénario convenu, Brittany Murphy assure pas mal dans son rôle de démente et la présence de Famke Janssen a toujours son petit effet. Par contre, Sean Bean a un jeu vraiment trop banal dans ce rôle de méchant, on est bien loin du grand Trevelyan de GoldenEye. Un film qui reste plaisant pour sa petite trame scénaristique et ses scènes d'action convenables !\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      j'ai du mal a cerner ce film certaines scenes sont bien d'autres zero des acteurs assez bon .\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Film à tiroirs sans aucune originalité dans lequel Michael Douglas s'enlise de manière fadasse et pathétique.\nOn zappe.\n        \n            ","stareval_note":"0,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Un film de petite envergure avec son lot de scènes à suspense et de moments prévisibles. La première partie laissait présager mieux et l’on rentre vite dans le conventionnel. On se console avec le jeu de l’actrice Brittany Murphy qui crève littéralement l’écran à côté d’un Michael Douglas un peu usé par le temps.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Thriller fade. Un peu trop téléphoné et où les personnages sont bâcles. On finit le film sans se forcer c'est vrai mais on finit par se dire que le film s'oubliera aussi vite qu'il s'est vu.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      L'immense Micheal Douglas  est encore victime d'un jeux pervers. guidé par Sean Bean. Et non par Sean Penn. Pour une ancienne affaire et donc une vengeance, un psychiatre de renommer se penche  sur le cas d'une fille qui ne dit aucun mot pour trouver un chiffre contre la vie de la sienne pour retrouver un bijoux. Plutôt malin, mais un peu superficiel. Brittany Murphy est la révélation de ce film. Un bon thriller mais avec une fin approximative et touchante ceci dit\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Malgré quelques petites incohérences, ce film est efficace et permet de passer un bon moment. A voir...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Un polar médiocre mais digne d'intérêt; contenant notamment 1 Michael Douglas en psy soixante-huitard ne récitant pas que des lignes écrites pour des comédies avec Hugh Grant...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Beaucoup de situations déjà vues dans ce film joué par des acteurs trop vus par ailleurs. Tout ça fait un peu répétition, à force. Et le bon docteur Douglas sauve l'orpheline des griffes des méchants dans les règles de l'art. Sans tuer personne, il préserve son honneur et celui de sa famille en prime!!. Ca sonne un peu \"honneur, famille, patrie\", correctement interpreté. Mais si on cherche l'originalité et la nouveauté, il faut passer son chemin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      un film prenant, un scenario interessant, du suspense\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Ce fim est une trés bonne surprise, l'histoire tient plutôt bien la route masi c'est surtout le casting qui apporte le plus au film. Avec une Britanny Murphy trés convaincante dasn ce rôle de fille perdue !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      On passe un bon moment, Michael Douglas et Sean Bean sont très convaincants, la fin est tout a fait classique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Dans les années 90, le star system marchait encore. Et pour cause, il suffisait d’une célébrité hollywoodienne pour que le film en question, tout aussi basique qu’il soit, attise l’attention des curieux. Comme par exemple Le Collectionneur avec Morgan Freeman (surfant sur la côte de Se7en). Mais ce concept s’est peu à peu atténué au fil des années, causant la perte de nombreux projets tombés dans l’oubli dès le jour de leur sortie. Ce fut le cas de Pas un mot…, thriller qui ne fit pas des merveilles en 2001 et ce pour plusieurs raisons (dont un titre pas vraiment accrocheur, il faut bien l’admettre) malgré des qualités de divertissement indéniables.\n\nLe premier problème provient avant tout du casting. Non pas qu’il soit mauvais, loin de là ! En effet, il propose tout un lot de comédiens assez bons dans leur domaine dont la regrettée Brittany Murphy, l’excellent Sean Bean et d’autres seconds rôles forts honorables (Famke Janssen, Oliver Platt, Jennifer Esposito…). Sans oublier un Michael Douglas fidèle à lui-même ! Mais voilà, du début jusqu’à la fin, Pas un mot… donne l’impression de ne reposer que sur les épaules de ce dernier. De ne laisser aucunement la chance à ses comparses de se mettre en avant alors qu’ils ont quelque chose à revendre (Sean Bean en antagoniste vaut toujours son pesant d’or).\n\nEt pour affirmer que le long-métrage ne compte que sur la présence de son acteur principal, il suffit de voir le scénario pour s’en rendre compte : une banale histoire d’enlèvement d’enfant lié à un braquage raté. Bref, le genre de script que nous a livré Hollywood depuis bien des décennies et ce sous diverses versions copiées et recopiées. Surtout que l’ensemble part assez souvent en cacahuète, via un final qui traîne bien trop en longueur (et usant d’effets numériques franchement dispensables et immondes visuellement parlant) et une trame secondaire totalement inutile (la policière jouée par Jennifer Esposito ne sert strictement à rien, à part meubler le tout pour que le film atteigne une durée de 2h).\n\nPourtant, Pas un mot… n’est pas aussi mauvais que cela, étant donné que le film sait divertir ne serait-ce qu’un minimum. Et cela, il le doit au traitement de l’intrigue, plutôt captivante en soi, et de l’ambiance qui s’en dégage. Bon, il ne faut pas trop exagérer : nous sommes bien loin d’un David Fincher ! Mais il y a suffisamment de matière et de savoir-faire pour que l’on s’intéresse par ce qui tracasse les protagonistes principaux. Rien qu’en ce qui concerne le personnage d’Elisabeth (interprétée par Brittany Murphy), jeune fille hanté par un passé au point d’être devenue catatonique au fil des années. Un pan de l’intrigue qui flirte par moment avec le paranormal via l’atmosphère arborée. Bien entendu, ce n’est pas du calibre de X-Files, donc ne vous attendez pas à avoir des fantômes, des petits hommes verts ou autres trucs bizarroïdes à la Sixième Sens. Mais c’est superbement dosé pour que l’on se sente intrigué par le script. Et pour un thriller, c’est une bonne chose, non ?\n\nAlors oui, Pas un mot… n’est pas le polar hollywoodien le plus impérissable qui puisse exister. Ni un projet inoubliable de la filmographie de Michael Douglas, déjà bien garnie. Non, il s’agit-là d’un divertissement sans réelle prétention, idéal pour un samedi soir, ni plus ni moins. Il est tout de même fort dommage qu’avoir Douglas au casting ait été le seul moteur de ce projet, ne comptant que sur la présence de la célébrité pour exister.\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Un bon petit thriller, qui ne brille certes pas par son originalité mais qui est plutôt bien mené. Les acteurs sont bons, même si pour moi Brittany Murphy surjoue un peu. L'ambiance générale est reussie ; en revanche, oubliez toute idée de vraisemblance : Michael \"super psy\" Douglas qui nous résout un cas désespéré en quelques heures, c'est à montrer dans toutes les facultés de médecine... Bref, un film qui se laisse regarder, puis qui s'oublie aussi sec.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      J'ai passé un super bon moment!! Il y a de tres bon moments a suspens, les acteurs jouent tres bien. A regretter les scènes courrues d'avances et dont on se doute ce qu'il va arriver.\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Il est évident que ce film manque d'originalité et d'inventivité, mais il est tout de même assez bien fait, avec un scénario tout de même solide et un Michael Douglas convaincant. C'est peut-être peu mais on passe plutot un bon moment.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Bon petit thriller américain, acteurs convenables sans être exceptionnel, histoire cohérente sans être originale, c'est un film sympathique à voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      les idées les plus capillotractées se bousculent dans ce film, pas très original tout ça...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Pas un mot, le film commence très bien, c'est très bien interprété, dans l'asile il y a la jeune fille malade qui interprète très bien son rôle difficile, elle est décédée peu après le tournage. Le film démarre bien mais après le scénario reste à désirer, il manque quelque chose, il manque un artifice, une authenticité. C'est bien dommage car c'est une superbe production. Le suspens tombe trop rapidement, mais ce film reste agréable à regarder.\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un tissus d''âneries incohérentes. Des pistes qu'on oublie de développer, un rôle de fliquette d'une absurdité à peine croyable. Douglas qui fait du mauvais Douglas. Quand au fond, c'est de l'auto-vengeance bien lourdingue (notons aussi au passage que le scénariste s'en prend à Freud, on se demande bien pourquoi ?) On sauvera éventuellement le casting féminin.\n        \n            ","stareval_note":"1,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un petit thriller qui a un air de \"déjà vu\", mais qui vaut surtout par la superbe interprétation de Michael Douglas, toujours absolument  impeccable,et charismatique, dans le rôle de ce notable, psychiatre , qui va tout faire pour retrouver sa petite fille enlevée. Un bon supsens ,qui nous tient en haleine  jusqu'au bout.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un thriller pas vraiment palpitant et qui manque cruellement d'originalité, les clichés sont légions et le scénario est beaucoup trop tiré par les cheveux (surtout la deuxième partie) pour embarquer vraiment le spectateur.\n        \n            ","stareval_note":"1,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un film qui, malgré quelques bonnes idées (l'immobilisation de la femme, le rôle de Britany Murphy...), s'enlise rapidement dans le déja vu avec une intrigue des plus communes ! \nReste le casting avec un Michael Douglas égal à lui même tout comme l'indispensable Sean Bean!\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un thriller inégal sur la durée mais qui partait pourtant bien. On est intrigué par le début et par les connexions qu'il peut y avoir entre chaque personnage et chaque événement, d'autant plus que le casting est fort bien choisi, on se retrouve donc rapidement embarqué dans une intrigue qui parait complexe. Malheureusement, l'ensemble manque de rythme et la durée est mal dosée, deux heures c'est très bien lorsque l'on a quelque chose à dire, là ça ressemble à du remplissage avec une surenchère de rebondissements qui n'amènent finalement pas grand chose. Pendant une bonne partie du métrage on n'avance pas et ça tombe un petit peu à plat, on trouve donc à juste titre le temps long entre quelques incohérences et des enjeux limités. Le final est quant à lui plus que jamais tiré par les cheveux et énerve plus qu'il ne stresse. Restent des acteurs qui font le job et le plaisir de retrouver la regrettée Brittany Murphy, ça ne renouvelle pas le genre mais ça se laisse voir une fois.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      J'ai vu un film... qui démarre sur les chapeaux de roues, avec une dynamique, une énergie et une intensité communicative, et qui sombre dans une succession de plans assez long, avec des séquences parfois invraisemblables et des raccourcis scénaristiques quelque peu discutables. Les comédiens font ce qu'ils peuvent, mais on finit à bout de patience, à défaut d'être à bout de souffle. Les rôles émergents sont évidemment à porter au crédit de B. Murphy qui joue plutôt bien son rôle, même si sa sortie de folie est assez rapide... Et le duel psycho avec M. Douglas qui semblait prometteur au départ perd très vite de son intérêt. Quant à S. Bean, je le trouve plutôt bon, en tant que méchant perfectionniste, anticipateur, calculateur...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un film très prenant qui tient en haleine le spectateur jusqu'à la fin. Un suspens captivant. Des acteurs parfaits, surtout Brittany Murphy qui joue avec brio son rôle de folle. A voir absolument.\n        \n            ","stareval_note":"4,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Thriller de consomation courante sans aucun relief et sans distinction particulière hormis le fait de n'avoir aucune personnalité. La mécanique même du thriller s'avére sans surprise avec aucune crédibilité ni aucune once d'originalité.Question casting c'est le minimun syndical avc Sean Bean qui nous rejoue son rôle habituel de méchant tandis que Michael Douglas ne sort pas vraiment de sa pré-retraite et reste trés peu concerné par le film.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Franchement, je l'avais déjà vu, et deux fois, encore. Mais je n'en ai eu souvenance que lorsque j'ai vu Famke Janssen avec son plâtre, c'est le seul souvenir que je gardais de ce film. Ce qui ne veut pas dire qu'il soit mauvais, loin de là, mais il n'est apparemment pas très marquant, la preuve,, je ne me souvenais même plus qu'il y avait Michael Douglas, c'est dire. Donc, je l'ai vu avec un oeil neuf, et il n'y pas vraiment de suspens, puisque c'est Hollywood et qu'il y a une gamine, on devine donc la fin. Mais on n'a pas le temps de s'ennuyer, même si les rebondissements de fin tirent un peu en longueur, et que ce n'est guère vraisemblable, un malfrat endurci qui a attendu ce moment pendant dix ans, face à un psy vieillissant et peu sportif, ( c'est vrai, quoi, le fils n'est pas le père, il est mollasson ), bref, c'est du cinoche. Sinon, je lisais la critique d'un professionnel qui parlait d'apologie de l'auto-justice, et, \"il l'a laissé s'enterrer vivant \", mais enfin, il devait faire quoi, creuser avec ses petites menottes ? Moi, j'ai trouvé que c'était de la légitime défense dans ce film. Passons, c'est un bon divertissement, très classique, archi-convenu, et il faut arrêter de tout comparer avec Seven, ce film n'est même pas vraiment un thriller, puisqu'on sait dès le début qui sont les méchants. Il n'empêche, on passe un bon moment, c'est l'essentiel.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Film pas prise de tête et sans surprise à tous les niveaux. C'est de l'hollywood qui nous ressort une fois de plus sa très banale recette pour réaliser un film. Disons que c'est un NCIS en plus long.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Pas un mot est un thriller plutôt moyen. Le réalisateur Gary Fleder à fait un effort du côté de la mise en scène mais le scénario manque peut être un peu de punch. Les personnages sont cependant bien développés et parfaitement bien interprétés par les acteurs. On retrouve à l’affiche de ce film Michael Douglas, Brittany Murphy ou encore Sean Bean. Bref c’est un film moyen mais assez divertissant, 10 / 20.\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"5","comment":"\n                      Un très bon thriller au scénario prenant. Michael Douglas y incarne un psychiatre qui doit faire parler une jeune fille internée. Elle détient un secret qu'une bande de gangster veut à tout prix. La fille du psychiatre a été enlevée pour l'obliger à collaborer. Douglas est parfait dans son rôle, un homme ordinaire confronté à des voyous sans foi ni loi. Sean Bean est lui aussi brillant dans son rôle de gangster. On passe un très bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      C'est un film classe. Sur le plan technique, pas d'erreur: une mise en scène soignée qui ressemble à celle de 'Memoire Effacée' et 'Gothika'. Un bon casting.\nLe scénario laissait présager un excellent film, mais il ya de grandes fautes de rythme. Mon avis est que l'intrigue n'est pas assez compliquée, tout ou presque est prévisible. Il y e de nombreuses scènes en trop je trouve. Notamment celles ou il y a la flic...\nEn bref, un film intéressant, qui rappelle 'The Game', 'Taken' et un peu de 'Shutter Island', surtout au début, mais qui reste desespérement mou.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      Un thriller moyen servi par un bon Michael Douglas.\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"5","comment":"\n                      un petit thriller sans trop de prétention mais qui se laisse bien regarder. les acteurs sont corrects mais pas au top de leur jeu. l'histoire est cohérente mais un peu facile tout même.\nATTENTION SPOILER EN VUE !!!! la mort de Sean Bean est vraiment trop facile et trop rapide à mon gout (comme la fin du film en général), dommage. \nMais malgré tout ça ce film reste un divertissement de qualité et on se laisse volontiers prendre dans l'intrigue.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      J'ad0re !! Si la seule raison de mal noter ce film est que c'est du vu et deja vu c'est plutôt faible... Ok on a peut etre du \"remix\" mais ca n'enlève rien a un excellent casting avec un michael douglas impeccable et Famke Janssen magnifique ! Tous les acteurs sont bons, tout est très bien filmé, bon montage, scénario bon, tout ca se mêle pour nous offrir un excellent film qui nous fera passer une bonne soirée.\n        \n            ","stareval_note":"5,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      Une histoire des plus simplicte qui meriterait 2 étoiles mais qui en perd une à cause de la présence de Michael Douglas dans le casting.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      Deux étoiles pour la prestation de Britanny Murphy, qui est plutot convaincante et touchante.\nEn dehors de ça, un thriller qui se laisse regarder, seulement c'est du réchauffé en boite qu'on nous sert... Alors on ne s'ennuie pas, on suit les péripéties avec attention, mais ce film reste assez programmé. Sans surprise, ce concept a déjà été assez utilisé, trop utilisé, il commence a sérieusement s'épuiser...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"5","comment":"\n                      j'ai beaucoup aimé ce film! Bcp de suspens, Britany Murphy est splendide, je comprends pas les critiques de la presse!\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      très bon thriller! on ne voit pas le temps passer. les acteurs sont bons. A voir!\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      un bon thiller/policier mené avec briot. Quand on voit les critiques presses ça refroidit assez mais le film reste dans l'ensemble très convenable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"5","comment":"\n                      \"Don't Say a Word\" nous tient en haleine du début à la fin. Les acteurs sont excellents, l'histoire reste classique mais efficace. A voir et a revoir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      un tres bon thriller!!\nil nous tient en haleine jusqu'au denouement meme si il n'y pas de surprise vraiment a la fin mais ce thriller reste tres efficace et tres bien interpreté avec une mention speciale a brittany murphy!!michael douglas est toujours aussi impressionnant dans les roles de psychiatres!! un tres bon divertissement!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      Pffffffff, quel crasse.  Rien à ajouter.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Thriller très classique dans lequel Sean Bean, tueur recherchant un bijou d'une grande valeur, obligent Michael Douglas, psychiatre, à récupérer une série de chiffres connus par une fille neurasthénique détenue dans un institut spécialisé. Pour cela, il enlève sa fille de 9 ans et met sa maison sous surveillance, avec sa femme interprétée par Famke Janssen (X-Men, Taken) et alitée avec une jambe dans le plâtre.\n\nMichael Douglas a ce petit quelque chose qui donne une plus-value dans un film au scénario convenu, Brittany Murphy assure pas mal dans son rôle de démente et la présence de Famke Janssen a toujours son petit effet. Par contre, Sean Bean a un jeu vraiment trop banal dans ce rôle de méchant, on est bien loin du grand Trevelyan de GoldenEye. Un film qui reste plaisant pour sa petite trame scénaristique et ses scènes d'action convenables !\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      j'ai du mal a cerner ce film certaines scenes sont bien d'autres zero des acteurs assez bon .\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Film à tiroirs sans aucune originalité dans lequel Michael Douglas s'enlise de manière fadasse et pathétique.\nOn zappe.\n        \n            ","stareval_note":"0,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Un film de petite envergure avec son lot de scènes à suspense et de moments prévisibles. La première partie laissait présager mieux et l’on rentre vite dans le conventionnel. On se console avec le jeu de l’actrice Brittany Murphy qui crève littéralement l’écran à côté d’un Michael Douglas un peu usé par le temps.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Thriller fade. Un peu trop téléphoné et où les personnages sont bâcles. On finit le film sans se forcer c'est vrai mais on finit par se dire que le film s'oubliera aussi vite qu'il s'est vu.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      L'immense Micheal Douglas  est encore victime d'un jeux pervers. guidé par Sean Bean. Et non par Sean Penn. Pour une ancienne affaire et donc une vengeance, un psychiatre de renommer se penche  sur le cas d'une fille qui ne dit aucun mot pour trouver un chiffre contre la vie de la sienne pour retrouver un bijoux. Plutôt malin, mais un peu superficiel. Brittany Murphy est la révélation de ce film. Un bon thriller mais avec une fin approximative et touchante ceci dit\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Malgré quelques petites incohérences, ce film est efficace et permet de passer un bon moment. A voir...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Un polar médiocre mais digne d'intérêt; contenant notamment 1 Michael Douglas en psy soixante-huitard ne récitant pas que des lignes écrites pour des comédies avec Hugh Grant...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Beaucoup de situations déjà vues dans ce film joué par des acteurs trop vus par ailleurs. Tout ça fait un peu répétition, à force. Et le bon docteur Douglas sauve l'orpheline des griffes des méchants dans les règles de l'art. Sans tuer personne, il préserve son honneur et celui de sa famille en prime!!. Ca sonne un peu \"honneur, famille, patrie\", correctement interpreté. Mais si on cherche l'originalité et la nouveauté, il faut passer son chemin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      un film prenant, un scenario interessant, du suspense\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Ce fim est une trés bonne surprise, l'histoire tient plutôt bien la route masi c'est surtout le casting qui apporte le plus au film. Avec une Britanny Murphy trés convaincante dasn ce rôle de fille perdue !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      On passe un bon moment, Michael Douglas et Sean Bean sont très convaincants, la fin est tout a fait classique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Dans les années 90, le star system marchait encore. Et pour cause, il suffisait d’une célébrité hollywoodienne pour que le film en question, tout aussi basique qu’il soit, attise l’attention des curieux. Comme par exemple Le Collectionneur avec Morgan Freeman (surfant sur la côte de Se7en). Mais ce concept s’est peu à peu atténué au fil des années, causant la perte de nombreux projets tombés dans l’oubli dès le jour de leur sortie. Ce fut le cas de Pas un mot…, thriller qui ne fit pas des merveilles en 2001 et ce pour plusieurs raisons (dont un titre pas vraiment accrocheur, il faut bien l’admettre) malgré des qualités de divertissement indéniables.\n\nLe premier problème provient avant tout du casting. Non pas qu’il soit mauvais, loin de là ! En effet, il propose tout un lot de comédiens assez bons dans leur domaine dont la regrettée Brittany Murphy, l’excellent Sean Bean et d’autres seconds rôles forts honorables (Famke Janssen, Oliver Platt, Jennifer Esposito…). Sans oublier un Michael Douglas fidèle à lui-même ! Mais voilà, du début jusqu’à la fin, Pas un mot… donne l’impression de ne reposer que sur les épaules de ce dernier. De ne laisser aucunement la chance à ses comparses de se mettre en avant alors qu’ils ont quelque chose à revendre (Sean Bean en antagoniste vaut toujours son pesant d’or).\n\nEt pour affirmer que le long-métrage ne compte que sur la présence de son acteur principal, il suffit de voir le scénario pour s’en rendre compte : une banale histoire d’enlèvement d’enfant lié à un braquage raté. Bref, le genre de script que nous a livré Hollywood depuis bien des décennies et ce sous diverses versions copiées et recopiées. Surtout que l’ensemble part assez souvent en cacahuète, via un final qui traîne bien trop en longueur (et usant d’effets numériques franchement dispensables et immondes visuellement parlant) et une trame secondaire totalement inutile (la policière jouée par Jennifer Esposito ne sert strictement à rien, à part meubler le tout pour que le film atteigne une durée de 2h).\n\nPourtant, Pas un mot… n’est pas aussi mauvais que cela, étant donné que le film sait divertir ne serait-ce qu’un minimum. Et cela, il le doit au traitement de l’intrigue, plutôt captivante en soi, et de l’ambiance qui s’en dégage. Bon, il ne faut pas trop exagérer : nous sommes bien loin d’un David Fincher ! Mais il y a suffisamment de matière et de savoir-faire pour que l’on s’intéresse par ce qui tracasse les protagonistes principaux. Rien qu’en ce qui concerne le personnage d’Elisabeth (interprétée par Brittany Murphy), jeune fille hanté par un passé au point d’être devenue catatonique au fil des années. Un pan de l’intrigue qui flirte par moment avec le paranormal via l’atmosphère arborée. Bien entendu, ce n’est pas du calibre de X-Files, donc ne vous attendez pas à avoir des fantômes, des petits hommes verts ou autres trucs bizarroïdes à la Sixième Sens. Mais c’est superbement dosé pour que l’on se sente intrigué par le script. Et pour un thriller, c’est une bonne chose, non ?\n\nAlors oui, Pas un mot… n’est pas le polar hollywoodien le plus impérissable qui puisse exister. Ni un projet inoubliable de la filmographie de Michael Douglas, déjà bien garnie. Non, il s’agit-là d’un divertissement sans réelle prétention, idéal pour un samedi soir, ni plus ni moins. Il est tout de même fort dommage qu’avoir Douglas au casting ait été le seul moteur de ce projet, ne comptant que sur la présence de la célébrité pour exister.\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"4","comment":"\n                      Un bon petit thriller, qui ne brille certes pas par son originalité mais qui est plutôt bien mené. Les acteurs sont bons, même si pour moi Brittany Murphy surjoue un peu. L'ambiance générale est reussie ; en revanche, oubliez toute idée de vraisemblance : Michael \"super psy\" Douglas qui nous résout un cas désespéré en quelques heures, c'est à montrer dans toutes les facultés de médecine... Bref, un film qui se laisse regarder, puis qui s'oublie aussi sec.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"4","comment":"\n                      J'ai passé un super bon moment!! Il y a de tres bon moments a suspens, les acteurs jouent tres bien. A regretter les scènes courrues d'avances et dont on se doute ce qu'il va arriver.\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un thriller correct mais absolument pas novateur. Pour un dimanche après-midi où on s'emmerde...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un excellent thriller avec un scénario efficace.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un thriller bien ficelé.\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un thriller efficace du début à la fin, qui réserve de nombreux rebondissements au spectateur avide d'action, mais dont les personnages sont très stéréotypés (gentille petite fille, Douglas en père de famille héros, Bean dans son rôle habituel de méchant...). Il est évident que le film ne laissera pas un grand souvenir car il est somme toute très conventionnel, cependant il constitue un honnête divertissement pour les amateurs de films à intrigue-mystère.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Pour ceux qui connaissent et qui ont lu le roman à l'origine de cette adaptation, le film fera autant d'effet qu'un pétard mouillé.\nC'est malheureusement mon cas.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Si c'est haletant, c'est que c'est quand même réussi. \nDans la droite lignée des grands polars américains de la fin des années 80, belle photo urbaine crépusculaire, nombreux personnages qui permettent un rythme incessant, cadres dynamiques auxquels il ne peut arriver que des choses étonnantes, pour lesquelles ils sont armés afin de se défendre. Bref, la joie facile d'une histoire trop parfaite. Sauf que le personnage de la jeune amnésique est suffisamment malsain pour que le film retrouve un peu de sel. \nParfois un tout petit peu invraisemblable, mais on est passionné par les diverses histoires qui convergent vers le dénouement. \nDouglas parfait, comme souvent.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      un thriller bourré de défauts mais qui reste trés efficace. 13/20\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      un bon film qui posséde un scénario qui se dévoile au fur et à mesure du film et qui nous fait comprendre le sens du film . un film à voir par tout amateur de bon thriller .\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un bon petit thriller qui nous plonge dans une pure ambiance de suspense et de mystère. L'idée trouver est très bien exploitée ce qui permet de ne pas s'ennuiyer une seul seconde devant ce film. Certe il n'excel pas dans son genre mais il réussi a fournir les ingrédient d'un thriller efficace. A voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"2","comment":"\n                      pas un mot reste un bon thriller , le scenario est certes exagerer mais l'histoire est assez bien construite et raconter ce qui nous permet de suivre le film sans aucun probleme,michael douglas toujours au top face a une britanny murphy convaincante , bref en gros il est a voir si il y'a rien a regarder dautre\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      je ne comprend pas pourquoi ce film a une note si basse , il est pourtant genial\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Un psychiatre doit interroger une jeune patiente mutique, pour libérer sa fille. Le suspens est présent mais peu intense. L'histoire manque d'originalité et la réalisation ne pallie pas au manque d'intérêt qu'elle suscite.\nEvidemment on peut passer un moment avec ce gentil thriller, rien n'est vraiment déshonorant. Un film que l'on sait par avance qu'on oubliera rapidement.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      J'ai beaucoup aimé ce film...\n\nOn ne s'ennuie pas et on passe un bon moment à le regarder.\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Pas un mot ! Par contre je vais le dire le miens... Il faut surtout retenir l'actrice Brittany Murphy malheureusement parti trop tôt (décès). Elle porte le film certes au coté de Michael Douglas mais en tout cas elle tient une présence essentiel et c'est ce qui nous tient jusqu'au bout. Le film quand à lui se vaut pour sa bonne petite heure pour filer tout droit dans un final qui patauge pour pas grand chose, comme si le réalisateur tenait à le pousser le plus loin possible, en gros tout ce qu'il y gagne c'est de bâillonner malgré lui tout son ensemble.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"2","comment":"\n                      Encore une fois le début est prometteur mais vite le rythme s’essouffle. La jeune fille enfermée depuis 10 ans redevient très vite « normale » incroyable !\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"5","comment":"\n                      Un très bon thriller au scénario prenant. Michael Douglas y incarne un psychiatre qui doit faire parler une jeune fille internée. Elle détient un secret qu'une bande de gangster veut à tout prix. La fille du psychiatre a été enlevée pour l'obliger à collaborer. Douglas est parfait dans son rôle, un homme ordinaire confronté à des voyous sans foi ni loi. Sean Bean est lui aussi brillant dans son rôle de gangster. On passe un très bon moment.\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      C'est un film classe. Sur le plan technique, pas d'erreur: une mise en scène soignée qui ressemble à celle de 'Memoire Effacée' et 'Gothika'. Un bon casting.\nLe scénario laissait présager un excellent film, mais il ya de grandes fautes de rythme. Mon avis est que l'intrigue n'est pas assez compliquée, tout ou presque est prévisible. Il y e de nombreuses scènes en trop je trouve. Notamment celles ou il y a la flic...\nEn bref, un film intéressant, qui rappelle 'The Game', 'Taken' et un peu de 'Shutter Island', surtout au début, mais qui reste desespérement mou.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      Un thriller moyen servi par un bon Michael Douglas.\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"5","comment":"\n                      un petit thriller sans trop de prétention mais qui se laisse bien regarder. les acteurs sont corrects mais pas au top de leur jeu. l'histoire est cohérente mais un peu facile tout même.\nATTENTION SPOILER EN VUE !!!! la mort de Sean Bean est vraiment trop facile et trop rapide à mon gout (comme la fin du film en général), dommage. \nMais malgré tout ça ce film reste un divertissement de qualité et on se laisse volontiers prendre dans l'intrigue.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      J'ad0re !! Si la seule raison de mal noter ce film est que c'est du vu et deja vu c'est plutôt faible... Ok on a peut etre du \"remix\" mais ca n'enlève rien a un excellent casting avec un michael douglas impeccable et Famke Janssen magnifique ! Tous les acteurs sont bons, tout est très bien filmé, bon montage, scénario bon, tout ca se mêle pour nous offrir un excellent film qui nous fera passer une bonne soirée.\n        \n            ","stareval_note":"5,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      Une histoire des plus simplicte qui meriterait 2 étoiles mais qui en perd une à cause de la présence de Michael Douglas dans le casting.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      Deux étoiles pour la prestation de Britanny Murphy, qui est plutot convaincante et touchante.\nEn dehors de ça, un thriller qui se laisse regarder, seulement c'est du réchauffé en boite qu'on nous sert... Alors on ne s'ennuie pas, on suit les péripéties avec attention, mais ce film reste assez programmé. Sans surprise, ce concept a déjà été assez utilisé, trop utilisé, il commence a sérieusement s'épuiser...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"5","comment":"\n                      j'ai beaucoup aimé ce film! Bcp de suspens, Britany Murphy est splendide, je comprends pas les critiques de la presse!\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      très bon thriller! on ne voit pas le temps passer. les acteurs sont bons. A voir!\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      un bon thiller/policier mené avec briot. Quand on voit les critiques presses ça refroidit assez mais le film reste dans l'ensemble très convenable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"5","comment":"\n                      \"Don't Say a Word\" nous tient en haleine du début à la fin. Les acteurs sont excellents, l'histoire reste classique mais efficace. A voir et a revoir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      un tres bon thriller!!\nil nous tient en haleine jusqu'au denouement meme si il n'y pas de surprise vraiment a la fin mais ce thriller reste tres efficace et tres bien interpreté avec une mention speciale a brittany murphy!!michael douglas est toujours aussi impressionnant dans les roles de psychiatres!! un tres bon divertissement!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"28798","page_movie":"5","comment":"\n                      Pffffffff, quel crasse.  Rien à ajouter.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Il est évident que ce film manque d'originalité et d'inventivité, mais il est tout de même assez bien fait, avec un scénario tout de même solide et un Michael Douglas convaincant. C'est peut-être peu mais on passe plutot un bon moment.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Bon petit thriller américain, acteurs convenables sans être exceptionnel, histoire cohérente sans être originale, c'est un film sympathique à voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      les idées les plus capillotractées se bousculent dans ce film, pas très original tout ça...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Pas un mot, le film commence très bien, c'est très bien interprété, dans l'asile il y a la jeune fille malade qui interprète très bien son rôle difficile, elle est décédée peu après le tournage. Le film démarre bien mais après le scénario reste à désirer, il manque quelque chose, il manque un artifice, une authenticité. C'est bien dommage car c'est une superbe production. Le suspens tombe trop rapidement, mais ce film reste agréable à regarder.\n        \n            ","stareval_note":"3,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un tissus d''âneries incohérentes. Des pistes qu'on oublie de développer, un rôle de fliquette d'une absurdité à peine croyable. Douglas qui fait du mauvais Douglas. Quand au fond, c'est de l'auto-vengeance bien lourdingue (notons aussi au passage que le scénariste s'en prend à Freud, on se demande bien pourquoi ?) On sauvera éventuellement le casting féminin.\n        \n            ","stareval_note":"1,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un petit thriller qui a un air de \"déjà vu\", mais qui vaut surtout par la superbe interprétation de Michael Douglas, toujours absolument  impeccable,et charismatique, dans le rôle de ce notable, psychiatre , qui va tout faire pour retrouver sa petite fille enlevée. Un bon supsens ,qui nous tient en haleine  jusqu'au bout.\n        \n            ","stareval_note":"2,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un thriller pas vraiment palpitant et qui manque cruellement d'originalité, les clichés sont légions et le scénario est beaucoup trop tiré par les cheveux (surtout la deuxième partie) pour embarquer vraiment le spectateur.\n        \n            ","stareval_note":"1,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un film qui, malgré quelques bonnes idées (l'immobilisation de la femme, le rôle de Britany Murphy...), s'enlise rapidement dans le déja vu avec une intrigue des plus communes ! \nReste le casting avec un Michael Douglas égal à lui même tout comme l'indispensable Sean Bean!\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un thriller inégal sur la durée mais qui partait pourtant bien. On est intrigué par le début et par les connexions qu'il peut y avoir entre chaque personnage et chaque événement, d'autant plus que le casting est fort bien choisi, on se retrouve donc rapidement embarqué dans une intrigue qui parait complexe. Malheureusement, l'ensemble manque de rythme et la durée est mal dosée, deux heures c'est très bien lorsque l'on a quelque chose à dire, là ça ressemble à du remplissage avec une surenchère de rebondissements qui n'amènent finalement pas grand chose. Pendant une bonne partie du métrage on n'avance pas et ça tombe un petit peu à plat, on trouve donc à juste titre le temps long entre quelques incohérences et des enjeux limités. Le final est quant à lui plus que jamais tiré par les cheveux et énerve plus qu'il ne stresse. Restent des acteurs qui font le job et le plaisir de retrouver la regrettée Brittany Murphy, ça ne renouvelle pas le genre mais ça se laisse voir une fois.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      J'ai vu un film... qui démarre sur les chapeaux de roues, avec une dynamique, une énergie et une intensité communicative, et qui sombre dans une succession de plans assez long, avec des séquences parfois invraisemblables et des raccourcis scénaristiques quelque peu discutables. Les comédiens font ce qu'ils peuvent, mais on finit à bout de patience, à défaut d'être à bout de souffle. Les rôles émergents sont évidemment à porter au crédit de B. Murphy qui joue plutôt bien son rôle, même si sa sortie de folie est assez rapide... Et le duel psycho avec M. Douglas qui semblait prometteur au départ perd très vite de son intérêt. Quant à S. Bean, je le trouve plutôt bon, en tant que méchant perfectionniste, anticipateur, calculateur...\n        \n            ","stareval_note":"2,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Un film très prenant qui tient en haleine le spectateur jusqu'à la fin. Un suspens captivant. Des acteurs parfaits, surtout Brittany Murphy qui joue avec brio son rôle de folle. A voir absolument.\n        \n            ","stareval_note":"4,5"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Thriller de consomation courante sans aucun relief et sans distinction particulière hormis le fait de n'avoir aucune personnalité. La mécanique même du thriller s'avére sans surprise avec aucune crédibilité ni aucune once d'originalité.Question casting c'est le minimun syndical avc Sean Bean qui nous rejoue son rôle habituel de méchant tandis que Michael Douglas ne sort pas vraiment de sa pré-retraite et reste trés peu concerné par le film.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Franchement, je l'avais déjà vu, et deux fois, encore. Mais je n'en ai eu souvenance que lorsque j'ai vu Famke Janssen avec son plâtre, c'est le seul souvenir que je gardais de ce film. Ce qui ne veut pas dire qu'il soit mauvais, loin de là, mais il n'est apparemment pas très marquant, la preuve,, je ne me souvenais même plus qu'il y avait Michael Douglas, c'est dire. Donc, je l'ai vu avec un oeil neuf, et il n'y pas vraiment de suspens, puisque c'est Hollywood et qu'il y a une gamine, on devine donc la fin. Mais on n'a pas le temps de s'ennuyer, même si les rebondissements de fin tirent un peu en longueur, et que ce n'est guère vraisemblable, un malfrat endurci qui a attendu ce moment pendant dix ans, face à un psy vieillissant et peu sportif, ( c'est vrai, quoi, le fils n'est pas le père, il est mollasson ), bref, c'est du cinoche. Sinon, je lisais la critique d'un professionnel qui parlait d'apologie de l'auto-justice, et, \"il l'a laissé s'enterrer vivant \", mais enfin, il devait faire quoi, creuser avec ses petites menottes ? Moi, j'ai trouvé que c'était de la légitime défense dans ce film. Passons, c'est un bon divertissement, très classique, archi-convenu, et il faut arrêter de tout comparer avec Seven, ce film n'est même pas vraiment un thriller, puisqu'on sait dès le début qui sont les méchants. Il n'empêche, on passe un bon moment, c'est l'essentiel.\n        \n            ","stareval_note":"3,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Film pas prise de tête et sans surprise à tous les niveaux. C'est de l'hollywood qui nous ressort une fois de plus sa très banale recette pour réaliser un film. Disons que c'est un NCIS en plus long.\n        \n            ","stareval_note":"1,0"},{"id_movie":"28798","page_movie":"3","comment":"\n                      Pas un mot est un thriller plutôt moyen. Le réalisateur Gary Fleder à fait un effort du côté de la mise en scène mais le scénario manque peut être un peu de punch. Les personnages sont cependant bien développés et parfaitement bien interprétés par les acteurs. On retrouve à l’affiche de ce film Michael Douglas, Brittany Murphy ou encore Sean Bean. Bref c’est un film moyen mais assez divertissant, 10 / 20.\n        \n            ","stareval_note":"2,5"}]}