{"data":[{"id_movie":"37042","page_movie":"1","comment":"\n                      René Clément, né en 1913 commence sa carrière de cinéaste juste au lendemain de la Seconde Guerre Mondiale. De par sa formation dans le documentaire, ses premiers films sont assez naturellement consacrés à cette période qui l'a profondément marqué. \"Maudits\" dialogué par Henri Jeanson et dont le scénario est  écrit par Jacques Companeez, Jacques Rémy et René Clément lui-même à partir d'une histoire de Viktor Alexandrov, utilise le huis  clos d'un sous-marin pour relater la tentative de fuite en Amérique du Sud de dignitaires et militaires nazis. L'introduction d'un corps étranger dans ce milieu étouffant où les rancœurs sont à fleur de peau va accélérer la rupture d'un équilibre fragile basé sur l'incertitude que fait planer   l'issue pas encore définitive du conflit (Hitler est-il mort ?) et sur la terreur que fait régner un gestapiste (Jo  Dest) parmi tous les passagers y compris sur un général nazi (Kurt Kronefeld)  depuis longtemps rompu à la domination des polices parallèles du Führer sur les corps constitués au premier rang desquels se trouve l'armée. Le scénario malgré son peu de recul temporel face aux évènements rend parfaitement compte des rapports délétères entre les tenants de l'idéologie nazie une fois la défaite en vue puis enfin annoncée. Hormis le gestapiste obsessionnellement fidèle à son guide spirituel même au-delà de sa mort, les masques tombent très vite et les petits calculs qui avaient amené la plupart à s'accommoder d'une vision du monde mortifère, reprennent sans coup férir en sens inverse. \"Tant qu'il y a de la vie, il y a de l'espoir!\". Rien n'est omis y compris l'homosexualité du chef gestapiste à peine voilée (Michel Auclair impeccable en jeune éphèbe calculateur et cynique). Tout ceci constitue les ingrédients majeurs d'un film qui  regarde les choses sans détourner le regard selon un trait de caractère propre au cinéma de  René Clément qui sera constant sur l'ensemble de  ses dix huit longs métrages. Malheureusement encore débutant, le jeune réalisateur pêche quelque peu par une direction d'acteurs trop statique qui semble complètement réfrigérer Henri Vidal dont la mobilité des expressions n'était déjà pas l'atout majeur. La voix-off dont est affublé le  médecin (Henri Vidal) embarqué contre son gré sur ce sous-marin de la mort qui narre en flash-back cette curieuse histoire n'arrange rien à l'affaire, contribuant à empeser le propos. Idem pour la gestion du huis clos qui ne tire pas le meilleur parti de l'univers étouffant du sous-marin. Heureusement, Marcel Dalio vient au secours de Clément lors d'une scène mémorable où le grand traitre du cinéma français et américain de cette époque meurt hors champ enturbanné dans un rideau dont on aperçoit juste les anneaux se détacher de la barre qui le soutient (il se dit qu'Hitchcock grand admirateur de René Clément se serait inspiré de cette scène pour le meurtre de la douche dans \"Psychose\"). Sans doute conscient de cette insuffisance, le réalisateur corrigera immédiatement le tir avec \"Au-delà des grilles\"  qui récoltera l'Oscar du meilleur film en langue étrangère en 1951.  Naturellement certains ont classé ce film dialogué par Henri Jeanson (tête de turc de la Nouvelle Vague) parmi les exemples les plus frappants de ce qu'ils regroupaient sous le vocable péjoratif de \"Qualité française\".  Si le film affiche clairement ses faiblesses, il n'en demeure pas moins digne d'intérêt au regard du sujet traité et de  la relative inexpérience d'un réalisateur en gestation  qui deviendra grand.\n        \n            ","stareval_note":"3,5"},{"id_movie":"37042","page_movie":"1","comment":"\n                      En visionnant en 2014 cette mutinerie reléguée aux abysses comme poussière sous un tapis, on mesure l'effet des engouements collectifs. Ainsi, de La Nouvelle Vague, imposée comme référence, et qui écarta toute oeuvre suspectée \"trop classique. Il semblerait pourtant que René Clément, gommé comme un gêneur has been (reconnu outre-Atlantique surtout, et par des pointures comme Hitchcock à ce qu'on dit) aurait fait aussi bien, sinon mieux, que \"Jeux Interdits\" (1952) ou \"La Bataille du Rail\" (1946). Les Maudits, film méconnu, et pourtant ciselé, haletant, truffé de prouesses techniques encore maintenant, où filmer en studio des séquences aussi proches du réel serait manie d'évaporé, outre la ruine ! Le cinéaste aurait raffolé de navigation, rattrapant sa routine conjugale penché sur les mécaniques compliquées, facilement identifié à ses jeunes acteurs masculins, plutôt sec avec ses actrices. Le spectateur cherche de l'air dans l'étau, ce bateau camouflé sous des mètres de fond qui remonte quand ça lui chante... La mutinerie qui l'accompagne combine l'enfermement d'un groupe humain et la \"bonne histoire\". Pour qui aime rembobiner les séquences les plus spectaculaires, encore plus quand elles s'inscrivent dans un scénario millimétré, avec des destinées individuelles qui désarçonnent. Incisif regard, parti pris en creux. Echo avec notre époque de surexcitation permanente, René Clément semble dire d'outre-tombe, \"voyez le processus, un cynisme crescendo jusqu'au cataclysme et puis\"... 1947 ou, en tous temps l'après-folie collective, toutes cartouches grillées. Sans que ce soit nihiliste, désespéré, à se f... une balle ! A l'inverse de quelques critiques déplorant le ton monocorde des personnages, je trouve qu'il se justifie car tous les cerveaux, pro-nazis ou pas, reviennent de l'horreur véritable.\n        \n            ","stareval_note":"5,0"},{"id_movie":"37042","page_movie":"1","comment":"\n                      \"Les Maudits\" de René Clément raconte la fuite, dans un sous-marin allemand à destination de l'Amérique du Sud, d'un groupe hétéroclite composé de nazis, d'industriels et savants ayant collaboré avec le IIIeme Reich. Le contexte de fin de guerre permet au scénariste de développer les bas instincts de chacun des personnages, exarcébés par la défaite allemande et la mort d'Hitler: entre opportunisme, désir de survivre ou encore fanatisme. A une trame bien écrite s'ajoute une réalisation quasi-impeccable et une bonne photographie. Dommage néanmoins que l'atmosphère oppressante et claustrophobe de l'intérieur du sous-marin soit mal rendue.\n  René Clément nous offre ici un bon film qui mérite que l'on s'y attarde.\n        \n            ","stareval_note":"3,5"},{"id_movie":"37042","page_movie":"1","comment":"\n                      Un film techniquement réussi avec de plus un scénario très intéressant. En revanche René clément n'arrive pas à créer une atmosphère assez lourde et on ne se sent pas vraiment dans le film, dommage.\n        \n            ","stareval_note":"3,5"},{"id_movie":"37042","page_movie":"1","comment":"\n                      Un film méconnu de René Clément. Dans un sous-marin après la guerre, se réunissent tout ce que l’Europe a connu d’extrémistes politiques, industriel italien fascisant, savant et journaliste collaborateur, général nazi, des cadres ou des sympathisants du parti, en fuite vers l’Amérique du sud. Ce huis clos sert à mettre en évidence l’auto destruction de cette Europe fasciste voué au culte du chef et aux idéologies extrémistes. La démonstration est implacable, le suspense et l’action habilement mis en scène par Clément.\n        \n            ","stareval_note":"3,5"},{"id_movie":"37042","page_movie":"1","comment":"\n                      Encore un film où sa rigueur scénaristique et technique de René Clément ainsi que sa brillante direction d'acteurs font merveille. La distribution du film est très bien choisi en particulier pour Paul Bernard  et surtout Jo Dest dont le personnage de nazi fanatique fait froid dans le dos. En outre, le climat de panique dans le contexte de la fin de guerre y est admirablement restitué.\n        \n            ","stareval_note":"4,0"},{"id_movie":"37042","page_movie":"1","comment":"\n                      Un long métrage Français étonnant, vu qu'il s'agit d'un authentique film de \"sous marin\" qui n'a rien à rougir avec les meilleurs du genre, en provenance exclusive des USA ! A noter la performance de déco, le sous marin étant entièrement re-construit à l'identique et à l'échelle au studio de la Victorine de Nice...Chapeau ! Un très bon René Clément...\n        \n            ","stareval_note":"3,5"},{"id_movie":"37042","page_movie":"1","comment":"\n                      un film d'un autre temps qui a mal traversé les années. Le  sujet était pourtant porteur : une sorte de huis-clos dans un sous-marin qui emporte vers l'Amérique du Sud quelques huiles ou serviteurs du régime nazi à l'agonie afin d'y fonder une colonie qui pourrait perpétuer l'idéologie hitlérienne et reconquérir le monde...Il y a un trublion parmi les passagers, un médecin embarqué de force en France pour soigner la femme d'un industriel lui même passager, mais aussi maîtresse d'un général de la Whermarcht ... l e problème du film c'est que les caractères des protagonistes ne sont pas décrits de façon crédible et que leurs oppositions n'ont pas l'intensité dramatique attendue. Les acteurs ne semblent pas non plus tout à fait à la hauteur.\n        \n            ","stareval_note":"2,0"},{"id_movie":"37042","page_movie":"1","comment":"\n                      Les Maudits, long métrage de René Clément sorti en 1947, doit trouver pour le spectateur d’aujourd’hui deux intérêts majeurs. D’une part, celui de constituer un document historique à part entière qui témoigne de la fin de la Seconde Guerre mondiale vue non plus depuis le camp des vainqueurs, mais depuis celui des traîtres soucieux de contaminer l’Amérique de leur mal idéologique pour, en réalité, mieux sauver leur peau. D’autre part, celui de proposer une certaine virtuosité technique et photographique qui continue de fasciner : l’entrée du médecin dans le sous-marin donne lieu à un plan-séquence magistral dont le brio est d’autant plus appuyé que les scènes de conversations sont, elles, plates et répétitives. Quelques plans gravent également la rétine par un sens du cadre et de la lumière – souvent à contre-jour – apte à changer l’équipage en icônes noircies par leurs crimes, minées de l’intérieur en raison des motivations secrètes qui gouvernent leurs actions. Néanmoins, la voix off écrase souvent les enjeux : trop didactique, péniblement débitée, elle semble déplacer sur le terrain de la thèse les idées que le film réussissait sinon à diffuser par sa mise en scène. René Clément a la main lourde, et cette lourdeur congénitale handicape son récit, l’empêche d’atteindre le huis clos anxiogène tant espéré et seulement esquissé. Dommage.\n        \n            ","stareval_note":"3,0"},{"id_movie":"37042","page_movie":"1","comment":"\n                      Il faut revoir \"Les maudit\" (1946) dans le contexte de sa réalisation, c'est à dire juste après la fin de la seconde guerre mondiale. On peut alors pardonner à René Clément (ou aux producteurs, allez savoir...) d'avoir caricaturé les Allemands, d'avoir dessiné sans nuance des portraits de collaborateurs et autres personnes peu recommmendables. La meilleure partie du film se situe paradoxalement à terre, alors que tout le reste du film se passe dans un sous marin. La confrontation entre Marcel Dalio, qui est passé du côté des américains, et ses anciens alliés allemands reflète bien la déchéance d'une guerre perdue.\n        \n            ","stareval_note":"4,0"},{"id_movie":"37042","page_movie":"1","comment":"\n                      Les images d'archives qui se mélangent au film me dérangent un peu. Cela dit l'atmosphère étriqué est pas mal rendu mais tout se tend lors de la rébellion. C'est là que le film trouve son souffle épique.\n        \n            ","stareval_note":"3,0"},{"id_movie":"37042","page_movie":"1","comment":"\n                      Un bon scénario malgré un film qui souffre de son age, mise en scène et dialogues seraient à revoir pour un remake pourquoi pas.\n        \n            ","stareval_note":"3,5"},{"id_movie":"37042","page_movie":"1","comment":"\n                      Oeuvre un peu oubliée dans la filmographie de René Clément, ces Maudits valent pourtant le détour. Tout d’abord parce qu’on y trouve des qualités thématiques qui charpenteront les meilleurs films à venir du cinéaste : l’ambivalence et l’ambiguïté des rapports humains, la dynamique de la force et de la faiblesse, les tentations menant à la transgression, les faux-semblants… Et un très fort sentiment de claustration, une sensation d’être enfermé – dans un lieu clos, dans des circonstances historiques, voir dans ses propres obsessions. Il y a tout cela dans Les Maudits, sans doute pas de manière aussi aboutie que dans Plein Soleil ou Les Félins, mais suffisamment pour en faire un maillon important dans l’œuvre du cinéaste. C’est aussi un jalon – voir une référence – dans le sous-genre du film de sous-marin : jamais un tel réalisme n’avait été atteint jusqu’alors (nous sommes en 1947) et il n’a finalement rien à envier aux films plus récents de Petersen ou de McTiernan. La vraisemblance totale de l’espace du sous-marin (reconstruit à l’identique en studio), filmé de façon à rendre compte de l’étouffement, dénote de la part du cinéaste d’une aisance technique exemplaire. Ce réalisme n’empêche pas la mise en scène d’être très dynamique et novatrice, que ce soit sur la vie à bord ou lors des grandes scènes d’affrontement psychologique (le dîner après l’annonce de la capitulation de l’Allemagne ; la partie d’échec…) ou de suspens (la magnifique séquence dans l’entrepôt de café). Clément se révèle brillant pour créer des situations intenses et équivoques, grâce à une écriture de personnages qui se complexifie au cours du récit : le quatuor Forster/Willy/Von Hauser/Hilde lui permet d’évoquer avec subtilité les jeux de domination et la dépendance pulsionnelle. On ne peut que regretter un certain déséquilibre dramaturgique qui empêche Les Maudits d’être un chef d’œuvre : Clément a visiblement transformé ce qui était censé être un film « utile » (manichéen et porteur du discours officiel de l’époque) en étude sur la complexité humaine, sur la porosité des concepts de bien et de mal, relevant de profondeurs qui fascinent plus qu’elles ne portent à juger. Le film s’en ressent, surtout dans la mesure où l’instance morale positive qu’incarne le fade docteur Guilbert, narrateur du film, apparaît toujours plus secondaire et dépourvu d’intérêt, tandis que les personnages prédéfinis comme négatifs (les allemands et les collaborateurs) deviennent plus important au point de réduire le docteur à une silhouette. Ce qui fait gagner le film en complexité et en intérêt, mais le déséquilibre néanmoins. Les Maudits demeure un film passionnant et un thriller maritime réussi.\n        \n            ","stareval_note":"4,0"},{"id_movie":"37042","page_movie":"1","comment":"\n                      Un excellent René Clément ! Très réaliste et surtout étonnant de modernité (1947). Suspens bien mené, on ne sait pas vraiment qui est qui et qui veut quoi et où ça va. Superbe distribution, Florence Marly est magnifique et un des premiers rôles de Michel Auclair, super beau gosse !\n        \n            ","stareval_note":"5,0"},{"id_movie":"37042","page_movie":"1","comment":"\n                      Je ne connaissais pas ce film, je l'ai même regardé une seconde fois. Le réalisateur a parfaitement reproduit le climat de terreur moral ou physique du régime nazi.  Les acteurs sont bons, le décors est réaliste, la musique est un peu en retrait.\n        \n            ","stareval_note":"4,0"}]}