{"data":[{"id_movie":"39149","page_movie":"1","comment":"\n                      Un bon film d'action efficace et bien joué. Il remplit correctement sa mission, nous divertir, et on ne lui en demande pas plus. Pas mal.\n        \n            ","stareval_note":"2,0"},{"id_movie":"39149","page_movie":"1","comment":"\n                      Ce n'est pas le film du siècle mais il reste agréable à regarder. A voir aussi pour le duo Nolte/Murphy. Ce fut d'ailleurs le premier vrai film d'Eddie Murphy, acteur très doué qui, à part pour les 2 premiers Flics de Beverly Hills, n'a malheureusement jamais eu aucun goût quant au choix de ses films.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"1","comment":"\n                      Du cinéma testostéroné, argotique et littéralement terrien que nous offre ici Walter Hill avec 48 HRS ! Prenant le principe du duo complémentaire ( la souplesse accompagnée de la force, la finesse accouplée à la géométrie...) Walter Hill réalise un film de pur premier degré, au scénario suffisamment balisé pour qu'il puisse être pris en cours de route par le spectateur - et a fortiori par le téléspectateur. Viril et machiste sans être misogyne le héros masculin de Walter Hill met un point d'honneur à agir avant de parler, pensant assez peu mais bien, net, efficace, ancré dans le réel. Fier et affamé tout en ayant l'élégance d'une portion de frites ( quand il est incarné par un Eddie Murphy à l'aube de sa carrière ), le mâle se montre pragmatique et pataud lorsqu'il est joué par Nick Nolte. Sans jamais dépasser le simple cadre de la série B honorablement généreuse ( formatage, casting racé, archétypes, intrigue simple voire ordinaire et linéaire ) 48 HRS reste toutefois une agréable surprise, couillue et bien fichue. A noter l'excellence de la version française réalisée pour l'occasion, preuve que les doubleurs des années 80 n'avaient pas à rougir de leur éminente sympathie...\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"1","comment":"\n                      48 heures est un très bon buddy movie, le duo Nolte/Murphy fonctionne à merveille et le film est du divertissement avec un grand D. C'est peut-être par du grand art mais il faut avouer que les Américains sont drôlement fortiches pour ce genre cinéma qui nous mène très loin de notre quotidien. A signaler que les 20 premières sont assez violentes c'est là ou l'on ressent que Walter Hill à travailler avec le grand Peckinpah.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"1","comment":"\n                      Mouais, bon, on va dire que le film n’est pas si mal pour voir son budget ric-rac, mais c’est tout de même une belle déception de la part de Walter Hill, déception mitigée car j’avais déjà vu ce film sans m’enthousiasmer outre mesure la première fois.\nEn fait, soyons franc, 48 heures c’est tout de même super creux ! Ok, il y a quelques scènes amusantes, les deux héros se charrient, mais cela ne fait pas un film ! L’histoire est très classique, se termine de façon très classique, les dialogues n’ont rien de folichon, enquillant les répliques badass et les vulgarités mais s’avérant finalement très tièdes à la fois en drôlerie et en causticité, et les personnages n’ont aucune épaisseur ! A la limite celui de Murphy on peut comprendre, il sort de prison, sa vie sociale c’est 0, mais Nolte n’est pas mieux dégrossi, et je ne parle même pas des méchants dont les motivations sont pour le moins minimalistes.48 heures mise absolument tout sur son rythme plutôt bon et sur le bagout de ses deux interprètes principaux, mais c’est très léger.\nD’autant que Walter Hill ne signe pas non plus son meilleur film d’action. A part une scène d’ouverture très typique du réalisateur, pour le reste il y a quelques coups de feu et puis c’est tout ! Le film s’avère donc soft de ce côté-là, rien à voir avec ce que le réalisateur fera plus tard sur un Double Détente par exemple, nettement au-dessus en fait dans le genre buddy-movie que ce premier 48 heures du même réalisateur. Sur la forme après, pas grand-chose à souligner, c’est un film à petit budget qui offre un pan d’ambiance des années 80, mais là aussi rien à voir avec ce que Hill fera sur son film suivant, Les Rues de feu, beaucoup plus travaillé. On retiendra tout de même une bande son très efficace.\nLe casting propose en têtes d’affiche Nolte et Murphy. Duo pas foncièrement désagréable, mais doté de personnages en carton, et dont l’essentiel des échanges se résument en des piques vaguement caustiques ! C’est souvent le souci des buddy-movie, on comble les trous avec plein de répliques parfois inspirées, parfois moins, et qui ne volent généralement pas très haut, c’est un peu ce que l’on voit aussi dans les films d’aviation ! Murphy a le sens de la scène c’est sur, Nolte était bien vu dans un rôle musclé, après ni l’un ni l’autre n’ont l’efficacité du duo Glover-Gibson ou Schwarzie-Belushi parmi les grands moments du buddy-movie. Sans doute un Nolte trop caricatural, et un Murphy pas assez subtil.\n48 heures est donc un film plutôt fade, dont l’intérêt est d’avoir vraiment lancé la vague des films de « compères » mêlant humour et action. Force est de constater que le registre a été bien mieux développé par la suite, même si 48 heures fut l’un des plus gros succès du réalisateur, et cela témoigne de l’approche originale qu’il avait à sa sortie. Cela n’en fait pas un bon film. 2\n        \n            ","stareval_note":"2,0"},{"id_movie":"39149","page_movie":"1","comment":"\n                      Un duo de choc qui fonctionne parfaitement pour cette comédie policière des 80's .\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"1","comment":"\n                      Ce duo détonnant est devenu culte avec le temps, c'est du grand Walter Hill. Cette alliance contre nature entre un flic au bord de la dérive et un taulard un peu frimeur, fait des étincelles, et servira de modèle à bien d'autres duos qui suivront dans d'autres buddy-movies. Servi par 2 formidables tempéraments d'acteurs, des dialogues savoureux et argotiques, une mise en scène carrée et 2 ou 3 scènes mémorables (notamment le bar country où Murphy fait un numéro tordant de macho), ce polar a fait un carton au box-office et a fait un peu mieux connaître quelques \"sales gueules\" du ciné américain moderne comme James Remar, Sonny Landham ou Brion James... Nick Nolte était dans son époque de gloire, tandis que c'était le premier film d'Eddie Murphy : quels débuts !\n        \n            ","stareval_note":"4,5"},{"id_movie":"39149","page_movie":"1","comment":"\n                      Ce film divertit même si le rôle d'Eddie Murphy peut paraître irritant à la longue.\nPLV : stéréotype des films des années 80, film porté uniquement par un acteur\n        \n            ","stareval_note":"1,0"},{"id_movie":"39149","page_movie":"1","comment":"\n                      un film qui vieillit assez mal, à l'ancienne avec un duo pas forcément convaincant !!!\n        \n            ","stareval_note":"2,0"},{"id_movie":"39149","page_movie":"1","comment":"\n                      J'ai bien rigolé, dans ce film où Eddie Murphy etait encore intéressant\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"1","comment":"\n                      48 heures est un film à éviter pas tous les moyens. La mise en scène de Walter Hill est à revoir, le scénario est plat et l’humour fonctionne tellement mal qu’il en devient lourd, les acteurs comme Nick Nolte, Eddie Murphy ou encore Matt Landers sont peu convaincants dans leurs rôles et pour finir ce n’est même pas un bon divertissement.\n        \n            ","stareval_note":"1,0"},{"id_movie":"39149","page_movie":"1","comment":"\n                      un film qui annonce tous les films d'action en duo, c'est sympathique mais l'Arme Fatale ira plus loin à tous points de vue...\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"1","comment":"\n                      Le scénario est le gros problème du film! La bonne humeur et la performance d'Eddy Murphy apporte un peu de bon au film qui est assez médiocre dans l'ensemble.\n        \n            ","stareval_note":"0,5"},{"id_movie":"39149","page_movie":"1","comment":"\n                      48 heures est un très bon buddy movie, le duo Nolte/Murphy fonctionne à merveille et le film est du divertissement avec un grand D. C'est peut-être par du grand art mais il faut avouer que les Américains sont drôlement fortiches pour ce cinéma qui nous mène très loin de notre quotidien.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"1","comment":"\n                      un bon film avec de bon acteur a film qui sen bon les annee 80\n        \n            ","stareval_note":"3,0"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Avant l'arme fatale , il y eut 48 heures, sans 48 heures il n'y aurait peut être pas eut l'arme fatale. Incontestablement l'un des précurseurs du buddy movie moderne tel que nous les connaissons ( et apprécions) aujourd'hui. Rendons lui au moins cela.\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Premier film d'Eddie Murphy,c'est une bonne comédie policière dans l'ensemble,avec un bon duo Eddie Murphy Nick Nolte,mais le film est assez inégal.\n        \n            ","stareval_note":"3,0"},{"id_movie":"39149","page_movie":"2","comment":"\n                      un duo explosif et attachant! 2 mecs aux antipodes l'un de l'autre. Un eddie murphy en grande forme pour ses débuts\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Après \"L'Arme fatale\", le buddy-movie policier était à la mode. Ce film suit le même principe et ne déroge pas à la règle mais est loin d'être bon.\nDeux bandits cherchent un magot qui provient d'un braquage fait par un ancien complice, Reggie Hammond. Pour les retrouver, l'officier Jack Cates fait sortir Reggie en liberté surveillée de 48 heures, le temps de retrouver les fuyards...\nLa réalisation est propre mais pas très marquante: le cadrage  est bon, les prises de vue sont simples, la profondeur de champ laisse un peu à désirer, la mise en scène n'est pas géniale et les mouvements assez réussis.\nLe scénario est le buddy-movie par excellence mais se laisse engluer dans un rythme beaucoup trop lent ce qui ruine complètement l'intrigue qui n'est pas si géniale que ça à la base. Beaucoup trop de longueurs, de clichés vus et revus, des scènes d'action qui sont beaucoup trop légères, pas trop d'incohérences mais un humour faible et un climax vraiment pas fou.\nLes acteurs ne sont pas mauvais mais rien de vraiment génial.\nLes personnages sont stéréotypés et rendent l’attachement ou l'identification presque impossibles.\nLes dialogues ne sont pas trop mauvais et font rire à certains moments.\nLa photographie est complètement à la ramasse:  la lumière n'a aucun charme ni style et les couleurs n'ont pas supporté le passage des années et sont devenues vraiment immondes.\nLe montage est très lent et n'apporte pas grand-chose.\nLes décors sont plutôt bons, les costumes sympas et la musique est très années 80 mais dans ce qui avait de meilleur.\n\"48 heures\" est film action-comédie bas de gamme.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Bon scénario. Beau duo de Nick Nolte et d'Eddy Murphy. Belles scènes d'action digne des productions Lawrence Gordon-Joël Silver.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Un petit policier à l'ancienne, gorgé de gros mots, avec un E.Murphy sympathique. Une très bonne BO pour un scénario basique. Sympa.\n        \n            ","stareval_note":"3,0"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Renfort de police !!! La rencontre du super-flic Nick Nolte et du gangster Eddie Murphy dans  l'un des plus cèlèbres buddy movies des annèes 80! Un thème dèjà exploitè dans les seventies (cf. \"Freebie and the Bean\"). Qu'importe, le film de Walter Hill fit un carton à sa sortie! Aujourd'hui, c'est devenu un classique! Nolte est le genre de flic qui prend son pied quand il cogne! Quant à Murphy, c'est un cauchemar ambulant qui a la pêche et sa chose frèmit au moins coup de vent! Leur tandem est du tonnerre, c'est le moins qu'on puisse dire, et en dèfinitive rèussi car on ne s'ennuie pas une seule minute! Les rèpliques badass surabondent! Les scènes d'action (fusillades, poursuites, baston de rue...) sont efficaces! Et puis surtout on ne prèsente plus le refrain de la chanson mythique du groupe Police, « Roxanne » , revisitè par Murphy accomplissant la performance de le hurler à tue-tête! Alors quoi de mieux qu'une suite, \"Another 48 Hrs.\", sortie en 1990, toujours avec le trio gagnant Hill / Nolte / Murphy...\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Le Buddy movie par excellence. Bourrer de vannes, de l'action bien nerveuse, un duo qui fonctionne sur des chapeaux de roues, Nick Nolte et Eddie Murphy se régal, et en prime vous retrouvez l'acteur Sonny Landham ( Predator ) en bad guy. 48 heures de plus, c'est un peu le Tango & Cash de l'époque, c'est également ceci, Walter Hill, Roger Spottiswoode, Steven E. De Souza et Joel Silver. Et enfin cerise sur le chrono, James Horner pour la musique. 48 heures à le charme de ne pas avoir pris une ride contrairement à la saga Beverly Hills. au final, foncer !\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Le film qui nous a fait découvrir Eddie Murphy... et sa voix! Très bon Nick Nolte; plein d'action et de rire.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"2","comment":"\n                      48 heures (1982) est le prototype même du buddy-movie hollywoodien lambda, avec ses personnages archi stéréotypés, d’un côté, un noir, gangster qui plus est et qui a toujours le mot pour rire, de l’autre, un blanc, hyper sérieux, jamais content et représentant de la loi. Tout les oppose et pourtant, ils vont devoir s’associer ! Prévisible dès le début, le film accumule les séquences d’actions et de poursuites, histoire de distraire le spectateur, mais hélas, niveau scénario, c’est une toute autre histoire !\nTrès conventionnel, tant dans sa forme que dans le fond, même le casting ne parvient pas à sauver les meubles, Nick Nolte & Eddie Murphy ne font que donner vie à des caricatures grossières.\n        \n            ","stareval_note":"1,0"},{"id_movie":"39149","page_movie":"2","comment":"\n                      On a tous comme ça des réalisateurs qui ne sont pas des génies mais dont on aime quand même les films que l'on savoure en tant que plaisir coupable. Chez moi, en matière d'action, il y a Stephen Sommers, John McTiernan et Walter Hill. 48 heures est un des premiers buddy-movies sortis. Pour rappel vite fait, ce sont deux personnages n'ayant rien à voir en commun mais qui vont être forcés de cohabiter ensemble. Ici, un flic viril, aux méthodes expéditives et un noir tiré à quatre épingles qu'il fait sortir de taule pour l'aider à coffrer deux tueurs. Les vannes racistes mais pas que racistes non plus vont s'enchaîner. De même que les gunfights assez sanglants avec un final faisant penser au western et qui ressemble à celui de Double Détente, autre film que Hill tournera plus tard avec Schwarzenegger. En tout cas, le duo fonctionne avec, d'un côté, le charisme et la silhouette massive de Nick Nolte qui ainsi ne laisse pas Eddie Murphy et sa tchatche, et dont c'était le premier rôle au cinéma en 1982, bouffer l'écran comme j'en avais la crainte au départ. Un bon film d'action typiquement 80's dans l'éclairage, la violence et les vannes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Un film policier des plus classiques, à l'humour grinçant très recommandable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Un film qui a mal vieilli , et surtout pas de quoi casser 3 pattes à un canard .\n        \n            ","stareval_note":"2,0"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Un film policier teinté d'humour et de suspense produit par Joel Silver et réalisé par Walter Hill ! Le film de tandem qui lança la mode du Buddy Movie dans les années 80 qui va se suivre par \"L'arme fatale\" de Richard Donner par la suite avec la même thématique. \"48 heures\" raconte l'histoire d'un évadé de bagne en cavale qui, avec des complices, tue des policiers. Un inspecteur ayant été sur place sort de prison pour 48 ans un prisonnier noir qui a fait affaire avec les malfrats et font équipe pour deux jours qui vont s' annoncer mouvementé entre engueulades, combines, bagarres, enquètes etc...  Un long métrage qui s laisse regarder aujourd'hui avec une mise en scène maitrisé avec de belles lumières nocturnes urbaines, un scénario qui ne manque pas d'idée, un excellent casting avec deux vedettes qui se partagent l'affiche, Nick Nolte et Eddie Murphy a la recherche du méchant James Remar. L'ensemble est plutôt sympathique.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"2","comment":"\n                      Film qui a assez mal vieilli mais qui se laisse voir. Le duo Murphy Nolte/Murphy est sympa à voir et il y a quelques répliques sympas. Niveau scénario c'est trés moyen et on se laisse pas vraiment entraîné par l'histoire. Bref à voir au moins une fois.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Ce n'est pas un grand film mais il se laisse voir pour le duo Eddie Murphy - Nick Nolte. Le comique agaçant et le grincheux au bon fond. Les deux font la paire. Pas autant que le duo de \"l'arme fatale\" mais l'histoire n'est pas mauvaise et Eddie Murphy offre l'humour qu'on lui connaît en plus d'un peu d'action à grand coup de revolver. J'aime bien le commissaire qui rejouera son rôle dans \"Last Action Hero\". Il y a une suite, \"48 heures de plus\", que j'ai préféré et qui se passe près de 10 après, avec les mêmes acteurs.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"3","comment":"\n                      (...) Toutefois, il serait réducteur de classer \"48 heures\" dans la catégorie de simple film de studio qui a lancé une mode. A la barre, on retrouve donc Walter Hill, solide artisan de l'époque et dont les films précédents étaient le négatif complet de la philosophie reaganienne. Le cinéaste raconte une histoire de flic sur le mode comique mais il n'est pas un simple produit lisse et seulement divertissant. Au niveau du style, c'est du pur Walter Hill qui, comme je l'ai dit plus haut, signe un western à chaque film ou presque, quand bien même il n'en est pas officiellement un. Ainsi, ses héros portent en eux la mythologie des cow-boys, ils entrent dans les bars à la manière d'un cow-boy qui rentre dans un saloon, ses cadrages rappellent certains westerns et la narration est calqué sur les classiques du genre. Le 1er plan est d'ailleurs un pur plan de western avec les chevaux au milieu des pâturages, des bagnards qui démontent une voie ferrée, les gardes autour, la poussière, la chaleur et la transpiration sont palpables. Une voiture arrive dans un nuage de poussière et après une courte mais violente fusillade, les 2 méchants s'enfuient en laissant derrière eux une gros nuage de poussière. Un flic (ou un shérif, surtout que les badges des policiers de San Francisco sont en forme d'étoile) se lance à leurs trousses et il y aura de moult fusillades. Un pur film du genre je vous dis. La petite touche comique vient d'un nouveau venu puisqu'il s'agit du tout premier film d'Eddie Murphy qui régnera ensuite sur le genre pendant une bonne dizaine d'années. Sa 1ère apparition est d'ailleurs savoureuse puisqu'il reste hors champ durant une bonne minute mais on entend en fond une voix aiguë qui hurle à tue-tête le refrain de la chanson \"Roxanne\". En une scène, Eddie Murphy démontre l'étendue de son bagout, de son énergie comique et surtout de son énorme capital sympathie. A noter que l'acteur a failli être virer en cours de tournage, les producteurs ne le trouvant pas assez drôle. Et le film d'alterner les scènes d'action et les confrontations hilarantes entre les 2 hommes qui finiront par en venir aux mains dans une bagarre violente mais salvatrice. Pendant ce temps là, les 2 bandits sèment une traînée de cadavres, ce qui occasionne le moment que je trouve le plus savoureux dans les films de l'époque, c'est quand le capitaine de police (ou le commissaire ça dépend) hurle sur son subordonné à grands coups d'injures improbables. (...) C'est une petite série B drôle, rythmée, divertissante et assez simple mais elle ne porte en elle aucun message et n'ambitionne rien d'autre que de vous faire passer un bon moment. Une certaine idée du cinéma qui ne se fait plus désormais et je trouve ça bien regrettable.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"3","comment":"\n                      \"48 Hrs\" est connu comme étant l'un des premiers buddy-movies, en associant un flic blanc bourru, et un criminel black blagueur, pour traquer un évadé ultra-violent. Le film connu un beau succès à l'époque, et nombreux sont ceux qui s'inspirèrent de la recette. Cependant, en le voyant aujourd'hui, il faut bien admettre que \"48 Hrs\" est faiblard face à ses successeurs. Si le tandem Nick Nolte / Eddie Murphy fait quelques étincelles, et que ce dernier, dans sa première apparition au cinéma, est beaucoup moins lourd que dans d'autres rôles postérieurs, l'intrigue est prévisible et sans éclat. Par ailleurs, l'ambiance visuelle du film a pas mal vieilli. Toutefois, on retrouve avec plaisir un panel de \"gueules\" des 80's, et des séquences de fusillades bien découpées, assez sombres, qui désarçonnent le spectateur qui s'attendait à un divertissement léger.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Un film qui a quasiment inventé un genre a savoir le Buddy Movie en associant un flic macho et grincheux a un truand blagueur qui va profiter d’un statut qu il découvre en étant du côté des flics. C’est amusant le duo Nick Nolte Eddy Murphy (dont c’est un des premiers films) fonctionne bien. Le film est très 80´s et cela lui convient parfaitement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Avant \"L'arme fatale\" qui est devenu un classique du genre, il y a eu \"48 heures\", un buddy movie mis en scène par un mec qui sait y faire (Walter Hill qui avait déjà réalisé \"Les Guerriers de la nuit\", sans doute son meilleur film) et qui vaut surtout parce qu'il marque les débuts au cinéma d'Eddie Murphy, alors plein de potentiel même s'il n'est pas encore tout à fait à l'aise contrairement à Nick Nolte qui montre déjà qu'il sait y faire. Malgré les maladresses de Murphy, le film arrive à tenir la route grâce à ce tandem improbable d'autant plus qu'il s'agit ici d'un flic et d'un taulard et que leurs conceptions de la loi sont différentes. L'histoire, entre argent caché et meurtre, n'est qu'un prétexte pour ajouter du piment et de l'action même si celle-ci, en plus d'avoir mal vieillie, est loin d'être géniale. Mais on passe tout de même un bon moment.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Au rayon des comédies policières, avant même l'Arme Fatale il y eut 48 Heures, qui lança sans doute la grande mode des buddy movies. Le film vaut encore le coup d’œil aujourd'hui, plus pour les passes d'armes incessantes entre Nick Nolte et Eddie Murphy (impeccables l'un comme l'autre) que pour son scénario trop simpliste et peu développé. Côté réalisation, c'est un travail très efficace que nous propose Walter Hill, rendant bien l'atmosphère de San Francisco by night. Très typé années 80 mais encore agréable à suivre car le rythme ne faiblit jamais.\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Avant d’exploser dans le rôle d’Axel Foley, Eddie Murphy s’illustre dans une première comédie policière, traitée sous la forme d’un \"buddy movie\". La jeune recrue fait alors équipe avec Nick Nolte dans la houlette de Walter Hill pour un honnête divertissement entre humour et action. Le duo fonctionnant bien, ils rempileront 8 ans plus tard pour une suite du même calibre.\n        \n            ","stareval_note":"3,0"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Mesdames et messieurs,voici l'initiateur du buddy-movie!Walter Hill eut donc l'idée d'associer 2 caractères et 2 physiques contraires pour résoudre une enquête.La résolution de l'intrigue étant par définition moins importante que l'évolution des rapports vachards entre les 2 compagnons de fortune.A ma gauche,Nick Nolte.Physique d'armoire normande,démarche balourde,langage très cru,coup de poing facile,interventions radicales.A ma droite,Eddie Murphy.Comique égaré du Saturday Night Live,vivacité d'esprit,calembourds à la seconde,tendance à la duperie,le slip en feu.Un duo détonnant,qui malheureusement ne marche que par à coups,chacun jouant sa partition accentuée.La poursuite de \"48 heures\" d'un dangereux criminel n'est qu'accessoire.Par contre,sillonner les rues du San Francisco de 1982 en décapotable est une expérience attrayante.Les scènes d'actions sont rares,mais bien menées.Tout cela est très classique,et a logiquement été dépassé par la série des \"Lethal Weapon\".Toutefois,pas de grief particulier contre ce policier possédant son caractère propre aux 2 trublions qui lui donne sa raison d'être.\n        \n            ","stareval_note":"2,0"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Walter Hill est un super réalisateur. Il a un sens du rythme inné, une esthétique au point et un sens de l'action presque inimitable. Alors quand il réalise une comédie policière, on ne peut que s'attendre à un bon film.\nEvidemment, c'est gagné, 48 Hrs. est un très bon film, un polar comique plus qu'une comédie policière, dominé par l'interprétation géniale de Nick Nolte, des débuts très convaincants d'Eddie Murphy et surtout du niveau excellent des deux méchants principaux, James Remar et Sonny Landham. Brion James et David Patrick Kelly complètent une distribution excellente. Les dialogues, écrits entre autres par l'excellent Steven E. De Souza sont parfaitement ficelés, étant d'un réalisme ahurissant dans les conversations entre Eddie Murphy et Nick Nolte, et le scénario en lui-même n'offre aucun répit au spectateur, servant l'idée d'urgence que le titre essaie de nous faire passer.\nEn revanche, la critique principale de ce classique du polar serait le manque d'humour, ce que Martin Brest a réussi à éviter avec Le Flic de Beverly Hills. La musique de James Horner ressemble à du James Horner tout craché. Un classique des 80's.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Un film policier des plus classiques mais sombrement efficace grace à son duo d'acteur et surtout par l'arrivée d'un phénomène nommé Eddie Murphy.\nA voir au moins une fois.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Nick Nolte et Eddie Murphy forment un duo plutôt agréable à suivre dans ce petit film d'action qui tient ses promesses, dans la mesure de son scénario qui ne renouvelle pas le genre mais qui se laisse voir sans difficulté. A noter que qualifier Eddie Murphy de \"gangster excentrique\" dans le synopsis est un peu exagéré. A la rigueur, c'est un \"gangster sympathique\".\n        \n            ","stareval_note":"3,0"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Un duo qui fonctionne : Eddie Murphy et Nick Nolte ! Pour une fois, Eddie n’est pas lourdingue, juste rigolo. Nolte dans son rôle de gros dur au coeur tendre, ça lui va toujours très bien. Bref, un film de 1982 qui rappel combien c’était sympa les années 80 ! Une bonne comédie action qui a bercé mon enfance, que je ne regrette pas de voir et revoir de temps en temps.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"3","comment":"\n                      L'humour est moins poussé que l'arme fatale, mais entant que film précurseur de l'enquête policière proposant un duo flic blanc / flic black , il en reste pas moins une bonne expérimentation. La course reste banale mais le principe est appréciable.\n        \n            ","stareval_note":"2,0"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Un buddy movie sans originalité qui se laisse regarder sans ennui mais qui s'oublie aussi très vite. Des invraisemblances à la pelle, des poncifs genre méchants vraiment très très méchants, des scènes ajoutées inutiles pour faire plus buddy movie comme la séquence de la bagarre. En fait, \"48 heures\" vaut uniquement pour la solidité de sa mise en scène en dépit de la faiblesse et du peu d'originalité du scénario et pour son duo d'acteurs. Si on a peur pour ses deux-trois qui restent, ce film est idéal car c'est sans conséquence pour eux.\n        \n            ","stareval_note":"2,0"},{"id_movie":"39149","page_movie":"3","comment":"\n                      Nick Nolte & forment, il y a 20 ans, un duo impartial, entre comédie et enquête. 48 heures est un des piliers des \"buddy movies\" et c'est grâce à ça que l'on doit une fière chandelle à Walter Hill pour ce film. De nombrables imperfections nous sautent à l'oeil, qui seront excusées par le scénario et son aspect novateur...\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"4","comment":"\n                      Nick Nolte, flic bourrin, doit se coltiner un Eddie Murphy a ses débuts mais déjà efficace! Walter Hill s'attarde plus sur l'évolution des rapports entres les deux comparses plutôt qu'a l'histoire en général sauf dans la dernière demi heure, ce qui n'est pas dérangeant du tout et qui fait surtout penser au futur \"l'arme fatale\" qui arriveront des années plus tard. \nLes dialogues purement années 80 passent a merveille sortant de la bouche de ce duo infernal.\nDe quoi passer un bon moment nostalgique.\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"4","comment":"\n                      Ce classique du Buddy-movie est une pure réussite! Walter Hill se pose là en spécialiste du film d'action, et nous sort un duo d'acteur parfaitement opposés, donc parfaitement assorties. De plus, Une mise en scène efficace ainsi qu'une BO de qualité font que le film conserve tout son panache.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"4","comment":"\n                      Un film policier plutôt pas mal manquant de finesse et ayant un scénario limite par moments. Le duo fonctionne très bien et ce sont eux qui portent le film. L'action est bien là et l'humour tente de se montrer mais trop rarement pour vraiment nous faire rire ou sourire. Un bon film mais qui aurait mérité mieux.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"4","comment":"\n                      On ne devrait pas sous-estimer le talent de Walter Hill qui avec ce 48 comme avec quelques autres films a mis tout son talent, toute sa fièvre, tout sens send u rythme et de la violence chorégraphiée pour réaliser le papa du Buddy movie l'éternel premier polar urbain mettant côte à côte deux êtres dissemblables, aux méthodes et à la couleur de peau différentes, mais unis pour le pire et surtout le meilleur !  De mémoire,puissant, drôle et efficace.\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"4","comment":"\n                      le film a très mal vieillit, la faille du scénar' comme le manque de bonnes répliques se sentent nettement...a part eddie murphy, un film sans vraiment d'interet...mais ca se laisse voir une fois...pas plus...\n        \n            ","stareval_note":"1,0"},{"id_movie":"39149","page_movie":"4","comment":"\n                      Certes moins virtuose que \"Le flic de Beverly Hills 2\", 48 heures s'en sort tout de même bien. Le casting est très bon avec deux très bons acteurs. Le scénario aurait pu être un peu plus intrigant. La mise en scène est très efficace, les scènes d'actions sont d'une très bonne intensité. Un bon divertissement à voir un soir s'il passe à la TV.\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"4","comment":"\n                      Un film policier moyen avec de l'action et quelques gags. Sympa mais pas inoubliable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"4","comment":"\n                      Après Les Guerriers de la nuit, Walter Hill met en scène une nouvelle œuvre culte qui va bouleverser le monde du cinéma. Premier film d'Eddie Murphy, premier grand rôle pour Nick Nolte et première incursion dans un genre nouveau : le buddy-movie. Car 48 heures commence comme n'importe quel film policier, ceux que l'on voyait en pagaille dans les années 70, avec sa ville décadente, ses méchants flingueurs et sa flicaille réac'... Sauf que Hill rajoute ce petit quelque chose qui va tout changer : l'humour. Mettant en scène la vedette afro-américaine de la TV Eddie Murphy dans la peau de ce truand baratineur coltiné à un flic bourru (Nick Nolte, au top du poulet grognon qui n'aime personne), le long-métrage joue la carte du pur film d'action décomplexé où ça se chambre à tout va, ça flingue sans état d'âme et ça se course-poursuite dans toute la ville en déclenchant une vague de fracas. Le buddy-movie est né, prémisse à une foule de futurs films du genre empruntant ô combien à ce long-métrage culte typique des années 80. La musique tantôt mélancolique tantôt dynamique signée par l'encore débutant James Horner s'ajoute à la mise en scène débridée de Walter Hill pour un résultat tout bonnement fracassant. De plus, la réelle alchimie opérant entre Nolte le bourrin solitaire et Murphy le blagueur queutard fait des ravages, les deux zigotos s'efforçant constamment de ne pas s'entretuer tout en essayant de retrouver leurs cibles. Une perle rare aujourd'hui considérée comme désuète mais qui conserve pourtant trois décennies plus tard le même impact.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"4","comment":"\n                      48 Heures est considéré comme le film qui lança la mode des Buddy Movie ( film ou deux personnes au personnalités opposé deviendront peu a peu amis ) malheureusement ce film a prit un sacré coup de vieux . Le scénario est des plus simpliste sous des air de chasse a l'homme ou un flic genre badass fera appel a un détenu pour l'aider dans son enquête . Scénario très banal et vraiment faiblard qui de nos jours semble vu et revu , presque gonflant . \nEddie Murphy peut prêter a faire sourire mais sans  non plus vraiment faire rire , l'humour a mal vieillit et est lourd par moment , mais ce qui a le plus mal vieillit ce sont les dialogues qui font vraiment ringard .\nBref une comédie bien typé des années 80 qui n'a pas su sortir de ces années là pour être une référence actuel , a voir pour les fans de Buddy Movie ou pour les fans de Murphy sinon sans plus .\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"4","comment":"\n                      Buddy movie qui tient ses promesses et la route. Dialogues au langages fleuri et grossier, scènes d'action qui se succèdent à bon rythme. Scénario sans grande originalités et pas le plus intelligent du genre. Mais le duo Nolte/Murphy est assez truculent. Les notes d'humour ne sont pas ce qu'on a vu de mieux.\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"4","comment":"\n                      48 Heures est un bon film, mené avec efficacité par Hill, pionnier du genre buddy movie. Le gros souci provient du casting et plus précisemment de la difficulté de considérer E.Murphy comme un acteur plus que comme un pitre. Dommage.\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"4","comment":"\n                      Un bonne comédie US ou Edie Murphy savait encore jouer juste. Le duo avec Nolte fonctionne super bien , le scénario est solide. Une belle production Holliwoodienne; pour un film où l'on prend un plaisir certain.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"4","comment":"\n                      Plutot plaisant, de l'action et de l'humour. Un flic un peu bourru fait équipe avec un repris de justice. Ca fait des étincelles et cela en fait un film distrayant , meme si l'on évite pas les clichés, avec les méchants, trés trés méchants et tout ce qui va bien avec. Pas mal.\n        \n            ","stareval_note":"3,0"},{"id_movie":"39149","page_movie":"4","comment":"\n                      Le seul reproche que je pourrais faire à ce film, c'est qu'il a trop mal vieilli. Montage hazardeux, photographie terne, réalisation monotone, trop lent... 48 heures reste entre autres un bon buddy movie mais n'a rien de très excitant. Cependant il a révélé un des rois de la comédie Eddie Murphy et je leur en remercies!\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"4","comment":"\n                      On a souvent attribué le concept du tandem policier blanc-noir à l'Arme Fatale mais c'est véritablement avec 48 Heures que l'on voit apparaître cette formule pour la première fois. Mais le duo Murphy-Notle est loin d'égaler le duo Gibson-Glover. La complicité est froide, Eddie Murphy cabotine à mort et au final on a l'impression d'avoir plonger sa tête dans une machine à laver tellenent on en sort saoulé. C'est franchement pas terrible comme sensation!\n        \n            ","stareval_note":"1,0"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Un bon buddy movie porté par Nick Nolte et un Eddie Murphy qui cabotine à souhait. Un scénario peut-être trop fin mais le divertissement suffit à notre plus grand plaisir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Un film d'action assez banal qui se laisse regarder. L'intérêt repose sur le duo, et il faut dire que l'association flic bourrin - malfrat distingué marche bien. Mais les temps morts sont trop nombreux et on ne rit pas assez.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Un tandem qui a du mal à décoller, un rythme qui peine à s'installer, une histoire avec laquelle on n'arrive pas à adhérer.\nNick Nolte nous avait habitués à mieux même s'il arrive à lui seul à rendre le film intéressant et à le sauver de la catastrophe et Eddy Murphy semble couvrir une maladie qui le rend fébrile.\n48 Heures déçoit de part sa mise en scène plate, molle.\nEn revanche, ne soyons pas trop cruel avec lui, le film possède des pics d'action intéressants, des dialogues crus, le peu de cascades présentes sont crédibles, finement réalisées.\nBref, 48 Heures est un policier décevant mais divertissant.\nIl fait cependant pâle figure face à d'autres duos tels que Mel Gibson et Danny Glover dans \"L'arme Fatale\".\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Très Eighties dans sa forme, \"48 Hours\" est le prototype de buddy movie ultra efficace. Proposant une formule désormais éculée, qui joue  sur l'association de deux personnages que tout oppose, ce film révéla un Eddie Murphy encore très supportable. Malgré la maigreur du propos,le réalisateur/scénariste Walter Hill signe un polar sans fioritures et  plaisant. \n\nOn peut retenir une formidable scène de poursuite dans un hôtel.\n        \n            ","stareval_note":"3,0"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Bon film gâché par Murphy qui en fait toujours trop et ne fait rire que lui seul !\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"5","comment":"\n                      une phrase culte pour moi jaque va t'faire foutre x)\n        \n            ","stareval_note":"5,0"},{"id_movie":"39149","page_movie":"5","comment":"\n                      On regrette énormément que ces excellents films policiers des années 80 ne se font plus. L'intrigue peut paraître simpliste mais le duo Nolte-Murphy fonctionne à merveille et les méchants sont très crédibles.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Premier film où un flic et un rigolo font équipe pour traquer un malfrat. UN BON VIEUX film qui nous fait plaisir, un must du genre! Nick Nolte est crasseux et compétant; Eddie Murphy est drôle et intègre; James Remar est sombre et flippant qu'on reverra dans \"Dexter\". Si Walter Hill nous gratifie d'un film franchement américain dans les meurs les plus extrême, bar à putes, les rues de San Francisco, les fast food et autre, il nous fait rougir de plaisir tant le film tient la route tous du long, même si je sent mes rides sur mon frond\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Rarement un film avait atteind une chier de gros mots en moins d'une minute pendant 1h40. Un must.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Avec un duo Nolte/Murphy au top, qui campent des personnages en total opposition (flic/voyou), c'est vannes sur vannes sur fond d'enquête pour retrouver 2 tueurs sans scrupules. Bien sûr l'objectif principal des 2 héros est de choper leurs ennemis communs mais chacun à ses raisons propres de se lancer dans cette course poursuite, ce qui donne du crédit à l'histoire de leur entente. En plus, Eddy Murphy et Nick Nolte sont impeccables dans leurs interprétations. Le gros bémol est la bêtise des 2 bandits en cavale qui laisse des morts et font de gros dégâts sur leur passage et disparaissent sans laisse de trace jusqu'à la scène suivante. Mais ça renforce un certain côté \"western\" du film et justifie la nécessite de l’association du flic/voyou et l'urgence d'arrêter ces 2 criminels.\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Le film repose sur un scénario un peu juste et empreint de quelques invraisemblances. cependant le sens du cadre de Walter Hill et la connivence des deux comédiens nous emmènent jusqu'à la fin du film sans problème. De plus, malgré les faiblesses du scénario, celui-ci aborde le thème du racisme et les rapports entre les communautés noires et blanches.\n        \n            ","stareval_note":"3,0"},{"id_movie":"39149","page_movie":"5","comment":"\n                      un bon film des années 80. le duo Nolte/Murphy tourne bien. se film réuni comme il le faut l'humour et l'action a travers ses deux personnages complètement différents. l'histoire reste banale mais efficace.\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Allez, j'ai mis moyen car c'est le premier film dans le genre, qui a du inspirer la série de \"l'Arme Fatale\" notamment, dans le sens où on retrouve un duo de flics complètement différents, décalés, un noir et un blanc, vulgaires, assez bourrins, portés sur le sexe...Par contre, on ressent bien le poids des années et notamment l'influence des années 80 : les clichés sont malheureusement, bien présents : les femmes sont traitées comme de la m..., le mot \"negro\" est présent dans chaque phrase...bref, un film moyen, un scénario moyen mais qui a su lancer Eddy Murphy.\n        \n            ","stareval_note":"2,0"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Plus sombre que \"Le flic de beverly hills\" et moins drole, 48heures est un policier comme ont les adores des années 80. Culte !\n        \n            ","stareval_note":"5,0"},{"id_movie":"39149","page_movie":"5","comment":"\n                      Ce polar comporte trop d'invraisemblances pour réellement sortir du lot, mais les dialogues savoureux valent le coup d'œil.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"6","comment":"\n                      Un polar bien plus sombre que ce qu'a pu faire Eddie Murphy par la suite, très efficace et qui vieillit bien.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"6","comment":"\n                      Je n'avais pas revu ce film depuis au moins quinze ans, et bien il n'a pas pris une ride!\n\nL'officier Jack Cates (Nick Nolte) est sur les traces d'un évadé. Ce dernier cherche à récupérer son butin; Cates va donc devoir faire équipe avec un taulard, Reggie Hammond(Eddie Murphy) qui connaît le fugitif.\n\nLes aventures des deux compères, mises en scène par le roi du polar 80's Walter Hill (\"extrême préjudice\", \"les guerriers de la nuit\", \"double détente\"...) ne manquent pas de rythme et le duo fonctionne à merveille. C'est LE rôle qui a révélé Eddie Murphy qui enchaîna alors les succès.\n\nUn bon petit polar sympa qui fait passer un très bon moment.\n        \n            ","stareval_note":"3,0"},{"id_movie":"39149","page_movie":"6","comment":"\n                      L'un des plus gros succès de Walter Hill et l'un de ses meilleurs films (comme quoi il n'a pas réalisé que des daubes cosmiques), Eddy Murphy est survolté (et le sera plus dans Le flic de beverly hills) Nick Nolte est exellent, Walter Hill est très inspiré dans sa réalisation et le film est bourré de scènes d'action musclées et violentes. Un chef d'oeuvre du buddy-movie\n        \n            ","stareval_note":"5,0"},{"id_movie":"39149","page_movie":"6","comment":"\n                      Un vrai polar ou on ne s'ennuie absolument pas.\nAujourd'hui personne ne serait capable de nous pondre un film pareil, avec des acteurs splendide.\nNick nolte jouant a merveille un enfoiré de premiere avec un badge de flic qui n'est pas le dernier pour envoyer chier tout le monde qu'il rencontre, eddie murphy en petite frappe collé au basque de nick nolte est vraiment comique(pas comme ce blair de martin lawrence) le duo est exceptionnel comme celui de l'arme fatal, ils ne peuvent vraiment pas se blairer et les gros mots fusent lol et les poings aussi.\nIl y a egalement sunny landham (l'indien dans predator) dans le role d'un bad guy.\nBref un des duo les plus reussis du cinéma, un excellent film avec une excellente suite (48 heures de plus)ça se sont des films qui valent le detour...franchement.\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"6","comment":"\n                      4 étoiles car il est très rare qu'un film \"ayant de l'âge\" (1983) me divertit autant. Ayant revu 48H de plus il y a quelque temps, je me suis laisser tenter par le 1er, 48H donc, et même appréciation, très bon film. Alors certes les scènes d'action n'ont pas la prouesse technique de ce qui se fait de nos jours, et le scénario peut paraître simplet, mais le résultat reste le même : une bonne soirée dvd sans aucun ennui, et tenu en haleine du début à la fin. A voir ou a revoir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"39149","page_movie":"6","comment":"\n                      Bon film même si Eddie Murphy n'est pas le personnage principale mais secondaire. Dans l'histoire Reggie Hammond ( Eddie Murphy) et un prisonnier delivrer pendant 48 heures pour aider l'inspecteur Jack Cates (Nick Nolte).\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"6","comment":"\n                      Premier film de Murphy et ma conclusion est : Mais pourquoi s'est-il tourné vers des films dits comédies ??? Ce film est son meilleur après l'intouchable \"Le flic de San Francisco\". Une bonne histoire, un Nolte assez sombre mais à force de penser ça de lui, j'imagine qu'il est comme ça en vrai. Et un très bon Murphy qui, quand il n'en fait pas trop, allie bon jeu et humour avec de bonnes répliques bien placées.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"6","comment":"\n                      Un film que tout le monde connait: c'est le premier grand rôle d'Eddie Murphy qui l'a propulsé au sommet du cinéma Américain. Sa collaboration avec Nick Nolte est réussie: humour, action et flic, tout ce qu'il faut pour faire de ce film d'action l'un des meilleurs des années 80 voire du siècle. Un must pour les fans des deux acteurs.\n        \n            ","stareval_note":"5,0"},{"id_movie":"39149","page_movie":"6","comment":"\n                      A première vue, «48 heures». peut sembler comme un film d'action typique dans lequel deux personnages contradictoires doivent travailler ensemble afin d'attraper les méchants ... et devinez quoi? C'est exactement ce qu'il est. La seule différence ici est que ce film a été le tout premier de son genre. Son style unique a été copié maintes et maintes fois, mais aucun film, ni série n'a jamais fait un meilleur travail. Des séries comme \"Miami Vice\" et des films comme \"Rising Sun\", \"Rush Hour\", \"Beverly Hills Cop\" ou \"arme fatale\" contiennent tous les mêmes éléments évident que ce film est venu avec le dos en 1982. Le plus satisfaisant chose à propos de \"48 heures\". est sans aucun doute l'alchimie entre Nick Nolte et Eddy Murphy. Nick Nolte est impeccable comme la rouille, dur à cuire qui est constamment fumer des cigarettes afin d'oublier qu'il a un problème d'alcool. Eddy Murphy, d'autre part, est un  non-stop babillage, je-sais-tout condamner et comme prévu la part de quelqu'un comme Eddy Murphy: clair avant même que nous obtenir un premier aperçu de lui, nous avons déjà entendre sa voix forte et d'une grande distance.                                          Il est dommage que le film ne comporte que deux personnages intéressants éclipsant le reste de la troupe. Et cela vaut pour l'action aussi bien. Le scénario est assez boiteux, mais il est soutenu par les scènes d'action grand. Et les dialogues peuvent être drôle si vous n'avez pas l'esprit la mauvaise langue qui dure toute l'image entière. Somme toute, il s'agit d'un film d'action important qui est devenu un classique dans son propre droit.   \nBest Réplique: \" Tu es aussi distingué qu'un plat de tripes \"\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"6","comment":"\n                      Gros succès a sa sortie, le film a pris un coup de vieux, tant du ryhtme que de la réalisation. Reste le duo de Nick nolte et de eddy murphy qui fonctionne très bien\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"6","comment":"\n                      Film Policier PLUS Comédie PLUS Un Eddie Murphy qui n'a pas sa langue dans sa poche (pléonasme ?)  EGALE  la recette qui marchera toujours à mes yeux , moins bien qu'un Flic de Beverly Hills , on passera tout de même un bon moment devant cette comédie policière .\n        \n            ","stareval_note":"3,5"},{"id_movie":"39149","page_movie":"6","comment":"\n                      Dès son premier film (celui-ci), Eddie Murphy a prouvé qu'il pouvait être un excellent comédien. Dommage peut-être qu'il n'ait pas toujours fait les meilleurs choix pour le confirmer. Ici, avec gros nounours Nolte, il forme une paire qui cartonne bien et qui, jusqu'au bout, ne lâche pas son os. Ça cogne et ça flingue à tout va, aussi bien en rue que dans les bars, les boîtes ou les chambres d'hôtels. Et qui n'aime pas entendre des dialogues à 10 gros jurons et autant d'injures triviales à la minute a plus de chances de trouver son bonheur dans le plus mal famé des saloons! Ceci dit, on peut très bien s'amuser en regardant cette histoire de flics et gangsters à la poursuite d'un gros magot planqué par l'acolyte momentané (Eddie Murphy) d'un flic sans manières mais honnête (Nick Nolte).\n        \n            ","stareval_note":"3,0"},{"id_movie":"39149","page_movie":"6","comment":"\n                      2,5 étoiles - 48 heures\n\nFilm au scénario un peu confus et peu crédible, car la ligne directrice est simpliste : des durs qui ne se posent pas de questions, qui aiment la gâchette, le langage et le coup de poing viril, plus efficaces qu'une périphrase. Cela dit, la mise en scène est (très) talentueuse, les dialogues sont (plaisamment) directs et tonitruants, enfin les deux héros sont sympathiques. Film qui occupe donc honorablement une soirée.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"6","comment":"\n                      Ce n'est pas le film du siècle mais il reste agréable à regarder. A voir aussi pour le duo Nolte/Murphy. Ce fut d'ailleurs le premier vrai film d'Eddie Murphy, acteur très doué qui, à part pour les 2 premiers Flics de Beverly Hills, n'a malheureusement jamais eu aucun goût quant au choix de ses films.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"6","comment":"\n                      Voilà un film d'action policier qui a su artistiquement ajouté de l'humour. Et ce n'est pas toujours facile. Il est vrai qu'avec Eddy Murphy, accompagné de dialogue comme il faut, cela simplifie les choses. En tout les cas, on passe un bon moment.\nA voir par tous les amateurs de film d'action policière et que l'humour ne rebute pas. Les amateurs d'Eddy Murphy y trouveront leur compte.\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"7","comment":"\n                      Un film qui se laisse regarder et qui vous fera sûrement glousser une ou deux fois, comme ce fut mon cas. Le duo Nolte/Murphy est efficace, le scénario est très moyen et le tout a assez mal vieilli. Loin d'être un film de ma génération, \"48 heures\" reste tout de même sympathique à regarder.\n        \n            ","stareval_note":"2,5"},{"id_movie":"39149","page_movie":"7","comment":"\n                      Policier très rythmé où l'on ne s'ennuie pas. Des dialogues très vifs et droles, un duo d'acteurs qui marche fort. Plaisant à regarder!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"39149","page_movie":"7","comment":"\n                      Mon Dieu que ça à mal vieilli ! Il semblerait qu’il s’agit d’un des premiers film d’Eddy Murphy et un des premier « Buddy Movie », style très prisé des années 80. Franchement, ça sent la testostérone et le tandem fonctionne plutôt bien mais le scénario est vraiment trop rikiki, l’humour trop moyen et l’action lourdingue. C’est peut être sa suite qui m’avais plus marqué à l’époque ?! ... En tout cas, j’ai trouvé ce film ennuyant.\n        \n            ","stareval_note":"1,5"},{"id_movie":"39149","page_movie":"7","comment":"\n                      Un film d'action avec un duo blanc/noir qui donne un style humoristique du début des années 1982. Il remplit son rôle de distraction correctement avec un Eddie Murphy qui souffre à présent d'une sorte de mauvaise réputation assez injustifiée à mon avis. Le tout n'a rien de très recommandable mais sans trop de mauvais goût, il joue (car on peut toujours regarder ce film) sur des sortes de gags en continu mélangés à des histoires criminelles assez convenues.\n        \n            ","stareval_note":"3,0"},{"id_movie":"39149","page_movie":"7","comment":"\n                      Un super film policier dans lequel Eddie Murphy tint son premier rôle au cinéma. Une intrigue crédible et superbement mené jusqu'au final, de l'action bien faite sans artifices non plus, Nick Nolte est super et Eddie Murphy également. Un très bon film en somme, avec de superbes éclairages dans Chinatown lors de certaines séquences en prime !\n        \n            ","stareval_note":"4,0"}]}