{"data":[{"id_movie":"53934","page_movie":"1","comment":"\n                      Virage à 180° pour la saisissante Catherine Frot dans cette adaptation de \"Vipère au poing\", le roman autobiographique d'Hervè Bazin! Succèdant à l'inoubliable Alice Sapritch, qui a marquè durablement les esprits en interprètant la terrible « Folcoche » à la tèlèvision en 1971, Frot incarne à son tour la mère de l'ècrivain! Un tyran redoutable, accablant ses enfants de brimades et de corvèes et les terrifiant jusqu'à s'en faire dètester! Un contre-emploi radical pour l'actrice qui, de son propre aveu, a pris beaucoup de plaisir à camper cette vraie mèchante, inscrite dans la mèmoire collective, qu'elle a abordèe en sorcière de conte de fèes! Philippe de Broca avait envie de crèer une atmosphère proche de celle des contes des frères Grimm! Pour prèparer son rôle, Frot s'est donc inspirèe de l'allure des femmes des annèes 30! Après moult comèdies aussi bondissantes que jouissives, \"Vipère au poing\" ètait aussi l'occasion pour de Broca de s'essayer au registre purement dramatique! Hèlas, le film devait être son dernier puisque, terrassè par la maladie, le cinèaste de \"L'homme de Rio\" disparaissait peu après l'avoir terminè! Tout comme l'immense Jacques Villeret (l’acteur mourra quelques mois après la sortie du film) qui excelle à composer un père aimant mais trop lâche pour affronter son èpouse! Une adaptation fidèle du chef d'oeuvre de Bazin...\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Bon... Leçon primaire de cinéma : le septième art est un média différent de la littérature. Il n’est pas nécessaire de relire le livre en voix off toutes les cinq minutes avec de simples illustrations à l’appui. Alors certes, cela nécessite un travail d’adaptation, ce n’est pas donné à tout le monde, mais c’est justement pour ça que ça s’appelle un art. Or, juste pour ça, j’estime ce film totalement inutile. Certes, l’interprétation n’est pas trop dégueu ce qui fait qu’on peut s’en sortir quand même, mais j’ai clairement l’impression avec ce film que j’ai affaire à ces CD qui lisent les romans à votre place. Jamais ces CD n’ont été considérés comme de la musique ou de la poésie : ce n’était que de banals supports techniques. Eh bah voilà, « Vipère au poing » par Philippe de Broca, pour moi ce n’est qu’un banal support technique, ce n’est pas du cinéma…\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Une personne qui a vu la 1ère adaptation de 1971 ou qui a lu le livre, trouvera peut être cette nouvelle version assez fade. Catherine Frot n'est pas une mauvaise actrice mais difficile de rivaliser avec l’interprétation d'une Alice Sapritch dont même les traits du visage épousaient le rôle à merveille, contrairement au regard et à l'air naturel de Frot (heureusement pour elle d'ailleurs). Jacques Villeret était un bon acteur mais pareil, son air placide habituel ne colle pas je trouve avec le personnage du père auquel on s'attend après la lecture du livre ou le visionnage de la 1ère version cinématographique très fidèle au texte et à l'esprit du roman. Bref un film pour lequel j'aurais peut être (?) trouvé de bons aspects si je l'avais visionné entièrement ou si je n'avais pas vu son prédécesseur, mais vu que je n'ai pas accroché au début....\n        \n            ","stareval_note":"1,5"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Je n’ai guère de souvenirs de l’adaptation télévisée de Pierre Cardinal (malgré l’extraordinaire prestation d’Alice Sapritch) . Mais le dernier film de Philippe Broca ne laissera pas une marque indélébile dans la cohorte des adaptions de romans au cinéma. Il met en images plus qu’il n’adapte, et chaque personnage, quand il n’est pas caricatural, devient l’ombre portée des héros de Bazin. Le réalisateur applique à chaque sujet romancé la propre silhouette de ses comédiens  (la retenue énigmatique de Catherine Frot, la bonhomie de Jacques Villeret, l’innocence contrariée de Jules Sitruk…) L’écriture ne se rapporte jamais à la mise en scène trop raisonnable face à la vigueur littéraire. De Broca pour une fois est bien raisonnable, à en devenir fade.\nPour en savoir plus\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Philippe De Broca fut un grand cinéaste, hors du circuit et très inventif sous des dehors comiques. \nMais le moins que l'on puisse dire, c'est qu'il n'a pas regardé l'évolution du cinéma depuis 30 ans. \nIl reste donc une adaptation parfaite du roman, lisse et bien sous tous rapports, mais particulièrement anonyme. \nLe gros problème, c'est Sitruk, cet enfant est laid, ce n'est pas sa faute, mais pour incarner Bazin, c'est un peu désagréable. Par ailleurs, on ne sent pas dans son jeu trop juste une réelle haine, ne serait-ce qu'un emportement juvénile. \nFrot en fait un peu trop, mais c'est hélas le ton du script qui l'oblige.\n        \n            ","stareval_note":"2,0"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Après la mort de leur grand-mère qui les élevait depuis tout petits, Jean et son grand frère Freddie attendent avec impatience le retour de leur parents d'Indochine. Seulement, ils découvrent que leur mère, qu'ils n'ont jamais connue, est une femme odieuse qui ne leur veut que du mal. Rusés, les deux frères vont se révolter contre elle. Bien qu'un peu moins convaincante et dramatique que la version de 1971 avec Alice Sapritch, cela reste une bonne adaptation avec un bon jeu d'acteurs et une atmosphère qui se rapproche un peu de celle d'un conte de fées (ceux avec une méchante marâtre, comme \"Cendrillon\" ou \"Blanche-Neige\" par exemple).\nLe jeu des acteurs: je trouve Catherine Frot convaincante dans le rôle de la mère, même si la prestation d'Alice Sapritch se rapprochait beaucoup plus du personnage du roman! Par contre Jules Sitruk est parfait dans le rôle de Jean, j'ai trouvé que dans l'ancienne version lui et Freddy faisaient un peu trop âgés pour leur rôle (le personnage du roman est censé avoir 11-12 ans mais Dominique de Keuchel avait 15 ans en 1971!). Jacques Villeret est brillant, lui-aussi! Certaines scènes sont d'ailleurs très similaires à la version avec Alice Sapritch (la scène de la pistolétade, la chute dans l'eau, la torture sous la table...). Le scénario est tout à fait semblable à l'original. Seuls quelques événements n'y sont pas présents. Découvert il y a longtemps et étudié à l'école l'année dernière, j'ai eu cette petite chance.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"1","comment":"\n                      \"Vipère au poing\",le roman d'Hervé Bazin était cruel et fielleux. Il racontait le quotidien souffrant de gamins tyrannisés par une belle-mère injuste et presque sadique. Cela avait déjà donné lui à une adaptation plutôt réussie en 1971. Cette version de 2004 ne peut soutenir la comparaison,étant définitivement trop gentillette,versant presque dans la comédie noire. La joie de vivre de Philippe De Broca(dont ce fut le dernier film)n'était certainement pas adaptée. Même erreur dans le choix du casting,avec une Catherine Frot bien trop douce pour jouer Folcoche et un Jules Sitruk au visage trop impassible et juvénile pour faire croire à sa haine maternelle.\n        \n            ","stareval_note":"1,5"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Je ne me lasse pas de voir et revoir ce film dans lequel on retrouve une Catherine Frot et un Jacques Villeret ancrés dans deux personnages qui leur sied à merveilles ! En somme, une adaptation bien ficelée portée par des acteurs très justes.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Malgré la performance exceptionnel de Catherine Frot, ce film ne m'as pas emballé plus que sa. A vous de juger.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"1","comment":"\n                      L'attrait de cette adaptation réside pleinement dans son casting. L'interprétation nuancée de Catherine Frot donne une réelle envie de connaître ce personnage tyrannique plus en profondeur et la bonhommie de Jacques Villeret fait des merveilles.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Cette adaptation du célèbre roman d'Hervé Bazin est à l'image du personnage de \"Folcoche\" incarné par Catherine Frot : austère. Je trouve que le réalisateur ne pousse pas suffisamment loin la méchanceté. Malgré la belle prestation du jeune Jules Sitruk, ce film dramatique n'est pas assez émouvant à mon goût.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Malgré le décorum historique, la causticité des répliques, les légères références politiques ou encore le parfum d'anticléricalisme qui se dégage du film, je me suis vite lassé. Le portrait caricatural de cette furie, quasi-incarnation du diable, m'a plus fait rire qu'autre chose. Je ne remets pourtant pas en cause l'œuvre originelle que je n'ai pas lue, encore moins le jeu des acteurs, mais je n'ai pas réussi à accrocher l'histoire.\n        \n            ","stareval_note":"1,5"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Entre le drame et la comédie, on imagine très vite le calvaire endurré par ces enfants. Avec d'un côté une mère tyranique et de l'autre un père lâche au possible...\nChacun des acteurs joue juste et Philippe De Broca, pour l'une de ses dernières réalisations offre un film émouvant, soigné et donc réussit.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Je n'ai pas été déçu de cette adaptation à l'écran de Vipère au poing. Des décors et des costumes très bons. Jacques Villeret , égal à lui même, joue toujours très justement. Très sympa!\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"1","comment":"\n                      Film absolument génial, le sentiment de haine de Brasse-brouillon se resent vraiment dans ce film et il arrive même a nous faire détester au plus haut point cette femme. Un film magnifique a voir à tout prix !\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Très belle adaptation du livre, les acteurs sont très crédibles et touchants. Bref ce film nous tient à coeur.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"2","comment":"\n                      seul l'interprétation austère, froide et calculateur de Catherine Frot, et l'un des dernier grand rôle de Jacques Villeret, fait la force du récit, bien filmé sur un décor de vieille France, l'image et les lieux et même les costumes sont réalistes et somptueux, le reste est très peu convaincant, on décroche au milieu du film à peu près au moment où \"folle côche\" part à l'hôpital, et après une lutte sans nom voir comique alors que cela ne devrait pas entre Jules Sitruk et la mère pour savoir qui tiendrait tête, et pour une fin ma fois semi triste, semi surprenante, Philippe de Broca nous avait habitué à vraiment mieux!!\n        \n            ","stareval_note":"2,0"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Un scénario bien ficelé, et une adaptation narrative bien réussi.\nCependant une pointe d'ennui c'est installé chez moi durant le film, peut être du a la lenteur du général du film.\nDes décors et des costumes de bonne qualité, et le casting est plutôt pas mal, avec un \nJacques Villeret , égal à lui même joue juste, et malheureusement sa prestation est ternie par Catherine Frot que j'ai trouvé particulièrement mauvaise dans ce film, elle surjoue toute ces scènes c'est insupportable. Jules Sitruk n'est pas mauvais\nBref je n'est pas lu le livre mais ce film, pour moi se laisse regardé gentiment.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Il est assez bien qu'un film parle de la maltraitance d'origine féminine. Enfin. Mais c'est dommage que ce film soit fait par des vieux qui prlent aux vieux. Ma marâtre votait socialiste et était européiste. Le point commun? Le conformisme.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Après un début de film plutôt catastrophique où l'on voit les acteurs jouer, Philippe de Broca se concentre sur l'affrontement entre la mère et le fils et sur cette relation très particulière de haine proche de l'amour. Ce sont ces confrontations qui font tout le sel d'un film très conventionnel dans sa forme et qui pousse l'empathie avec son sujet au point de faire jouer ses acteurs comme dans les années 30. Ainsi, Catherine Frot plisse beaucoup des yeux et semble sortir d'un film expressionniste allemand des années 20. Son jeu sans nuance convient pourtant à ce personnage qui n'est qu'un bloc de haine (même si on finit par lui trouver quelques circonstances atténuantes). Finalement, on se retrouve devant un film sympathique mais dont la seule qualité est d'avoir restitué fidèlement l'esprit du roman. En bref, du vrai \"cinéma de papa\" avec ses petites qualités et ses énormes limites.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Un grand cru de la litterature tres bien rettranscrit au cinema dans cette adaptation qui, meme si certaines scenes sont longues, donne un petit coté sympatique\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Un film systématique, mais très classique, qu'on a déjà eu l'impression de voir mainte fois. Après j'aime l'alchimie du trio: Jules Sitruk;Catherine Frot et Jacques Villeret.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Vipère au poing est hélas un échec , un lamentable échec . Il semblait pour commencer extrêmement difficile de faire un film qui atteigne le niveau du roman d'Hervé Bazin , un chef-d'oeuvre de la littérature puissant , poignant et bouleversant . Mais faire un film si mauvais relevait quand même d'une vraiment mauvaise volonté de cinéaste . Qu'est ce qu'a voulu faire Philippe de Broca avec ce long-métrage d'une bêtise et d'une mièvrerie aberrantes ? On est effectivement parfaitement en droit de se le demander  à la vue de ce film navrant . Alors que l'oeuvre littéraire d'Hervé Bazin se concentrait notamment sur le passage à l'âge adulte de Jean dit \"Brasse-Bouillon\" après ce traumatisme , l'injustice  à laquelle il a été confronté , sa tentative d'analyse et de reconstruction etc . Rien de tout ceci qui était un des intérêts du roman n'a été respecté et pris en compte par le cinéaste qui ne fait que faire un film terriblement caricatural mais aussi puéril et enfantin où les marmots ne font que crier ,\"faire la guerre à Folcoche\" . Il n'y a pas la force psychologique et dramatique du roman d'autant plus que les acteurs ( et notamment Jules Sitruk ) surjouent à l'exception de Catherine Frot et de Cherie Lunghi . Tout cela que ce film arrive au niveau du navet et ce , malgré les décors et la musique du film de Brian Lock .\n        \n            ","stareval_note":"0,5"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Je vous trouve sévère... ou alors vous n'aimez pas l'histoire dès le départ. Car je trouve l'adaptation relativement fidèle au livre, Catherine Frot convaincante dans son rôle de tyran, Jacques Villeret dans son rôle de paternel émasculé et flagada... reste les enfants, qui m'ont bien moins convaincu. Et les seconds rôles sont quasiment absents.\n\nEt puis la voix de Jules Sitruk m'insupporte!\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Magistral\nexellent\ncatherine frot sublime!!!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Bons décors, bons acteurs, bonne histoire. Catherine Frot est saisissante en mère autoritaire tout comme Jacques Villeret en père retiré. Que dire de Jule Sitruk ? Son jeu s'améliore tout le long du film !\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Surement et de loin un de mes films français préférés ...\nQuelle histoire ... Je l'avoue, la lecture ce n'est pas mon truc, heureusement on nous fournit de superbes adaptations pour nous rendre compte de la richesse de la littérature.\nLe casting est juste incroyable : Catherine Frot, a mes yeux une de meilleures actrices françaises, inncroyable de justesse, tout comme Jacques Villeret. Jules Sitruk également, désormais absent de la circulation, est parfait, magistral, meilleur que de nombreux  acteurs adultes avec plus d'éxperiences.\nDes citations magnifiques, une qualité de narration et une bande son également incroyable, tout en formant un film profond : à la fois drôle, triste, choquant parfois, Vipère au poing a toujours été MON coup de coeur français. A voir ou à lire ( sans doute ).\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Eh ben, je reste sans voix. Au dela de mes espérances, ce film est un bijou comme on en fait plus. Jules Sitruk est vraiment excellent, Catherine Frot est au sommet de son art. Les décors sont grandioses. Même s'il y a quelques longueurs vers la fin, le film reste en somme excellent.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Peut-être pas vraiment à la hauteur du livre, l'esprit en est du moins sauvegardé. Les jeunes acteurs sont épatants, Catherine Frot incroyable de crédibilité dans le rôle d'une Folcoche peau de vache au possible. Jacques Villeret prend lui aussi très à coeur le rôle de M. Rezeau. Oscillant entre drame et comédie, cette histoire familiale, cruelle et méchante, est bien mise en scène par un Philippe de Broca inspiré. A voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"53934","page_movie":"2","comment":"\n                      Tres tres beau film, tres touchant... Catherine Frot est étonnante dans son rôle de méchante mere de famille, quant a Jacques Villeret il est absolument génial, et même Jules Sitruk que je n'aime pas du tout s'en tire bien ! Une bonne maitrise de la voix-off, un scenario tres bien construit, et une dose respectable d'émotions. Sans être un chef d'oeuvre, \"Vipere au Poing\" est un film tres sincere et profond, plus qu'agréable a voir, malgré d'eventuelles longueurs, il est facile de le revoir plusieurs fois ...\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"3","comment":"\n                      Je n'ai pas lu le livre donc je ne peux pas comparer mais j'ai trouvé ce film trés moyen.Catherine Frot est exellente,Jacques Villeret aussi mais les autres...\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"3","comment":"\n                      C'est pas mon style, et puis même l'histoire et pas terrible. Mais par contre, c'est une assez bonne adaptation du roman\n        \n            ","stareval_note":"2,0"},{"id_movie":"53934","page_movie":"3","comment":"\n                      Je croyais voir un autre film... Je voulais le voir en entier car je l'ai lu pour mes cours de français, sauf que je voulais voir celui de 1971... Sinon : j'ai trouvé le film fade, qui ne tenait pas toujours bien du livre, les acteurs ne correspondaient pas physiquement aux personnages, ils ne faisaient pas assez peur : pour la mère, Catherine Frot n'a pas un visage assez méchant, ses traits sont trop doux contrairement à ce qu'en décrit Jean dans le livre  ! Et j'ai trouvé le petit Jules pas assez expressif, on ne ressentait rien pour lui. Je n'ai pas vraiment aimé, même s'il n'était pas si ennuyant que ça. De beaux costumes. Je vais essayer de voir celui de 1971 maintenant, pour comparer...\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"3","comment":"\n                      Lamentable adaptation du roman poignant d'Hervé Bazin. Tous les défauts du cinéma français sont là: le film se prend au sérieux alors qu'il n'a pas les attributs suffisants, c'est mièvre, saccadé et l'histoire est dénaturée. Une bouse sans ambition motivée uniquement par le fric. Navrant.\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"3","comment":"\n                      Catherine Frot n'est pas mauvaise mais c'est trop juste pour sauver Vipère au poing.\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"3","comment":"\n                      un petit film classique, sans grande prétention, de bons acteurs, une bonne histoire...pour s'évader !!!!\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"3","comment":"\n                      Une mise en scène un peu classique pour ce monument   de la litératture et de l'adaptation. Pour les plus anciens on se rappelle de  la phénomale interprétation de Alice  Sapritch qui marqua les esprits pour de longues années. Ici Catherine Frot est impeccable et s'en sort très bien. On savait que c'est une  très grande actrice.On a aussi plaisir à voir notre regretté Jacques Villeret.\n        \n            ","stareval_note":"2,0"},{"id_movie":"53934","page_movie":"3","comment":"\n                      Très en dessous de la version de 71 faite par Pierre Cardinal, la réalisation de Philippe De Broca semble un peu mièvre surtout lors des échanges venimeux entre les personnages. En outre, concernant les acteurs, le magnétisme de Alice Sapritch apportait une plus grande gravité que Suzanne Frot au drame quotidien et une présence presque palpable à l’écran de la haine. Le jeu sobre et intense de Marcel Cuvelier se prêtait mieux que celui trop bon enfant de Villeret qui ne rend pas assez bien ce mélange ambigu qu’est le personnage du père dans le roman. Mélange de bonté, de prestance, mais de révoltante lâcheté. Quoique très réussie dans précédents film, la prestation du jeune Jules Sitruk, semble trop « mignonne » sans vraiment rendre poignante la transformation haineuse tant sur le plan physique que moral qui s’opère irrémédiablement chez « Brasse Bouillon ». Un peu décevant.\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"3","comment":"\n                      L'histoire est intéressante mais incomplète, on aimerait connaître davantage le quotidien des enfants, leur évolution etc. \nLe scénario est assez sommaire et l'ambiance pesante instaurée par Folcoche ne se fait pas tellement ressentir. Erreur de casting car C. Frot a une douceur dans son visage en totale opposition avec celui d'une vipère.\n        \n            ","stareval_note":"3,5"},{"id_movie":"53934","page_movie":"3","comment":"\n                      Un bouquin qui n'aurait pas dû être adapté, encore une déception sur ce niveau là\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"3","comment":"\n                      Une histoire que l'on connait par coeur. Folcoche a terrorisé nos nuits d'enfants. Mais la mise en scène de De Broca pour son dernier film sent beaucoup la naphtaline, et le scénario est très édulcoré par rapport au livre. Catherine Frot qui fronce un peu trop les sourcils, n'arrive pas à faire oublier la grande Alice Sapritch dont l'interprétation nous hante encore...\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"3","comment":"\n                      \"Vipère au poing\" : un titre qui retentissait chez moi comme un film d’action (notez la conjugaison au temps imparfait pour une certitude imparfaite). Une chose est sûre, c’est un film que je ne connaissais pas, alors pour une fois qu’une chaîne de télévision proposait un long métrage qui m’était inconnu, je ne me suis pas franchement posé la question plus longtemps. Evidemment, je me suis rapidement rendu compte à quel point je me fourvoyais sur le genre du film. Eh oui, je n’avais regardé ni la distribution, ni le synopsis. J’avoue que la surprise a été de taille, mais ce fut une belle surprise. J’ai vu \"Vipère au poing\" comme un musée. Un musée où tous les objets âgés de près d’un siècle retrouvent une seconde vie. Bien sûr, nous sommes loin du farfelu \"La nuit au musée\" (ça n'a même rien à voir), mais de voir tous ces objets (téléphone, véhicules, gramophone, etc…) a inspiré chez moi la nostalgie d’une époque que je n’ai pourtant connue : celle des années 20. Nul besoin de préciser l’époque à laquelle se déroule l’intrigue. On la devine par la tenue portée par Catherine Frot, et sera confirmée bien plus tard par les notes endiablées du Charleston. Une tenue qu’elle porte admirablement bien ! Et si encore il n’y avait que la tenue qui lui allait si bien, il n’y aurait guère d’intérêt à regarder ce film. Parce que l’intérêt majeur de ce film, outre l’intrigue dont on ne devine la chute que quelques instants à peine avant la fin (lorsque le stylo-plume change de main), l’atout majeur de \"Vipère au poing\" est le jeu d’actrice de Catherine Frot, laquelle fait une entrée fracassante alors qu’on n’en voit que sa jambe à la descente du train. Son personnage est à la hauteur de l’apparence qu’on lui connait la plupart du temps : une stature droite, fière, coincée, limite hautaine et dédaigneuse. Eh bien nous avons là tous les ingrédients nécessaires pour donner vie à son personnage, pour en faire un être vil sans compassion aucune et totalement dénué d’empathie. Catherine Frot a  beau s’être visiblement amusée à l’incarner, j’arrête là sa description pour ceux qui ne connaissent pas cette deuxième adaptation du roman autobiographique d’Hervé Bazin (et tant qu’à faire la première, tournée en 1971), afin de leur laisser la pleine découverte de ce personnage, un personnage qu’on aura vite fait de cataloguer dès ses premières minutes d’apparition à l’écran. L’autre intérêt réside en les rivalités qui naissent ici et là, en particulier avec le jeune Jean Rezeau. Déjà à son âge, Jules Sitruk tutoie l’excellence en donnant une formidable opposition à Catherine Frot, et pas seulement dans les mots. Au contraire, il interprète à merveille les ressources naturelles de son personnage pour donner corps à cette rivalité qui a vite fait de figer le spectateur dans un état d’hébétude, alors qu’il est déjà scotché par le niveau inexistant de fibre maternelle chez Paule. Mieux : on aimera la détester. Encore mieux : c’est limite si on ne chante pas en chœur avec les enfants la joie d’une mort imminente. Et le fin du fin, c’est qu’on appréciera avec une satisfaction des plus amusées de la voir se faire envoyer sur les roses par… par… Enfin bon, je ne peux en dire plus. Dès lors on pense que la tyrannie va changer de camp, mais pas vraiment. J’aurai aimé le concept de « l’arroseur arrosé ». Mais ce n’est pas ça. Tournure du roman d’Hervé Bazin oblige. Je pensais que les brimades et les coups bas allaient monter crescendo au fur et à mesure que le récit avance, mais ce n’est pas vraiment ça non plus. Oh il y a bien quelques sursauts du pire de temps à autres, mais comme la surenchère n’est guère existante, ça en devient presque décevant. Il faut dire que ça y va fort d’entrée de jeu, au grand dam de Jacques, décidément trop faible et sans aucun caractère réel. Jacques Villeret est le maître dans ce registre, et il le prouve encore une fois ici. Pour être honnête, je ne sais pas ce que ça vaut par rapport à la version télé de 1971. Mais ce dont je suis sûr, c’est qu’Alice Sapritch avait un visage beaucoup plus émacié, plus austère. Avec un tel faciès, on pouvait savoir à quoi s’attendre. Elle aurait même fait une parfaite surveillante dans une maison de correction ! Tandis que Catherine Frot, son visage est plus rond, plus doux, ce qui la rend d’autant plus machiavélique dans ce registre ! Quoiqu’il en soit, je disais (presque) regretter de ne pas voir le conflit grimper en intensité par les pires abjections. Ce n’est pas tout à fait vrai, puisque ça en vient à dépasser la limite de l’inconcevable","stareval_note":"3,5"},{"id_movie":"53934","page_movie":"3","comment":"\n                      Je vous trouve sévère... ou alors vous n'aimez pas l'histoire dès le départ. Car je trouve l'adaptation relativement fidèle au livre, Catherine Frot convaincante dans son rôle de tyran, Jacques Villeret dans son rôle de paternel émasculé et flagada... et les enfants, qui m'ont assez convaincus. Et les seconds rôles sont quasiment absents. Mais je préfère quand même la version avec Alice Sapritch !\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"3","comment":"\n                      Pas un grand film que ce vipere au poing! On etait en droit d'esperer un peu plus de cette adaptation du roman d' Hervé Bazin. L'ensemble est néanmoins plutot divertissant et sympathique, mais a aucun moment la noirceur du livre n'est vraiment transposée a l'ecran, les emotions ont du mal a nous atteindre. Catherine Frot, est pas mal, mais pas a son meilleur niveau, Jules Sitruk est convaincant sans plus, alors que Jacques Villeret qui lui est pourtant en retrait est tres bon dans son role de pere aimant et lache. Un film pas désagréable mais qui ne restera pas dans les memoires.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"3","comment":"\n                      Le dernier film de Philippe DE BROCA et sans doute l'un des meilleurs. Catherine FROT est parfaite en Folcoche tandis que Jacques VILLERET joue à merveille le père falot de Jean REZEAU, admirablement interprêté par Jules SITRUK alors âgé de 14 ans. C'est d'ailleurs un de ses meilleurs rôles à qui il donne beacoup d'émotion, bien mieux que Dominique DE KEUCHEL dans la version télévisée de 1971. Quand à la vipère qu'il tient au poing, rassurez-vous ! il semblerait que ce soit une Nérodia fasciata fasciata, autrement dit une Couleuvre d'eau à bandes- maintenant, dans les films français comme notamment La saison des orphelins et Le bel été 1914, on utilise des couleuvres américaines car les nôtres sont à juste titre protégées- vivant dans les bayous du côté d'Atlanta en Georgie, espèce totalement inoffensive quoique mordeuse à l'occasion. Pour en revenir au film, Folcoche est toujours aussi méchante et n'arrête pas de faire baver ses 3 fils, surtout Jean qui est celui qui lui résiste le plus. Entre deux, c'est vite la guerre. C'est tout l'art de ce film que j'ai enregistré en VHS et que je repiquerai dès que possible en DVD. Les autres acteurs du film sont tous excellents, notamment les deux autres frères interprêtés par William TOUIL et Pierre STEVENIN. Un film qui a donc sa place dans toutes les bonnes DVDthèques. Si vous ne l'avez pas, dépêchez-vous de l'acheter et vous ne serez pas déçus !\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Bon film français avec un super casting... Chapeau bas à Catherine Frot encore grandiose. L'histoire on la connait et le scénario est juste bien écrit. L'humour distillé par ci par là dans ce drame familiale est fait avec intelligence et talent mais... Le bas blesse surtout dans le jeu des enfants, où est le vrai malheur ? la douleur sur les visages ? la souffrance exprimée par des enfants de 10 ans ?... Aucune vraies émotions ne traverses les enfants ce qui rend le film peu vraisemblables comme il aurait fallu. c'est vraiment dommage.\n        \n            ","stareval_note":"2,0"},{"id_movie":"53934","page_movie":"4","comment":"\n                      J'ai hésité entre deux et trois étoiles mais il est vrai que les prestations de Catherine Frost et de Jules Sitruk font pencher la balance du bon coté.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Je n'ai pas encore lu l'oeuvre de Bazin... C'est donc en tant que cinéphile que je critiquerai le film et non en tant que critique de l'adaptation. Philippe de Broca, plus habitué aux comédies populaires et films d'aventures, met en scène un film d'une belle photographie et d'une belle lumière. Les acteurs sont convaincants pour la plupart, sauf un bémol pour le jeune héros Jules Sitruk peu convaincant et crédible dans le rôle de Brasse Bouillon. Il n'arrive pas à rendre visible la haine qu'il éprouve pour sa mère (excellente et théâtrale Catherine Frot) et se contente de faire la moue. Jacques Villeret ressort son personnage lunaire et sensible vu depuis Les Enfants du Marais mais toujours avec bonhommie et talent. Vipère au poing est donc la preuve du regain de popularité de ce genre de film qui trouvera surement son public. Très jolie musique de Brian Lock. Un joli moment, pas inoubliable et gâché par un jeune acteur peu charismatique et crédible.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Moi qui est toujours refusé de lire le livre ( à cause de traumatismes d'écolière ayant souffert un nombre important d'autodictées qui étaient des extraits de Vipère au poing :oD ), je suis heureuse d'avoir vu l'adaptation cinématographique, car non seulement le film est très bien orchestré, mais en plus il m'a donné envie de lire l'oeuvre qui l'a inspiré ! Les acteurs sont particulièrement bons : Catherine Frot est terriblement convaincante dans son rôle de mère cruelle et dure,Jacques Villeret presque touchant dans son rôle de père trop faible & Jules Sitruk est encore une fois très impressionnant ( décidément, c'est un acteur à suivre ! :o) ) dans son rôle d'enfant qui oscille entre haine et fascination pour la fameuse Folcoche. A voir !!\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Un film assez décevant j'ai lu le livre qui déja à mon sens n'etait pas passionant (désolè pour les adorateurs de ce derniers mais il y a bien mieux!!).Film longuet,et plat  jeux d'acteurs absents ou pire présent mais froid et dénué d'emotions. \nDommage ce film aurait pu intéressé  une nouvelle génération de lecteurs ou  plaire à ses adeptes. Mais ce film et profondèment décevant\n        \n            ","stareval_note":"0,5"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Adaptation fidèle au roman jusqu'à la moelle, le film apporte malheureusement bien peu à l’œuvre (génialissime) originale. La faute à un film balisé et très peu risqué à la fois dans sa mise en scène et de son scénario. Après, c'est loin d'être une bouse et rien que pour voir Catherine Frot cracher son venin ça vaut la peine!\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Comment ne pourrions nous pas apprécier ce film ? Un drame familial adapté du roman autobiographique de Hervé Bazin, où c’est Philippe de Broca qui est en charge de l’adapter sur grand écran. Avec Vipère au poing (2004), on fait un bon en arrière, retour en 1922, sur les traces d’une famille pas comme les autres. Au moment où la grand-mère paternelle, qui avait la charge de ses petits-enfants décède, c’est leur mère, de retour d’Indochine, qui va se charger de les récupérer. Ses enfants, si heureux de retrouver leurs parents, vont vite déchanter en retrouvant leur mère. Une femme exécrable, détestable, horrible, injuste, sans cœur, répulsive, les mots nous manquent pour arriver à la qualifier. Une tension insoutenable s’installe alors au cœur de cette famille recomposée, où haine, méchanceté, dégoût et antipathie font partie de leur quotidien.\nAvec une mise en scène touchante, attendrissante et parfois drôle, Philippe de Broca nous passionne pour cette famille hors norme. Avec un casting que l’on pourrait facilement qualifier de « quatre étoiles », puisque l’on retrouve la détestable mais excellente actrice, Catherine Frot (Boudu - 2005), qui excelle dans ce rôle à la fois de dominatrice et de mère victime (en rapport à son enfance) et qui hérite d’un doux surnom de la part de ses enfants, celui de « Folcoche » : folle et cochonne en abrégées !\nAvec à ses côtés, le regretté Jacques Villeret (Un Crime au paradis - 2001), toujours aussi adorable à l’écran et enfin, le jeune mais prometteur Jules Sitruk (Monsieur Batignole - 2002), qui à l’époque, âgé seulement de 14 ans, nous prouve une fois de plus ses talents. Il obtient un rôle fort, dur mais poignant, devant faire face à une Catherine Frot glaciale et irritable. Une interprétation pas si simple et pourtant il relèvera le défi sans le moindre problème ! A noter aussi, l’excellente narration tout au long du film que l’on doit à Denis Podalydès.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Vipere au point est un film assez médiocre de Philippe de Broca. Venant du célèbre réalisateur je m’attendais à mieux. L’histoire est bien, la mise en scène est correcte, les acteurs sont convaincants on retrouve notamment Catherine Frot, Jules Sitruk et Jacques Villeret, le film est divertissant… Mais le problème c’est surement le scénario qui aurait pu être amélioré. En bref le film se regarde mais il est un peu long, 12 / 20.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Il faut croire que l'année 2004 aura été celle de l'essor du cinéma français de qualité. En effet, Vipère au poing fait parti de ces films français réussis de cette année. L'histoire, adaptée d'un livre éponyme à succès, est simplement prenante et emmène le spectateur dans les années 20. Les acteurs interprètent impeccablement leurs personnages : Catherine Frot nous glace le sang avec son regard froid et son immense méchanceté, Jacques Villeret nous attendrit avec sa gentillesse et Jules Sitruk est, comme à son habitude, excellent en enfant rebel. Le spectateur est donc plongé dans un univers de haine et de manipulation au sein d'une famille avec des situations peu habituelles et tout ceci dans un décor très naturel et très vert! Un très bon film avec une note dhumour et démotion! Mais n'ayant pas lu le livre, je ne sais pas si l'adaptation est fidèle par rapport à l'oeuvre originale. A voir!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Ce n'est ni un chef d'oeuvre ni une daube. Il est entre les deux. Ayant lu des extraits du livre, je peux remarquer que certains passages ont été coupés, c'est bien dommage (la gifle lors de l'arrivée du train n'a pas été filmée). De plus, Catherine Frot ne fait pas assez tyranique. Jules Sitruk (j'ai horreur de la scène où il tue l'oiseau)  et Jacques Villeret assurent bien leurs personnages. On rit à certains moments, heureusement. Par contre, un élément bizarre : comment un gosse de 10 ans peut être parfaitement autonome en faisant le voyage en train vers Paris, tout seul et parler à des politiciens comme si il leur parlait couramment ? Sinon tout le reste peut passer.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Vipère au poing, roman d'Hervé Bazin (et non pas une autobiographie comme le signal explicitement le film) adapté par Philippe de Broca au cinéma est tout simplement un échec complet sur cette adaptation qui ne révèle que le premier degré de l'oeuvre, et qui en oublie donc le plus important : l'ironie, le cynisme. Adaptation superficielle donc de l'oeuvre, Folcoche n'est qu'une illustration timoré du monstre incarné ici par Catherine Frot, qui est la seule à sortir son épingle du jeu. Au niveau des personnages, Jules Sitruk qui n'a aucun talent de comédien est incapable psychologiquement et physiquement de montrer la douleur et la haine qu'il éprouve à sa mère, allégorie de la mère \"montrueuse\" dont la vision donnée est celle d'un enfant de moins de douze ans. Jacques Villeret donne finalement une facette du \"bon père\" alors que celui-ci n'est qu'un personnage égocentrique, ironie d'une bourgeoisie d'avant-guerre. Pathétique.\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Bonne adaptation du roman autobiographique d'Hervé Bazin. Une narration soignée et bien portée par la jolie palette d'acteurs.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Une belle peinture de la France bourgeoise des années 20 où Jules Sitruk est admirable dans son rôle de résistant face à l'autorité de sa mère. Très agréable aussi de voir une Catherine Frot en contre-emploi même si elle n'est pas toujours convaincante dans ce rôle de mégère. Un film qui fait passer un agréable moment entre légèreté et scène plus tragique.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Surpris de voir ces quelques critiques mitigées sur ce film ! Je suis allé le voir ce soir et j'ai trouvé ça très attendrissant ! Evidemment le livre n'est pas parfaitement suivi à la lettre, mais c'est UN FILM ! \nEt c'est là aussi l'avantage d'un film : le plaisir de pouvoir adapter quelques scènes, se permettre quelques libertés sans jamais dénaturer l'histoire ! En tout cas moi, j'ai retrouvé le livre sans problème et j'aimerais souligner le GRAND jeu d'acteur du jeune Sitruk ! Du haut de ses 14 ans, il surplombe beaucoup d'acteurs adultes ! Egalement très bon jeu de C. Frot qui joue la Folcoche à merveille ! Vous avez aimé le livre ? Vous aimerez le film ! Et pour les nostalgiques du film avec Saptrich, essayez de ne pas vous enfermer dans la comparaison ! Bref ALLEZ LE VOIR c'est un bon moment à passer entre amis ou en famille ! Amateurs de l'ambiance \"Choristes\", \"Gloire de mon père\", \"Château de ma mère\"... ce film est pour vous !\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"4","comment":"\n                      Jacques villeret est parfait, mais catherine frot pas suffisamment méchante et sadique, pas suffisamment folcoche, quoi!\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Oui j'avoue:je n'ai jamais lu le livre Vipère Au Poing (même si mes profs auraient bien voulu).\nQuoiqu'il en soit,voici un des rares bons film français contemporains.\nTrès bien interprété,je retiens surtout les performances de Catherine Frot dans un contre-emploi mémorable(aussi detestable que l'exige son rôle),Jacques Villeret(la lacheté du personnage est très bien montrée) et Jules Sitruk qui montre une fois de plus qu'on a raison de lui confier autant de rôles car il est plus talentueux que certains adultes exercant ce métier depuis plus longtemps que lui.\nEt dire que c'est une autobiographie:le véritable Jean Rezeau a vraiment souffert le pauvre.\n\nBref, un très bon film\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Pas une grande réussite! Alors que l'on pouvait espérer beaucoup de cette nouvelle adaptation du roman de Hervé Bazin, ce film n'est en réalité qu'un assez pâle divertissement, populaire pas forcément dans le bon sens. L'ensemble est néanmoins plutot divertissant et sympathique, mais aucune noirceur, aucun élément rendant ce film un peu a part ou provoquant une quelconque émotion. Catherine Frot, pourtant si aimée en général, fait ici bien pale figure, alors que Jacque Villeret est lui plutot convaincant. Un film pas désagréable mais qui s'oublie vite.\n        \n            ","stareval_note":"2,0"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Adapté du livre du même nom, que j'avais déjà moyennement aimé, \"Vipère au poing\" est assez éloigné du caractère des personnages du livre. Dans le film, Folcoche semble beaucoup plus gentille, et les enfants n'ont pas vraiment l'air de la détester (probablement parce que le livre se déroule sur une durée beaucoup plus longue, ce qui n'est pas respecté dans le film.) Quand aux acteurs, seul Jacques Villeret est parfait dans son rôle de père dépassé; Catherine Frot n'est pas suffisamment effrayante a mon goût; et Jules Sitruk ne fait passé aucune émotion ni la tristesse qu'il ressent, ni la haine qu'il éprouve pour sa mère. En bref, pour connaître l'histoire et savoir l'origine du nom \"vipère au poing\", (passage non évoqué dans le film d'ailleurs) il vaut mieux lire le livre.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"5","comment":"\n                      L'histoire est bien mais un peu lente.Le casting est époustouflants.Catherine Frot nous redémontre qu'elle est la meilleur actrice française(pour ceux qui avait pas remarquer dans ces films précédents.Jacques Villeret qui nous à quitté trop tôt  est aussi époustouflant.Jules Sitruk sur qui il va falloir compté dans les prochaines années est aussi très bon.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Un bon film agréable à voir, de bon acteurs, mignon bien ficelé, adorable! A voir en famille ou seul, en fait pas d'obligation sauf se régaler!\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Vipère au poing est un bon film, assez sympathique.\nJules Sitruk joue très naturellement, mais c'est vraiment Catherine Frot qui est incroyable. Elle arrive à incarner quelqu'un d'absolument monstrueux malgré un visage si jovial et doux. Jacques Villeret est bon lui aussi (comme à son habitude).\nL'histoire est bien (j'imagine que le mérite revient en grande partie à Hervé Bazin, l'auteur du livre dont le film est inspiré). On ne s'ennuie pas.\nUn film fort sympathique.\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Bonne adaptation du roman de Marcel Aymé. Bien que pas si méchante que ça Catherine Frot est parfaite.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Quel beau film! Philippe de Broca sait a merveille saisir le sens du livre. Jules Sitruk est adorable. Catherine Frot est étonnante, belle, mais pas douce. Elle joue parfaitement son rôle et elle a très bien été choisie par rapport aux ressemblances de Jules Sitruk. Puis évidemment, il ne faut oublier la merveille de ce film, le grandiose Jacques Villeret. Merci pour cet intense moment de bonheur...\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Bien sur il manque beaucoup de détail par rapport au livre de Hervé Bazin mais sinon le film durerait 4h.Le jeu d'acteurs est vraiment bien représenté par rapport au livre,avec une pointe d'humour,surtout avec le vocabulaire de Jean.Sinon les décor sont bien faits pour se replonger dans les vieilles années.Que dire d'autre...Le film manque d'un petit + mais je ne sais pas trop quoi.En tout cas,on reconnait bien ce film français,assez bon dans l'ensemble sauf peut être la fin...\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"5","comment":"\n                      D'exellentes préstations dans ce film dont celle de Catherine Frot qui nous dévoile une face cachée sadique et talentueuse. Jacques Villeret est également très bon. J'ai beaucoup ri durant le film et la fin s'achève très bien.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Un excellent film. Les acteurs sont très convaincant. Le spectateurs ressent bien l'atmosphère de l'histoire. A voir\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Philippe de Broca livre une adaptation sympathique et convaincante avec une Catherine Frot brillante en Folcoche, un scénario bien écrit et un bon casting.\n        \n            ","stareval_note":"3,5"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Un drame familiale très drole par endroit qui tient surtout par la qualité de la prestation de Catherine Frot et de notre regretté Villeret.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Une adaptation du roman éponyme, plutôt moyenne, où j'avoue avoir trouvé l'ensemble plutôt long. L'histoire peine à évoluer et on reste constamment dans le conflit entre les enfants et leur mère. C'est intéressant au départ, mais vite lassant. Heureusement, les acteurs sont convaincants, et notamment Catherine Frot qui tient vraiment son rôle. Elle est glaciale ! Bref, on aura vu mieux dans le style, mais le tout est convenable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"5","comment":"\n                      Un film a ensemble très moyen qui s'adresse a un public très jeune, voir même pour les enfants/ Il y a Jacques Villeret, ce qui sauve un peu le casting. Mais a par ça le film est ennuyant. Pas besoin de remake si on peut dire pour un navet pareil. Ennuyant et NUL !\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      Très bon film avec des acteurs principaux époustouflants, les parents et leur fils sont tous simplement magique. L'histoire en elle même est très prenante car très réaliste. Prenant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      Une adaptation édulcorée dont la sagesse académique sent lamidon et le musé poussiéreux. Un film très scolaire, dont les profs de français se serviront pour punir leurs élèves dissipés en leur infligeant une bonne heure-quarante dennuis, lors dune sortie pédagogique pénible dont ils ont le secret.\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      \"Vipère au poing\", c'est drôle. On adore les acteurs.\nIl n'y a pas grand-chose à dire à part : \"Regardez ce film absolument !!!\"\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      Film magnifique où on a une Catherine Frot qui joue à merveille le rôle de la mere méchante. L'air simplet de Jacques Villeret en fait de lui le pere sympathique... Jules Sitruk joue le petit enfant avec une legere touche d'humour à des moments, ce qui rend le film encore plus touchant.. A voir absolument...\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      J'ai lu le livre, il m'a beaucoup plus, j'ai donc décidé de voir le film, et il ne m'a pas du tout déçue, bien au contraire!! Acteurs géniaux! Excellent film!!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      Le film me semble trop éloigné du livre où les relations entre cette vilaine mère et ses enfants sont beaucoup plus cruels que ce qui est montré dans le film. Je trouve également que les acteurs manquent de naturel et que la mise en scène est très froide. Enfin, l'histoire est un peu hachée et manque donc de continuité.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"6","comment":"\n                      Un joli petit film drôle et émouvant, très bonnes interprêtations.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      J'ai globalement apprécié, une ambiance de l'ancien temps bien retranscrite, il transmet pas mal d'émotions mais jamais très puissantes. 1 ou 2 longueurs mais une fois plongé dans cet univers de mensonge et d'espièglerie venant des enfants, cela devient amusant. La fin est selon moi trop courte et pas assez explicative. Pas mal pour un film d'auteur et français qui plus est.\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      les acteur sont bon. Mais ce film n'est pas très fidèle au livre d'hervé bazin,dans ce film il y a des chose retiré et des chose ajouté donc si votre prof de français vous dit de le lire,lisez le et ne regarder pas le film\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      Bonne adaptation, excellente Catherine Frot.\nP.S.: Falcoche existe.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      je ne comprend pas le mauvaise notes oui chaucun ses gouts mes le film n'est pas si mauvais que les gens le dise . Des bon jeu d'acteur avec un des dernier film de Jacques Villeret.  Une hisotire fort et intense . ce film montre que meme si certains parent son dur voir maltraite leurs enfant que lamour quand meme pour une mere et la quand on  âgée\n        \n            ","stareval_note":"3,5"},{"id_movie":"53934","page_movie":"6","comment":"\n                      Un film acide et qui fleure bon les parfums d'antan. Il n'est pas excellent certes, mais il est pas mal. En effet, pas mal d'abord avec le jeu tout à fait au point de Catherine Frot qui excelle dans ce rôle de mégére dominatrice et sans pitié pour ses trois enfants. Villeret trés bien dans son rôle de collectionneur de mouches en tout genres et qui malgré certains effort n'arrive pas à raisonner son épouse. Avec un trés joli manoir et l'omniprésence de ctte sombre ambiance instauré par la mére et parfois détendu comme avec le Pére Volitza. Quelques jolis scéne et la présence de Macha Béranger en grande bourgeoise parisienne. Une trame narrative correcte et juste deux retour en arriére ce qui ne nous embrouille pas trop. Peut être trop de jeux de lumiéres et d'ombres qui m'a lassé au bout d'une quarantaine de minutes. Et une belle interprétation de la part de Sitruk qui même encore jeune confirme son talent d'acteur.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      Un film bien fait, qui allie la pitié que l'on a pour ces enfants, à l'humour. Catherine Frot excelle dans ce rôle qui semble avoir été écrit pour elle. Jacques Villeret apporte la touche sensible de ce film. Quant au jeune Jules Sitruck, il confirme ses talents de comédien, même si, à mon avis, il aurait pu donner plus à ce film.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"6","comment":"\n                      une bonne adaptation du roman. le jeu des acteurs est vraiment bon. \ncatherine frot joue tres bien une folcoche haissaible tortionaire et jules sitruck est lui aussi excellent\n        \n            ","stareval_note":"3,5"},{"id_movie":"53934","page_movie":"6","comment":"\n                      J'avais adoré le livre et j'y ai retrouvé tout l'esprit dans cette magnifique adaptation. Catherine Frot est parfaite en Folcoche (méchante dans le fond et dans la forme, Jacques Villeret excellent. Jule Sitruck reprend très bien l'image que je m'étais faite du petit Jean Rezeau. Mais c'est tout de même Catherine Frot qui représente le mieux tout ce que je m'étais imaginer!\nUn très très bon film que je conseille à tous d'aller voir. Merci à tous les acteurs et à Philippe de Broca!!!!!! J'vais aps vu un aussi bon film depuis longtemps!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"7","comment":"\n                      malgrès les critiques peut flatteuse , je susi tombé sous le charme de ce film ! la musqieu ma enjoué\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"7","comment":"\n                      SUPERBE ! Ca donne envie de relire le livre !\nJ'en avais entendu parler, alors j'ai loué. Pas déçu : des acteurs immenses, un scénario bien ficelé, et une adapatation narrative qui reste visuelle. On en oublie l'immense Alice Sapritch, et on regarde d'un oeil neuf. Le bouquin transparait sous les images. Un témoignage sur la façon dont on traite parfois les enfants, qu'ils aient grandi ou pas encore. \"Ce qui ne nous tue pas nous rend plus forts\" ... Poignant, véridique, SUPERBE !\n        \n            ","stareval_note":"3,5"},{"id_movie":"53934","page_movie":"7","comment":"\n                      Pour son ultime réalisation avant son décès, Philippe de Broca, l’un des derniers témoins du Grand Cinéma Populaire français des années 60, qui ne rechignait ni à se colleter aux Classiques de la littérature, ni à viser d’une certaine envergure dans le film policier, l’espionnage ou le film exotique ou en costumes d’époque, s’était attaqué à ce Classique de Hervé Bazin dans une adaptation taillée sur mesure pour le succès populaire, quitte à prendre certaines libertés avec l’oeuvre originale.  Le roman de Bazin était noir et bilieux, un authentique règlement de compte dégoulinant de rancoeur entre l’écrivain et sa mère, et la première adaptation, avec Alice Sapritch, avait conservé ce côté effrayant, cruel et malsain chez le mémorable personnage de “Folcoche�.  Chez De Broca, on se retrouve en terrain de connaissance avec le père, figure lunaire, effacée et décalée (Villeret dans un de ses derniers rôles)...mais Catherine Frot peut bien lancer des oeillades vipérines et adopter un ton tranchant comme la glace, elle devient une figure plus proche du croque-mitaine des contes de fées, qu’il suffit de surclasser en intelligence et en malice et à qui il faut jouer des tours pendables pour qu’elle soit vaincue.  Les marmots ne s’en privent évidemment pas, et ils ressemblent eux-mêmes davantage à ceux de ‘La guerre des boutons’ ou même du ‘Petit Nicolas’ qu’à d’authentiques enfants martyrs.  Dans sa reconstitution d’époque plutôt soignée, ‘Vipère au poing’ est donc effectivement une mauvaise adaptation, très infidèle au livre, mais en contrepartie un film populaire pas déplaisant du tout, comme une sorte d’initiation light à l’oeuvre de Bazin.\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"7","comment":"\n                      Décidemment à part Comme Une Image, le cinéma Français est en chute libre ! Si les exilés nous ramènent de bonne choses (Eternal Sunshine) d'un Hollywood en reconversion (Collateral), les réalisateurs attendus déçoivent ! C'est donc le cas de Philippe de Broca, qui sort ce mois ci une adaptation bien lisse de Vipère Au Poing à la sauce Choristes, avec gosses craquants et vilains amusants. En bref on se croirait dans un conte pour enfants et l'ambiguité des rapports ne parvient qu'à percer que dans quelques scènes, surtout grâce à Catherine Frot, remarquable en Folcoche. Malgré la performance de l'actrice, tout est bien trop sage et dénué de spontaneité pour satisfaire pleinement.\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"7","comment":"\n                      Chapeau bas à Jules Sitruk qui confirme son talent et à Catherine Frot tout simplement glaciale et méchante,exactement ce qu'il faut pour avoir froid dans le dos pendant toute la durée du film,tout ça entouré de décors sublime,de quelques moments d'humour mais surtout d'une méchansetée malsaine!!!!!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"7","comment":"\n                      tres mauvaise apdaptation du livre de Herve Bazin. Le jeu des acteurs sauvent un peu la mise, mais le film reste decevant pour quiconque ayant lu le livre.\n        \n            ","stareval_note":"1,5"},{"id_movie":"53934","page_movie":"7","comment":"\n                      tout le monde l'a étudié en cours ou presque. l'adaptation ets assez fidèle au livre mais devient un peu fade. catherine frot, méconaissable, rigide, austère. pour peu on en serait destabilisé. c'est un film à décourvir pour pouvoir faire la comparaison avec son écrit\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"7","comment":"\n                      Jolie adaptation que ce \"Vipère au poing\".\nCeci est certainement en partie dû à un casting de premier choix et la reconstitution est parfaite.\nEn résumé un film bien fait que si regarde sans broncher!\n        \n            ","stareval_note":"3,5"},{"id_movie":"53934","page_movie":"7","comment":"\n                      N'ayant pas lu le livre, je ne peux pas comparer. J'ai beaucoup aimé la prestation de Catherine Frot, en méchante pour une fois. Néanmoins, j'ai trouvé que le film était un peu caricatural et finalement assez pauvre en action. \" Vipère au poing \" nous fait tout de même passer un moment agréable, c'est un film à voir en famille.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"7","comment":"\n                      Vraiment génial, j'ai rarement été contente d'une adaptation cinématographique d'un livre, mais personnement je la trouve réussie !! Un trio d'acteurs principaux détonnant ! (RIP Jacques Villeret...) Tout est très bien mis en scène, c'est soigné jusqu'aux petits détails... Une réussite.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"7","comment":"\n                      film très bien interprété par Catherine Frot, Jacques Villeret et Jules Sitruk avec un bon équilibre dans l'expression des sentiments, sans outrance, sans mièvrerie ou sentimentalisme exacerbé.Au final le film est fidèle au roman mais il faut souhaiter qu'il donne envie à tous ceux qui ne l'ont pas encore fait, de lire ce merveilleux livre ! aussi bon soit-il, le film ne peut remplacer la lecture du livre !\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"7","comment":"\n                      Ce film est vraiment splendide! L'histoire qui reflète la vie d'un enfant méprisé par sa mère a été très bien représentée:les acteurs jouent à merveille, en particulier Jules Sitruk, Catherine Frot et Jacques Villeret. A voir!\n        \n            ","stareval_note":"4,5"},{"id_movie":"53934","page_movie":"7","comment":"\n                      \"Vipère au poing\", adaptation du roman à succès de Hervé Bazin, qui raconte l'histoire de \"Brasse-Bouillon\" et de son combat contre sa mère, femme tyrannique et violente contre ses fils. Je l'ai trouvé, excellent, le jeu des acteurs frôlent la perfection, Catherine Frot va un peu dans la caricature mais joue très bien. L'histoire est bien construite et nous donne toujours envie de voir la suite des événements avec, une fin intéressante. A noter aussi l'excellente narration de Denis Podalydès. Avec une histoire bien ficelée, je le conseille vraiment. Note:4/5\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"7","comment":"\n                      Notre conviction n'était pas à son comble en allant voir ce film qui vient de passer au festival du film pour enfants de Vizille (dont le thème était les méchants) et finalement, ça a été une bonne surprise, sans regret aucun pour le déplacement occasionné. C'est fidèle à l'esprit du livre. Catherine Frot, crédible et implacable dans le rôle de Folcoche, nous donne une interprétation personnelle différente de celle de Sapritch dans la version qu'avait proposée Pierre Cardinal préalablement. Quant à Jacques Villeret, c'est un autre volet du comédien trop souvent considéré comme étant un comique, qu'il nous est donné à voir. Deux physiques qui s'affrontent, deux personnalités, des motivations sociales ou qui puisent leurs racines dans l'enfance : deux portraits de parents avec leurs mesquineries, leurs veuleries, une rigidité quasi sans faille(s) pour la mère. En face : trois garçons d'âges différents qui se liguent parfois et détestent ensemble, pour sur-vivre, surtout le dénommé Brasse-Bouillon, autrement dit Jean. Le tout dans une France d'un autre temps où les ressorts de l'éducation n'étaient pas les mêmes qu'aujourd'hui. Et pourtant... mépris, autoritarisme et maltraitance prennent toujours multitude de visages. Un film à voir avec des enfants, qui prête à l'accompagnement et l'échange. Du reste, à l'issue de la séance à laquelle nous avons assisté, une discussion s'est engagée avec enfants et adultes présents autour de la manière dont chacun(e) de nous aborde le cinéma, les images, les émotions. Le maître de cérémonie était Pierre Lecarme.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"7","comment":"\n                      Je nai pas non plus lu ce livre, je ne pourrais donc pas parler du film en tant quadaptation littéraire mais concernant le film en tant que tel je suis satisfait. Les acteurs sont convaincants, Catherine Frot est excellente dans ce rôle qui nous change de la femme au visage doux et drôle, Jacques Villeret est lui aussi très bon dans son personnage et le jeune Sitruk est assez convaincant pour son âge bien quil ne fasse pas toujours paraître au mieux les émotions de Jean. La bande son est agréable et créer une atmosphère adéquat pour le film. Lhistoire est tragique, dautant plus quelle sappuie sur des éléments autobiographiques de lauteur (H. Bazin), quelques passages embrument les yeux mais manquent un peu de \"puissance\". Un film agréable à regarder au moins une fois.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"8","comment":"\n                      un film moyen,une pointe ennuie, mais qui faut le coup d'être vue car  interessant de voir une histoir vrai\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"8","comment":"\n                      un film correct pour un film francais,mais sans plus!\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"8","comment":"\n                      Bon film!\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"8","comment":"\n                      Catherine Frot joue a merveille ,deja rien que la scène ou elle arrive sa dit que ça va être un bon film\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"8","comment":"\n                      Une étoile pour les paysages. Il n'y a que ça qui vaille le coup. Vraiment décevant, les acteurs ont sans doute étaient mal dirigés et le film mal monté.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"8","comment":"\n                      Ce film est assez bien réalisé, quoique beaucoup plus léger que le roman . A voir quand même ;)\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"8","comment":"\n                      Un film plein d'émotion. Catherine Frot joue remarquablement bien ! Les larmes ont coulés...\n        \n            ","stareval_note":"4,5"},{"id_movie":"53934","page_movie":"8","comment":"\n                      J'ai adoré \"Vipère au poing\" !! Ayant lu le roman de Hervé Bazin, je trouve que cette adaption est bien fidèle au roman !! Les acteurs sont très convaicants : Catherine Frot est parfaite et nous surprend beaucoup, Jules Sitruk nous confirme sont talent et Jacques Villeret est impeccable !! On ne s'ennuie pas à un moment !! Bref, un film très émouvant à voir !!\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"8","comment":"\n                      J'ai lu l'eouvre de Hervé BAZIN \"Vipère au poing\" j'avais beaucoup apprécié ce livre.\n\nJ'ai vu le film de Philippe de Broca dernièrement, j'ai aimé le film, ce dernier est moins\"noir\"  que le livre.\n\nUne belle brochette de comédiens, j'avais du mal à imaginer Catherine FROT en Folcoche, elle est étonnante dans ce rôle de \" méchante,cruelle\". C.FROT a vraiment bp de talent. Le petit qui joue \"brasse-bouillon\" est excellent.\n\nA voir absolument même avec des enfants. Bonne séance.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"8","comment":"\n                      J'adore Catherine Frot et Jacques Villeret et je suis sure que Jules Sitruck fera une belle carrière. \nCe film nous fait ressentir plein d'émotions. j'ai bien aimé. Même si je pense que ça aurait pu être encore mieux.Je trouve que Catherine Frot n'était pas tout à fait juste dans son rôle de Folcoche.Par contre, Jacques Villeret est très touchant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"8","comment":"\n                      Très Joli film. Catherine Frot est magnifique, bonne performance générale des acteurs et en particulier des enfants. Belles images, une adaptation réussie du roman. Dans la lignée des meilleures adaptations des classiques de la littérature française.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"8","comment":"\n                      Film d'une émotion incroyable. Pour tous les lecteurs de Bazin, qui ont adorés son livre le film apporte une approche totalement différente de celle classiquement présentée. Alors qu'on voit facilement dans le livre qu'une succession de brimades et de coups bas, le film s'attache, surtout dans les dernières minutes à esquiser un portrait de cette mère: pourquoi agit-elle ainsi et quelle vie même t'on après une vie de bourreau. Si le film pêche par les acteurs (je ne crois pas que Catherine Frot ait la vitaité et la hargne pour interpreter Folcoche ni les enfants pour jouer la haine), il se rattrape amplement par une fin splendide qui m'a arraché les larmes des yeux en mettant en évidence le gachi le la vie de cette femme et la relation tout à fait inédite que son fils entretien avec elle. Film sublime, tout à fait complémentaire du live. Splendide d'émotion. (surtout la fin, je me répète)\n        \n            ","stareval_note":"4,5"},{"id_movie":"53934","page_movie":"8","comment":"\n                      Très beau film ! Magnifique Catherine Frot et Jacques villeret.\nEn tout cas, ce film m'a enormément touché et parfois revolté.\nJe le conseille vivement et je lui donne 4 étoiles sans hesiter car c'est ainsi que j'aime les films français...\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"8","comment":"\n                      Excellent film! Il donne envie de lire le livre, je l’achèterai demain!\n        \n            ","stareval_note":"4,5"},{"id_movie":"53934","page_movie":"8","comment":"\n                      Une semi-réussite. Autant le livre explorait les différents côtés des personnages, autant le film ne semble les réduire qu'à des caricatures. La femme méchante, les enfants gentils. Même si le personnage de Catherine frot bénéficie de quelques passages tentant de nous montrer les différentes facettes de Folcoche, surnom que les enfants donne à cette mère acariâtre, aucun moment du film n'arrive vraiment à faire jaillir l'émotion où encore l'âme de livre d'Hervé Bazin. Dommage, Catherine Frot s'en sortait plutôt bien, en dépit de scènes parfois surjouées selon moi. En résumé, un film soigné mais sans âme.\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"9","comment":"\n                      J’ai beaucoup aimé le rendu des sentiments de chaque personnage, tous un peu caricaturaux, mais sans exagération et toujours réalistes malgré tout. La naïveté de l’enfance, la résignation des adultes et les contradictions d’une mère plus qui se cherche.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"9","comment":"\n                      Ce film est un film comme on en fait et comme on en fera plus, c'est regrettable. On est très vite prit dans son ambiance, et c'est ce genre de film que je recherche depuis toujours... A voir !\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"9","comment":"\n                      Je remercie Jules Sitruk pour l'humour et je remercie Catherine Frot pour la sévérité elle joue très bien sa lui va bien la méchanceté.Bref sinon l'histoire est pas mal mais il manque quelque éléments pour que sa soit mieux.Voila je veux bien le recommander c'est un bon mais petit divertissement.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"9","comment":"\n                      FADE. J'ai lu le livre il y a qques années et je l'ai bcp aimé. Mais le film, qui aurait pu être très bon et a de nombreux mérites(fidèle au livre dans la forme,bon scénar décors&musique,réalisat°de qualité),manque cruellement de RELIEF: la haine est adoucie, effacée et perd toute intensité (ô misère!); les sentiments ne st pas suffisamment exploités, les caractères pas véritablement travaillés et mis en lumière. Un film LISSE, manquant d'ÂME et de FORCE par rapport à ce que le livre transmet au lecteur. Interprétations: Catherine Frot est très crédible, j'ai bien adhéré. Jacques Villeret est trop présent (cachet sans doute) car ds le livre son perso occupe une place discrète. Concernant Jules Sitruk d'ordinaire excellent,il n'était vraiment pas bon ici. Aucune intensité,sincérité ni émotion dans son jeu,tjs la même expression sur le visage: yeux équarquillés,air trop gentil et presqu'à côté du caractère de son perso. A part cela le film est assez réussi et se laisse regarder. Agréable\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"9","comment":"\n                      Ce film est magnifique, plein de tendresse (malgré l'histoire).\nCatherine frot est extraordinaire, elle interprète le rôle à merveille...\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"9","comment":"\n                      ayant lu, relu et relu une vingtaine de fois l oeuvre de Hervé Bazinn il me semblait impensable de ne pas alle voir son adaptation cinématographique .... l avantage avec un livre, c est que c 'est notre imagination qui fait la réalisatione et notre mise en scène ....et qu'il arrive bien sur d etre decu en voyant l'adaptation sur grand écran.... puisque la sensibilité a une oeuvre est propre a chacun...cela dit, j'ai ete enchantée, Catherine Froht est tout simplement merveileuse métamorphosée en vipère ... la réalisation est pleine de bons sentiments... les photos sont magnifiques... les dialogues fidèles à l'oeuvre au point que j'ai pu souffler le mot aux acteurs.... merci  de m'avoir fait revivre mes quinze ans et de m'avoir fait passer les portes de la Belle Angerie ....\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"9","comment":"\n                      Un film agréable même si l'intrigue repose trop sur les relations entre l'enfant et sa mere pour interesser jusqu'au bout ce qui rend l'ensemble un peu leger.Mais bonne interpretation de Catherine Frot dans le rôle de folcoche.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"9","comment":"\n                      La mise en scène est très réussie et le scénario reste très fidèle à luvre de Bazin (on retrouve souvent les mêmes phrases mot à mot). Les acteurs contribuent à nous faire ressentir de la haine envers Folcoche. Seuls petits regrets: un Jules Sitruk trop jeune et trop faiblard et une Catherine Frot pas assez effrayante. Un brillant film-testament de la part du réalisateur populaire.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"9","comment":"\n                      Avis mitigé : j'ai passé un bon moment, je ne peux pas dire le contraire ... \nMais au regard des possibilités offertes par ce merveilleux livre, je m'attendais à autre chose. Le film traduit mal l'atmosphère pesante et cruelle si bien décrite par Hervé Bazin : \n- on a du mal à vraiment rentrer dans le film, \n- on a du mal à croire au personnage incarné par Catherine Frot que j'apprécie pourtant généralement(pour caricaturer un peu, on a vraiment l'impression de voir la nunuche d'un \"air de famille\" qui essaye de jouer à la méchante), \n- les changements d'atmosphère sont trop marqués (certaines scènes nous rappellent plutôt la légèreté des \"enfants du marais\")ce qui fait qu'au bout d'un moment, on ne sait plus très bien ce qu'on est venu voir : un film cruel sur l'ambiguïté des sentiments ou une jolie fable de l'entre-deux-guerres sur l'éducation, certes stricte et excessive, mais qui au final aboutit à des choses pas si dramatiques que çà ?\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"9","comment":"\n                      Quelle actrice! Catherine Frot interprétant Folcoche est une vraie réussite. Sans grands artifices, avec de simples gestes, de simples regards, elle arrive à rendre son personnage laid et pourtant très beau. Catherine Frot est l'attrait principal du film. Le reste est plûtot insignifiant. Un film à voir pour la performance d'actrice.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"9","comment":"\n                      Une adaptation honorable du roman d'Hervé Bazin malgré que je ne l'avais pas du tout aimé. Le film reprend bien le caractère des différents personnages présents dans le livre. Mention spéciale à Catherine Frot qui nous interprête une Folcoche plus vraie que nature. Un peu ennuyeux sur les bords à certains passages, mais au final on le regarde avec plaisir (malgré un manque d'émotions).\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"9","comment":"\n                      C'est un film très émouvant où Jules Sitruk joue excellement bien.\nA voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"9","comment":"\n                      C'est sans réel intérêt, malgré le jeu irréprochable de tous les acteurs.\nLe caractère monstrueux de Folcoche \"passe\" très bien dans le roman grâce aux filtres de l'écriture, de l'humour et de l'imaginaire du lecteur, mais dans le film, tout paraît excessif, le comportement des parents comme celui des enfants, alors que c'est très fidèle au récit de Bazin.  Contrairement à ce qu'ont pu écrire certains critiques,le jeu de Catherine Frot n'est pas outré, mais il y a sans doute une erreur de casting. Le physique  d'Alice  Sapritch correspondait mieux au personnage qui [Bazin/ Brasse-Bouillon dixit] \"donne l'impression de balancer des coups de pied au cul chaque fois qu'elle ouvre la bouche\".\nIl vaut mieux (re)lire l'excellent roman de Bazin.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"9","comment":"\n                      J'en attendais beaucoup plus en allant voir ce film...peut être d'ailleur que j'en attentais trop enfin le résultat est là: Ce film m'a beaucoup déçu. Jules Sitruk est pourtant un acteur que j'apprécie beaucoup après l'avoir vu dans \" moi césar\" et dans \"sans famille\"...Enfin bon, un p'tit coup de mou pour ce film !!\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"9","comment":"\n                      J'ai lu le livre alors mon avis n'est pas vraiment objectif ! Le film en lui même est bien fait , les acteurs sont sympatjiques mais c'est vrai que si l'on s'en tient au livre l'histoire n'est pas vraiment retranscrite et les scènes ne sont pas assez forte à mon gout ! Apres je comprend que les personnes n'ayant pas lu le livre puissent trouver ce film tres bien !\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"10","comment":"\n                      C'est une belle histoire. Un peu triste mais il faut le voir pour faire son auto-critique. Jacques Villeret joue très bien son rôle du père soumis. Le rôle de Catherine Frot lui va à ravir et le joue parfaitement bien. Elle ressemble à la belle mère de Cendrillon mais en plus méchante. C'est quand même une histoire cruelle.\nA voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Adaptation académique du roman d'Hervé Bazin. Je regretterai le jeu légèrement outré de Catherine Frot, d'ordinaire excellente, et l'insupportable Jules Sitruk qui devrait vite s'inscrire à des cours de comédie. Il n'est à aucun moment crédible dans le rôle phare, ce qui est extrêmement dommageable pour le film. Heureusement, tous les autres acteurs s'en sortent honorablement. Il vaut mieux lire ou relire le roman.\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Le roman était fabuleux mais le film n'en reste pas moins génail .\nOn aime les acteurs qui nous font vraiment ressentir les choses , les emotions , tout comme dans le livre .\nBeaucoup de romans adaptés au cinema sont malheureusement decevant et on ne s'y retrouve pas mais dans \"Vipere au poing\" rien n'est laissé au hasard et on se laisse a nôtre tour plonger dans le film pour en ressortir émus .\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"10","comment":"\n                      caricatural et sans intérêt\n        \n            ","stareval_note":"0,5"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Ce filmest vraiment très bon comme la plupart des films avec villeret d'ailleurs, l'histoire d'un fils qui déteste sa mère autant qu'elle le déteste tout cela car eux d'eux se ressemble. Ce film a su trouvé la bonne limite entre amour et haune, a telle point que l'on ne parvient plus au bout d'un moment a discerer les deux. Du grand cinéma\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Vipère au poing est une adaptation du roman à scandale ,quasi autobiographique, dHervé Bazin, grâce auquel il sest élevé parmi les plus grands écrivains français, en effet rendu célèbre pour la haine exprimée et le combat quil a mené contre sa mère.\n\n\t Ce film de Philippe de Broca a lintérêt davoir de bons atouts techniques tels quun bon cadrage, un son réaliste ainsi quune musique envoûtante de Brian Lock. Ensuite il dispose dacteurs habitués aux films à succès tels que Jules Sitruk, déjà vu dans Monsieur Batignole, qui fait une excellente prestation bien quil rende le personnage de Jean  Rezeau trop attachant; Jacques Villeret, toujours crédible, bien que trop aimant, ici, par rapport au M.Rezeau dorigine dans son rôle de père rêveur ,intéressé plus par ses mouches que par ses enfants subissant léducation autoritaire de Mme Rezeau. Cette dernière est incarnée par Catherine Frot qui, au contraire de ses camarades de jeu, est \n\n\n\nincapable de se mettre dans la peau dune Folcoche cruelle (terme inventé par les enfants, contraction de folle et cochonne), la rendant ridicule, surtout avec sa façon de plisser les yeux.\n\tCependant lhistoire du film est assez captivante. Elle peut rappeler dautres films, tels que Star Wars, la légendaire saga de Georges Lucas, avec des enfants menant une rébellion contre lempire dun de leurs parents. Ou encore la scène où Folcoche monte les escaliers avec lintention denfoncer la porte de Brasse-Bouillon, qui fait penser au film culte Shinning de Stanley Kubrick. Mais en insistant sur les moments comiques et en accentuant la personnalité ambiguë de Paule Rezeau, Philippe de Broca nous éloigne de latmosphère haineuse du roman. Car, à linverse du film, le livre se démarque des autres romans en prônant la haine.\n\n\tUn bon film familiale peu inspiré de lhistoire à lorigine.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Atmosphère bien rendue, bonne qualité d'images. Catherine Frot très bien à contre-emploi, Jean Sitruk d'apparence trop jeune pour ce rôle. Un débat en famille semble nécessaire pour éviter d'éventuels troubles chez les jeunes enfants.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Je hais la plupart des films français et pense profondément que les francais n'ont pratiquement aucun talent pour faire des films sérieux (les films droles je dis pas). Ce film fait exception à la règle. Un vrai succès qui ne m'a pas endormi ni ennuyé. Du début jusqu'à la fin, on se demande comment tout cela va finir. Dans tous les cas, \"Folcoche\" restera dans la mémoire de beaucoup de monde.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Franchement décue... j'ai attendu pendant tout le film un peu plus de profondeur, le pourquoi du comment et finalement rien ... il est resté trop en surface est c'est dommage, car il aurait pu être vraiment bien si la psychologie des personnages était un peu plus abordée..\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Après avoir étudié le roman en classe et vu le film, je peux affirmer que mon ressenti quand je l'ai lu a été le même que celui éprouvé pendant le film. C'est donc une bonne adaptation du roman . Il vaut et mérite à mon avis 4 étoiles.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Ce film est tout simplement magnifique. Du début au générique, ce film est d'une émouvance bien  maniée. Je trouve que le sujet y est encore mieux traité que dans le livre. Les acteurs sont excellents: Jacques Villeret joue de façon remarquable son rôle de père jenfoutiste qui ne pense qu'à ses mouches, et Jules Sitruk est sans doute le meilleur Jean Rezeau que l'on puisse trouver. Seule Catherine Froh vire parfois vers l'excès dans sa Folcoche, mais elle s'en sort quand même à bons compte. Je pense que si je pouvais mettre plus de 4 étoiles, je le ferait, parce que vraiment, c'est pour moi (et pour l'instant) le meilleur film que j'ai noté.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Moi qui n'aime les films français...\nLe mélange d'humour et de tragédie est subtil, Catherine Frot y est particulièrement convaincante avec son regard disons le, de vipere...\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"10","comment":"\n                      En Folcoche impartiale et cruelle, Catherine Frot est talentueuse. La relation difficile avec le fils se sent dans les non-dits, les regards évités, les petits gestes. Ce film distille la tension incroyable entre mère et fils. On souffre avec eux. Le roman de Bazin est ici très bien adapté à mon avis.\n        \n            ","stareval_note":"4,5"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Un bon film, limite critique, limite drame, limite humour. TRes bien dosé, ce film est agreable a regarder un famille.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"10","comment":"\n                      Film simpathique à regarder, avec quelques scènes d'humour et d'émotion\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"11","comment":"\n                      Un peu déçue... Catherine Frot n'est pas mal, Jacques Villeret plutôt remarquable mais alors Jules Sitruk.... Le film descend en flêche quand il ouvre la bouche. Je vais mettre ça sur le compte de son jeune âge ! Vraiment dommage... Lisez plutôt le livre !\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"11","comment":"\n                      Un film excellent de par le jeu des acteurs que par sa fidélité au roman à une exception près que je vous laisse le soin de découvrir. Cependant, cette exception ne gache rien au film parfaitement interprété par Catherine Frot qui vraiment a énormément de talent et incarne parfaitement Folcoche - pour une actrice qui s'est fait remarquée dans les films en général comiques ou sarcastiques. Tous sans exception jouent remarquablement bien et J. Villeret est parfait dans le rôle du père absent et frustré. Le décor est comme je me l'imaginais et les dialogues respectent l'époque.\nA voir absolument!\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"11","comment":"\n                      J'ai aimé ce film car on y ressent bon nombres d'émotions (rire, peine, révolte), et le jeu des acteurs est fantastique... Je serais bien restée encore des heures devant ces décors, cette atmosphère, ce tout ! Bravo !\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"11","comment":"\n                      Excellent ! Tout simplement ! Je n'ai pas lu le livre donc c'est vrai que je ne peux pas comparer les deux. Mais du coup je donne en même temps mon avis sur l'histoire : très émouvante. Les acteurs m'ont époustouflé, Jules Sitruk que j'avais déjà pu apprécier dans d'autres films m'a impressionné, ce rôle de l'enfant \"rebelle\" et bouré d'ingéniosité lui va comme un gant et il l'interprète à merveille, quant à Catherine Frot que je ne connaissais pas vraiment elle interprète aussi son rôle magnifiquement bien. Cela donne un duo d'acteur vraiment efficace qui font passer beaucoup d'émotions. Jacques Villeret qui se distingue moins joue néanmoins bien le rôle du père égal à lui même. Bref un film vraiment excellent, une très bonne surprise que je conseille à tout le monde.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"11","comment":"\n                      J'ai trouvé les critiques un peu dures avec ce film et c'est pourquoi j'ai envie de relever un peu la barre.\nCertes Catherine Frot n'est pas totalement parfaite dans ce rôle mais rendons lui justement hommage car il est très difficile pour un acteur de jouer ce qu'il ne fait pas d'habitude et c'est tout de même une belle performance de sa part.\n\nJ'avais lu le livre étant enfant et je ne me souvenais pas beaucoup de cette atroce histoire de haine maternelle.\nUne histoire à (re)découvrir car personne ne reste insensible face à la détermination du petit brasse-bouillon, face à la noirceur d'âme de Folcoche (qui m'a étonnemment fait pensé à Darth Vador dans certains plans) et devant l'humble gentillesse et incapabilité du père, joué par un magistral Jacques Villeret qu'on est heureux de retrouver à l'écran si emprunt d'émotion.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"11","comment":"\n                      L'étoile, c'est pour la photographie du film. Du moins telle qu'elle transparait dans la bande annonce, c'est elle qui m'a attirée dans ce traquenard.\nEn 1971, le réalisateur Pierre Cardinal a tourné une adaptation de ce roman déchirant, avec une Alice Sapritch époustouflante dans le rôle de Folcoche. Si De Broca a vu ce film, si même l'idée l'a effleuré de parcourir le roman (au vu du résultat, je n'ose croire qu'il l'ait fait), si donc, Philippe de Broca avait fait son boulot, il aurait du brûler ses bandes et s'infliger la lecture intégrale des oeuvres de Bazin en guise de pénitence. \nMais De Broca a voulu faire du fric. Uniquement du fric.\nIl faut croire qu'aujourd'hui, il est devenu politiquement incorrect de montrer la haine d'un enfant pour sa mère, d'une mère pour son fils. Tous les sentiments sont rabaissés, les personnages et leurs passions tournés en ridicule. Le casting, en premier lieu, est déplorable. Jacques Villeret peut être un excellent acteur, il a un physique, une voit, un port particulier, qui rendent ses personnages touchants, naïfs, grotesques parfois. Dans le rôle du mari de Folcoche, personnage pétrit du sentiment de son aristocratie, il est tout bonnement ridicule.\nLa prestation de l'enfant, qui fait probablement de son mieux, est d'une tristesse rare. Il est petit, douillet, replet, les joues roses et l'oeil pétillant. Il ne \"peut tout simplement pas\" jouer ce rôle d'enfant sec, droit, cassant, rebelle.\nEn revanche, ces piètres personnages collent bien à l'interprétation dégoulinante de niaiserie de De Broca. Réalisateur sans tripes, sans intelligence et sans courage.\nAh, je suis déçue déçue déçue...\nJe tremble à l'idée qu'un enseignant bonasse infligera un jour ce film à mes enfants, après leur avoir fait étudier en classe de lettres un extrait de deux pages. \nMais où sont les plaintes en justice? Que font les ayants droit?\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"11","comment":"\n                      Le film en lui même est plutôt bon : Villeret est magnifique, Catherine Frot dans un  rôle à contre-emploi s'en sort bien et le curé Traqué fait vraiment peur !\nReste qu'on n'a pas vraiment l'impression de voir l'adaptation du livre de Bazin. Autant le bouquin est angoissant et noir, autant les petites misères que se font la mère et le fils prêtent à sourire dans le film... Pas vraiment l'idéal pour susciter la haine. \nMais bon, on note ici le film alors ce seront deux étoiles...\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"11","comment":"\n                      c'était un bon film, rigolo et avec de la vengeance. Une histoire très réussie, avec beaucoup d'évènements. Un conseil: allez le voir le plus vite possible !!!!!!!\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"11","comment":"\n                      N'ecoutez pas les critiques ! mais laissez vous bercer par la voix et l'histoire, les acteurs et leurs personnages... et, vous aussi vous aurez envi d'etrangler folcoche !!!\nCruel, tendre et drole parfois...\nTrés bon moment !\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"11","comment":"\n                      Ce film est tout simplement génial! Malgré une histoire sombre il y a des moments de rires, le jeu des acteurs est fabuleux en particulier catherine frot qui est tellement dans la peau du personnage qu'on a qu'une envie LA DETESTER!\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"11","comment":"\n                      Que c'est beau, bien... Catherine Frot joue divinement bien. Jules Sitruk aussi. La mayonnaise prend, c'est super !\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"11","comment":"\n                      Un bon film! Catherine Frot et Jacques Villeret jouent bien, c'est une bonne adaptation de roman. En revanche, les enfants sont moyens. Je dirais même que Jules Sitruk joue vraiment mal, il est peu crédible et surjoue par moment. Son jeu à la fin quand il est face à face avec sa mère est pitoyable. Le scénario reste aussi un peu à désirer. Néanmoins, l'ensemble reste correct.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"11","comment":"\n                      Un très bon film familial. Catherine Frot est magistrale en Folcoche, Jules Sitruk exceptionnel en Brasse-Bouillon. On passe un très bon moment !\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"11","comment":"\n                      sublime j'adore force emotion villeret parfait catherine frot detestable à souhait et le petit jules un grand acteur à venir sans nul doute...\na voir et à revoir\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"11","comment":"\n                      Bon film en général, même si l'histoire du film n'est pas toujours fidèle à celle du livre.On assiste tout de même à de bonnes interprétations de la part des acteurs notamment du jeune Jules Sitruk qui a un grand avenir dans le cinéma.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"12","comment":"\n                      Il n'y a qu'un mot : magnifique. \nEnfin une bonne adaptation de roman.\nMoind dure, poignant et un plus plus moralisateur : cela reste du cinema...\nUne catherine frot superbe qui sort du lot et nous prouve qu'elle peut être autre chose qu'une gourde (un air de famille) ou une femme coincée (7 ans de mariage). Il faut le voir, que l'on ait lu le livre ou non. On en ressort avec une autre vision de la bourgeoisie de cette époque...\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"12","comment":"\n                      J'ai vraiment beaucoup apprécié ce film, il est trés beau !\nCatherine Frot est vraiment extraordinaire !!!!!!!!\n\nBravo !\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"12","comment":"\n                      Un très bon moment de cinéma, porté par des acteurs en grande forme : Catherine Frot est époustouflante, d'une méchanceté à en donner des frissons dans le dos, et le petit Jules Sitruk est très attachant.\nL'occasion de découvrir ou redécouvrir le roman d'Hervé Bazin.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"12","comment":"\n                      On est dans du trés grand cinéma francais. Catherine frot est exceptionnel. La dureté mélé au désespoire d une mere perdu. Prestation de trés grande qualité. Boulversé est le 1er sentiment que j ai ressenti en sortant. Un énorme Merci à tous les protagonistes qui ont permis ce chef d'oeuvre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"12","comment":"\n                      Très bon film, jeu magnifique des acteurs.\nJ'aurais plutôt imaginé Isabelle Hupert dans Folcoche, pour moi Catherine Frot est trop \"gentille\" de visage, le regard est là, mais le côté rondouillard de son visage la rend attendrissante et presque sympathique pour ce rôle. Et la voix trop hésitante, légèrement tremblante, trop \"normale\".\n\nMais elle reste bonne actrice et le film est un bon résultat.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"12","comment":"\n                      Ce film est pas mal mais ennuyeux à certain moment. Catherine Frot est bien dans ce rôle mais Jules machin ne joue pas très bien il n'est pas très vrai il faut quand même être indulgentcar il apprend encore!!en tout cas le film est un bon film à voir à la télé un soir.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"12","comment":"\n                      Dès les premières minutes du film j ai vu une Catherine Frot dépassée par le rôle de Folcoche...\nJ'avais lu le livre avant et certaines idées du roman ont disparu dans le film (dommage) mais félicitations à Jacques Villeret qui joue parfaitement le rôle de monsieur rezeaux...a voir.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"12","comment":"\n                      Un film émouvant. On passe du rire aux larmes. C'est à la fois violent et doux, un trop plein d'amour.\n        \n            ","stareval_note":"5,0"},{"id_movie":"53934","page_movie":"12","comment":"\n                      J'ai lu le livre juste avant d'aller voir le film. J'étais donc très pressé d'aller voir le film tant le livre est passionnant. J'imaginais déjà Catherine Frot en folcoche tortionnaire. J'ai été très déçu et à la limite de quitter la séance en cours tant le film trahisser l'esprit du livre. On n'y voit pas le calvaire qu'ont vécu Brasse bouillon et ces frères pendant une bonne partie de leur enfance. Ce film est anecdotique. Indépendamment que du fait que ce film est une mauvaise adaptation, ce n'est même pas un bon film. Le rythme est faux, comme la mise en scène. Dommage, on aurait pu faire tellement mieux !\n        \n            ","stareval_note":"1,0"},{"id_movie":"53934","page_movie":"12","comment":"\n                      Si l'on veut bien oublier la précédente adaptation avec Alice Sapritsch et même le livre, alors on passe un agréable moment avec le film de Philippe de Broca. Certes, il contient des défauts. On peut discuter du jeu des acteurs ou encore trouver la voix off un peu lourde. Mais personnellement, j'ai bien aimé ce film. Je ne me suis ennuyé à aucun moment, et ce n'est pas une mince qualité si l'on considère le cinéma français d'aujourd'hui.\n        \n            ","stareval_note":"4,0"},{"id_movie":"53934","page_movie":"12","comment":"\n                      C'est un film de caractère.\nOn se laisse facilement emporté par la crédibilité des personnages, des décors provinciaux et de l'atmsophère années folles. Le tout sur le fond d'une marâtre qu'interprète Catherine d'une façon bien plus sincère que dans tout ses précédents rôles.\nOn peut juste déplorer une qualité d'image terne à la limite de l'insipide que l'histoire parvient souvent à faire oublier.\n\nA aller voir quand on aime le cinéma sans effets spéciaux, même si Bazin et les auteurs cette période ne sont pas appréciés.\n        \n            ","stareval_note":"2,5"},{"id_movie":"53934","page_movie":"12","comment":"\n                      le film est cool avec une bonne mise en scène cependant ne le louer pas sur canal vod le film ne veut pas se lancer malgré plusieurs tentative d'installation j'ai essayer sur plusieurs pc mais rien ni fait le film ne veux pas se lancer\n        \n            ","stareval_note":"3,0"},{"id_movie":"53934","page_movie":"12","comment":"\n                      Roman autobiographique d'Hervè Bazin, j'ai lu le livre, collégien, dont je me souviens très bien.\nPar contre, je n'ai jamais vu la première adaptation télévisuelle de 1971, avec Alice Sapritch dans le rôle de Madame Rézeau.\nJe trouve cette nouvelle version, fidèle au livre, bien interprétée par le couple Frot/Villeret avec une mention spéciale pour le jeune Jules Sitruck.\nLe film se déroule dans les années 1920, les décors sont remarquablement reconstitués.\nQuant à l'adaptation sage, elle dévoile  le face à face féroce \"Folcoche\" - Jean, remarquablement.\nJe recommande cette version de 2004, en attendant de visionner celle de 1971...\n        \n            ","stareval_note":"5,0"}]}