{"data":[{"id_movie":"61127","page_movie":"1","comment":"\n                      un film romanesque dont l'action se passe dans les années 50 à la campagne\nles amours impossibles \nCatherine FROT dans le rôle de cette fermière austère, dure au travail, qui tient sa ferme d'une main de fer depuis que son mari est parti est épatante\nlorsqu'un jour quand un ouvrier agricole vient se présenter pour du boulot l'équilibre de cette femme va être chamboulé \nBERLEAND impeccable\nun beau film montrant la campagne avant la modernisation  avec son dur labeur \ndes acteurs justes\nde jolies couleurs\nj'ai bien aimé\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"1","comment":"\n                      Un film qui m'a laissé un sentiment étrange : ce n'était pas nul mais ce n'était pas bien non plus. Ais-je passé une bonne soirée ? Je n'en sais rien. Certes, c'est bien interprété, bien que j'ai du mal à imaginer Catherine Frot en paysanne. C'est bien écrit mais l'histoire est tellement classique, banale, qu'un scénario correct n'est pas suffisant. Pas besoin de voir le film pour deviner la fin. C'est un sujet épuisé (le jeune homme beau et fort qui arrive dans une ferme, où évidemment il n'y a plus d'homme, et qui va tomber amoureux ...) et il n'y avait pas besoin d'en faire un film. De plus moi qui aime beaucoup tout ce qui touche à la 'vieille France', je me suis ennuyé. Les passages interminables sur le travail des paysans, comme pour nous faire découvrir que leur travail était pénible. Bref, on tourne en rond, on nous montre des choses qu'on sait déjà et l'histoire trop classique ne rattrape pas l'ennui. Seule Laura Smet s'en tire pas mal je trouve, elle est assez sincère dans ce rôle.\nA qui conseiller ce film ? Je ne sais pas. Aux personnes qui ont connues cette époque, et à qui cela rappelera forcément des souvenirs. A ceux qui s'interessent à la campagne normande des années 50. Pour les autres attendre que le film passe sur France 3 un soir de pluie. Quand il passera à la télévision, on peinera à trouver des différences avec un téléfilm.\n        \n            ","stareval_note":"0,5"},{"id_movie":"61127","page_movie":"1","comment":"\n                      La distribution et la qualité de la photo sont les points forts de cette histoire d’amour à trois. Le scénario n’est pas original, mais l’interprétation, la remarquable Catherine Frot en tête, permet de passer outre. Par contre, la fin ne suscite pas l’émotion attendue et laisse le spectateur de marbre, pas réellement accroché par le tragique de la situation.\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"1","comment":"\n                      Pendant que la fille Gabin filme mieux ses poules et ses canards que ses acteurs (Mathilde Seigner fait un joli pot de fleur), les courants d'air ont emportés le scénario. Vide. Sans passion, sans rien. Oui... L'étable est vide.\n        \n            ","stareval_note":"0,5"},{"id_movie":"61127","page_movie":"1","comment":"\n                      L'amour et ses voies impènètrables par Florence Moncorgè-Gabin (la fille de Jean Gabin). Catherine Frot, Laura Smet, Gregori Derangère, dans une histoire classique mais touchante, se dèroulant dans les annèes 50 avec l'arrivèe d'un sèduisant agricole qui sème le trouble dans une ferme et un village du Cotentin! A peu de chose près \"Le passager de l'ètè\" est la copie conforme de \"L'èquipier\" de Philippe Lioret! Frot remplace Sandrine Bonnaire et Derangère, avec sa virile prèsence, reprend le même rôle du passager \"dèvastateur\" qui dèbarque de nulle part pour sa faire engager dans une ferme (dans \"L'èquipier\", c'ètait un phare). La reconstitution est mèticuleuse et Catherine Frot, une fois encore, est excellente...\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"1","comment":"\n                      Ce film de facture très très classique est la copie conforme de L'équipier de Philippe Lioret, de plus avec le même acteur principal Grégori Derangère. La même histoire transposée à la campagne, mais on est bien loin de la qualité et l'émotion du film de Lioret. Même les acteurs ne sont pas crédibles une seule minute en paysans. Un plagiat inutile.\n        \n            ","stareval_note":"0,5"},{"id_movie":"61127","page_movie":"1","comment":"\n                      Une histoire sympa avec un bon groupe d'acteurs! à voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"1","comment":"\n                      Un film plat, et sans aucune utilité. On dirait un téléfilm en moins bien.\nIl se veut intense, mais ne l'est pas du tout. La fin est cliché et ridicule.\nSeule Laura Smet ravit l'écran par sa beauté\n        \n            ","stareval_note":"1,0"},{"id_movie":"61127","page_movie":"1","comment":"\n                      Roonnnnn ! Pffffffff ! Roonnnnn ! Pffffffff ! Soporifique mon ami, je dors. Lamentable ! mal joué, pas crédible, pas regardable, pas même un samedi soir sur France3, le téléfim des p'tits vieux. Si ce n'était pas la fille de Gabin, jamais cette daube n'aurait vu le jour. Que dire de plus ? Roonnnnn ! Pffffffff ! Roonnnnn ! Pffffffff !\n        \n            ","stareval_note":"0,5"},{"id_movie":"61127","page_movie":"1","comment":"\n                      Que c'est mauvais! Petite chronique sentimentale des années 50, on peut aimer l'époque ou non, là n'est pas l'important: c'est absolument sans surprise, affreusement mal joué, les acteurs font tous la gueule donc aucun pseudo jeu d'acteur, même quand ils font l'amour ils ne sourient pas!!! Risible au possible, une sous production France 3 est capable de mieux pour meubler ses samedis après-midi.\n        \n            ","stareval_note":"0,5"},{"id_movie":"61127","page_movie":"1","comment":"\n                      Une chronique rurale insipide et inconsistante,qui s'enfonce dans les clichés en s'ancrant temporellement dans les années 50 et géographiquement dans le Cotentin.\"Le passager de l'été\"(2005)se contente de placer un jeune homme fier et mystérieux dans la vie de 3 femmes de générations bouleversantes.Catherine Frot laboure,Laura Smet pleurniche,Julie Depardieu folleye et Grégori Derangère se la raconte.Rien de bien neuf.\n        \n            ","stareval_note":"1,5"},{"id_movie":"61127","page_movie":"1","comment":"\n                      L'EQUIPIER. Très joli film, avec le trop rare Gregori Derangere et l'excellente Catherine Frot. Sans feux ni artifices, mais émotion et passion.\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"1","comment":"\n                      Un scénario qui aurait pu faire un court-métrage bateau, alors vous imaginez ce que ça donne sur un long...\nPresque aucune recherche dans la mise en scène. Un jeu d'acteur intéressant pour Catherine Frot, Laura Smet et Berléand, tout le reste c'est franchement brouillon.\nLes personnages sont tous a peu près développés sur le plan psychologique... sauf le personnage principal qui reste de marbre quoiqu'il arrive ! Un film français dans toute sa splendeur. Campagne, histoires d'amour cucul la praline, questions existentielles sur les tracteurs, le tout sur un rythme excessivement lent. Bref, vite vu, vite oublié... comme la fille Gabin d'ailleurs !\n        \n            ","stareval_note":"2,0"},{"id_movie":"61127","page_movie":"1","comment":"\n                      C'est un film assez reposant, dans le sens où il se passe surtout dans un petit coin reculé, à la campagne.\nCatheroine Frot est toujours aussi pertinente & fait plaisir à voir et à écouter.\nMalheureusement, il est assez long et assez sombre, au final\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"1","comment":"\n                      Ceci est un message pour toi, télespectateur de France 3 région. Si tu aimes \"Louis la brocante\", tu aimeras \"Le passager de l'été\". Des acteurs tout en pudeur et en délicatesse, une réalisation faite de tendresse et les belles images de notre France profonde post-1945 comme on les aime. Pour les autres : courrez. Loin.\n        \n            ","stareval_note":"0,5"},{"id_movie":"61127","page_movie":"4","comment":"\n                      C'est un excellent film. Il m'a un peu rappelé l'Equipier de Philippe Lioret. Grégori Derangère, y joue une nouvelle fois un personnage intrigant et qui fait beaucoup parler de lui.\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"4","comment":"\n                      excellent film sans prétention, très bien interprêté surtout par catherine frot que j'adore... ! \nun film des années 1950 que  je n'ai pas connu - tellement vrai et réaliste\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"4","comment":"\n                      Le film est un peu mou au début, pas de quoi fouetter un chat puis, peu à peu, le rythme s'accélère, l'intérêt pour le film augmente pour finir par sortir enchanté de ce film champêtre aux personnages forts (surtout C.Frot) et attachants.\n\nEvidemment, nous étions venus pour Catherine Frot mais les autres acteurs ne déméritent pas et Grégori Dérangère - celui par qui le malheur arrive, bien malgré lui! - nous a fait grande impression. De plus, il ne manque pas de charme.\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"4","comment":"\n                      J'adore les films \"nostagiques\" et romantiques\n( lointains reflets de notre enfance ? ). Le \"Passager de l'été\" est pile dans ce registre. Superbe photo, très bons acteurs qui \"incarnent\" leurs personnages. Cependant je suis sorti frustré de la projection : le final est trop vite expédié, Joseph nous manque, qu'a-t-il bien pu devenir ?\nDe plus le scénario est ( malheureusement ) trop proche de celui de \"L'Equipier\". Le \"Passager de l'été\" en souffrira, et c'est bien dommage. Grégory Derangère est comme toujours remarquable, mais qu'il ait garde de s'enfermer dans ce rôle de \"beau brun mystèrieux et irrésistible\".\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"4","comment":"\n                      Voilà une jolie chronique de la vie à la ferme. \nL'intérêt essentiel de ce film tient dans le jeu des acteurs. Catherine Frot incarne parfaitement son rôle de fermière aigrie, abandonnée par son mari et les autres comédiens jouent avec la même justesse.\nLe scénario est sans surprise et la mise en scène un peu plate mais vous passerez malgré tout un agréable moment.\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"4","comment":"\n                      Florence Moncorgé-Gabin est peut être une bonne scripte, mais ce n'est certainement pas une réalisatrice ... ou comment louper un film avec un scénario honnête, des décors très réussis et une belle brochette d'acteurs de talent. \n\nDéjà, la  première et la dernière scène, avec Samuel Le Bihan en figurant de luxe, sont en trop : mal jouées (mal dirigées ?), et sans aucun intérêt... Ensuite, Grégori Derangère, aussi beau gosse qu'il soit, n'est pas crédible un instant : impossible d'adhérer à ce personnage incohérent au sourire goguenard, censé être fruste et illettré, mais qui s'exprime comme un étudiant en lettres (à tel point que Juju et moi lui attendions le coup de théâtre, genre fils de famille en rupture de bonne société ou intello  en cavale.. eh bien  non, c'est juste une énorme bévue de F. M-G, qui a aussi signé le scénario...) Le rôle de Mathilde Seigner est inconsistant, pas de sa faute la pauvre, on passe ... Berléand et Laura Smet s'en sortent comme ils peuvent.. Seul l'immense talent de Catherine Frot lui permet de donner un peu d'épaisseur à son personnage, car chez elle, pas besoin de dialogues, tout passe par le regard, et on peut supposer que la réalisatrice lui a laissé la bride sur le coup.\n\nBref, dommage ... une jolie histoire qui aurait pu faire un bon film sans toutes ces maladresses ... il reste les décors, LA Catherine Frot, et le beau Grégori juste pour le plaisir des yeux ...\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"4","comment":"\n                      un film qui nous replonge bien dans l'ambiance buccolique de la france profonde de l'après-guerre. Les acteurs ne sont pas mauvais et le ton nostalgique est bien approprié. Cependant, le film a tendance à être desservi par un scénario inégal et un peu bancal.\nBref, un film qui ne va pas très loin mais à voir tout de même parce que ce genre de dépaysement est malgré tout très agréable.\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"4","comment":"\n                      Une plongée dans les années 50, dont j'attendais plus.\nJ'attribue 1 étoile pour catherine Frot qui tire son épingle du jeu, en ayant d'autant plus de mérite que ce 1er film reste trés laborieux.\nRythme lent , dialogues peu convaincants, Laura Smet insipide même Francois Berléand joue en dessous.\nF.Moncorgé-gabin peut sans doute mieux faire , espérons pour son 2eme film...\n        \n            ","stareval_note":"1,0"},{"id_movie":"61127","page_movie":"4","comment":"\n                      décevant!\non ne peut s'empêcher de penser au film \"l'équipier\" mais sans être au même niveau...\nj'en connais qui se sont endormis tellement l'action est captivante... le film est lent, l'histoire manque de consistance et il y a vraiment des scènes sans intérêt.\n        \n            ","stareval_note":"1,0"},{"id_movie":"61127","page_movie":"4","comment":"\n                      Ce film est superbe. L'image est magnifique et fait rêver. Les acteurs jouent juste, l'intensité dramatique est transmise : notre coeur s'emballe avec la froideur de Catherine Frot et avec la sensibilité contenue de Grégori Derangère, qui nous donne des frissons. Cette belle histoire d'amour est intéressante à exploiter et n'est absolument pas clichée. Le retour dans le passé est vraiment fidèle. Ce film est un véritable bonheur pour nos yeux !\n        \n            ","stareval_note":"5,0"},{"id_movie":"61127","page_movie":"4","comment":"\n                      Cest une belle histoire, pleine démotions qui mérite dêtre vue. Les acteurs sont vraiment très bien. On ne sennui pas un instant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"61127","page_movie":"4","comment":"\n                      le film est un peu long a commencer puis après l'histoire va un peu vite !!! le senario aurait donc pu etre un peu mieux mais ce manque est compensé par des paysage super et d'exellents acteurs en particulier Laura Smet Catherine Frot et Gregori Derangère\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"4","comment":"\n                      Inoubliable, intense.\nL'interprétation entremêlée et indissociable de Catherine Frot et de Grégori Dérangère en fait un moment intense et inoubliable. ce film laisse une marque lndélébile.\n        \n            ","stareval_note":"5,0"},{"id_movie":"61127","page_movie":"4","comment":"\n                      J'ai adoré ce film, l'époque est bien reconstituée, le bal populaire avec des musiciens....les acteurs sont parfaits...je l'ai vu plusieurs fois ,je ne m'en lasse pas....Contrairement à certaines critiques, je le préfère de loin à L'Equipier!\n        \n            ","stareval_note":"5,0"},{"id_movie":"61127","page_movie":"4","comment":"\n                      Magnifique; je l'ai regardé 3 fois déjà, et toujours avec le même plaisir .\nLes acteurs sont formidables . Chapeau, un vrai film .\n        \n            ","stareval_note":"5,0"},{"id_movie":"61127","page_movie":"3","comment":"\n                      Un film auquel il manque un peu de mouvement, d'humour, même si on prend du plaisir à regarder le film de la fille de Jean Gabin. Catherine Frot joue à la perfection, ainsi que tous les autres d'ailleurs... Bravo!!!\n        \n            ","stareval_note":"2,0"},{"id_movie":"61127","page_movie":"3","comment":"\n                      Ambiance de ces années là.....\nGrégori Dérangère, hum, quel bel homme et j'ai bien aimé son mode de jeu. Son personnage dans le film, regardez le, c'est lui qui signe le titre. L'idée d'aller à la recherche de son histoire m'a pas mal plu quand j'ai découvert ce film au cinéma sur un écran géant en obscurité. C'était beau et déjà c'est plein d'émotions, à la fois le ton mélodramatique, amoral et aussi la romance et le degré\nd'histoires d'amour. Catherine Frot est remarquée et son interprétation est pleinement réussie.\n        \n            ","stareval_note":"3,5"},{"id_movie":"61127","page_movie":"3","comment":"\n                      Le passager de l’été est un beau film plein de beaux sentiments, plein de patos, le genre pleurniche pour adolescente. C’est très cliché, très convenu, on s’y attend, même à la fin. Tout évoque la vieille France, avec ses paysans qui travaillent dur, ses bals, et pis tout. Catherine Frot joue une femme dure mais sensible, qui se laisse séduire par un jeune homme qu’elle a embauché le temps d’un été. Il la saute, mais tombe amoureux de sa fille, institutrice jouée par Laura Smet, qui lui apprend à lire. L’histoire, c’est que le passager de l’été a laissé un cadeau sous le sapin de l’instit’. C’est niai, mais ça se laisse voir, c’est agréable, c’est gentil.\n        \n            ","stareval_note":"3,0"},{"id_movie":"61127","page_movie":"3","comment":"\n                      Un film sans intérêt, une histoire inintéressante, des personnages ennuyeux et une fin médiocre: voilà ce qu'on remarque en voyant ce film!\n        \n            ","stareval_note":"1,0"},{"id_movie":"61127","page_movie":"3","comment":"\n                      Un pâle plagiat de l'équipier, film superbe de Philippe Lioret : On a même poussé le vice jusqu'à prendre le même acteur ! Seuls Laura Smet et François Berléand apporte un peu de justesse et de fraîcheur dans cette chronique pastoral ma foi, sans grand intérêt.\n        \n            ","stareval_note":"1,0"},{"id_movie":"61127","page_movie":"3","comment":"\n                      Bon film, c'est vrai que j'ai vu la bande  annonce de \"l'équipier\" et que ces deux films se ressemblent. Un homme arrive dans un lieu ou personne ne le connait et toute les femmes alentour tombent amoureuse de lui. J'ai découvert Gregory Derangére grâce à ce film, c'est un acteur que j'apprécie. Son jeu d'acteur est simple, mais efficace, certains l'ont comparé à Gary Grant ou Steve Mcqueen, je n'irais pas jusque là quand même. Je l'ai revu dans \"Petit meurtre en famille\" aux côtés d'Antoine Duléry, Marius Colucci et Elsa Zylberstein. C'étais la premiére fois que je voiyais un film avec Laura Smet et elle se débrouille pas mal en actrice. Catherine Frot est tojours aussi impeccable, même si elle joue un rôle différent de d'habitude et qui n'a rien de comique, cachant mal ses sentiments à l'égard de ce jeune homme débarqué dans sa ferme.Notons aussi la précense de Francois Berléand et de Mathilde Seignier.\n        \n            ","stareval_note":"3,0"},{"id_movie":"61127","page_movie":"3","comment":"\n                      Saluons tout d'abord l'excellente prestation de Catherine Frot qui comme toujours se surpasse dans des rôles assez fermés, froids et méprisant ou du moins durs ( voir Vipére au poing ).\nLa parfaite ferméire aigrie tout à fait intérprété par l'actrice entouré de Laura Smet et de Gregori Dérangére. \nLe début parait assez sympathique, pourtant dés les 20 premiéres minutes, on sent déjà ce qui va se passer entre Monique et Joseph, pire, cela ne se passe pas comme on pourrait le penser avec tout un jeu de séduction de manigance, non, du tout, mais par quelque chose d'assez commun : c'est à dire, il dit qu'il sait, elle ne veut pas avouer et se laisse faire ( classique ).\nMême chose pour Jeanne qui dés qu'elle va rencontrer Joseph va en tomber amoureuse, là encore nous savons comment cela va se finir.\nMême la fin ne me parait pas surprenante.\nDe plus, le film est trop centré sur les travaux agricoles et le personnages de Maurice Lecouvey n'est pas assez éxploité ( il eu été intéréssant de revoir la premiére rencontre entre lui et Monique ).\nMalgré de beaux paysages et des répliques assez simples, on finit par se lasser de ce trop plein de simplicité. Heureusement Frot réhausse le niveau pour notre plus grand plaisir.\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"3","comment":"\n                      Un très joli premier film sans prétention mais avec des émotions intenses, des sentiments vrais. Tout en non-dits et dans les regards.\nCatherine Frot intense et sensuelle, Grégori Dérangère viril et sobre, Laura Smet douce et sauvage et un coup de coeur pour Jean-Paul Moncorgé et son authenticité.\nUn film rafraichissant dont les images restent en mémoire longtemps après la sortie de la salle.\nDu souffle, des paysages, du désir et de la lumière...\n        \n            ","stareval_note":"5,0"},{"id_movie":"61127","page_movie":"3","comment":"\n                      la distribution est bien choisi et l'histoire est un brin classique mais reste interresante. un fin sans happy end mais une realisation trop classique et de ce film degage une impression de deja vu qui rend le film quelquonque.Dommage\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"3","comment":"\n                      un bon film,les acteurs sont très bon, et je pense surtout a Catherine frot surprenante come toujours, mais aussi à Gregory derangère jusque la inconnu(pour ma part), mais le film aurait merité un peu plus de \"peps\", en somme c'est un bon moment mais un peu plat.\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"3","comment":"\n                      Du cinéma de Papa sous ses plus mauvais aspects:scénario quasi inexistant,caméra mollassone...Bref un film estampillé\"Qualité Française\"que Truffaut 50 ans auparavant aurait pu démolir dans \"les Cahiers...\".Mais....il y a Catherine Frot et elle est épatante dans le role d'une fermière amoureuse de son commis.Le film ne vit que par elle.\n        \n            ","stareval_note":"1,0"},{"id_movie":"61127","page_movie":"3","comment":"\n                      J'aime beaucoup Catherine Frot. C'est la seule chose à sauver dans ce film. En dehors de ça il ne se passe presque rien. L'action se réduit à quelques événements et de longues scènes que certains caractériseraient de \"lourdes de sens\" mais en réalité on s’ennuie...\n        \n            ","stareval_note":"2,0"},{"id_movie":"61127","page_movie":"3","comment":"\n                      Ce drame est beau. Simple et silencieux... L'ambiance et les décors naturels ajoutent à l'aspect dramatique du scénario, et les acteurs, Catherine Frot en tête, sont très bons. Un beau film, un peu démodé (ce qui fait sans doute sa force et son charme)...\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"3","comment":"\n                      C'est un bon film sur les gens de la campagne que la réalisatrice connait sûrement très bien. Ces gens de la campagne avec leur énorme pudeur, leurs rites ancestraux qui, dans le cas présent, viennent s'écraser sur le le roc de la passion. La photographie est dure comme du granit, le jeu d'une grande justesse. C'est un film qui se devait d'être froid et mélancolique.\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"3","comment":"\n                      Un fort joli film qui sent bon le terroir et la nostalgie... L'interprétation des acteurs est excellente, Catherine Frot en tête dans ce rôle loin de la Yoyo qui lui a valu sa renommée. L'histoire est simple et tragique, la reconstitution des travaux de l'époque est éblouissante. En quelques mots, on passe un agréable moment même si le rythme lent donné au film provoque parfois un léger sentiment d'ennui.\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Une chronique douce amère dominée par l'interprétation excellente de Catherine Frot parfaite comme à sopn habitude or elle est le seul élément important de ce film peu original, pas mièvre mais ultra râbaché qui de plus manque cruellement d'intensité vu le sujet, cette histoire de passion dévastatrice d'une mère et d'une fille pour le même homme est tout sauf brûtale et c'est là que le bas blèsse, c'est plus gentillet que réelement bouleversant, une oeuvrette mineure aussi vite vu qu'oubliée...\n        \n            ","stareval_note":"1,0"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Un super film avec des acteurs geniaux qui jouent tres bien leurs rôles surtout Francois Berleand.Le scenario est original les dialogues sont solide.Il y'a un beau paysage l'histoire est bien il y'a une bonne musique.Du début à la fin le film est bien.Bref un super film que je vous conseille.\n        \n            ","stareval_note":"5,0"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Bien que le scénario soit très proche du film \"l'équipier\" (remplacez la ferme par un phare) \"le passager de l’été\" est un titre magnifique pour un bon film servi par de bonnes actrices.\n Catherine Frot est vraiment une belle et grande actrice. \nCe film est réalisé par la fille aîné de Jean Gabin, la ruralité de ces années là elle la connait bien puisque Jean Gabin avait acheté un domaine agricole en Normandie.\nLa reconstitution est donc belle et réussie.\nBelles images, beaux décors, belle photo.\nL'esthétique c'est important.\nGregori Derangère en séducteur taiseux conserve le mystère de ce passager de l’été qui débarque, sème le trouble - sans rien faire d'autre que fumer des clopes adossé à un mur en faisant semblant de ne penser à rien - puis repart.\n Les acteurs ne cherchent pas à imiter les paysans, ni à parler comme eux, cela crée un décalage  (Joseph s'exprime comme un étudiant en lettre alors qu'il ne sait ni lire ni écrire) mais c'est un choix beaucoup plus heureux que de se vautrer en imitant très mal des accents ou des attitudes qui ne supportent pas la caricature. Nous en avons fait récemment la douloureuse expérience dans \"Nos plus belles vacances\".\n   Mise à part les grands films français parvenus au panthéon des classiques du cinéma, nous avons souvent droit aujourd'hui à un cinéma français cumulant les \"petits films sympathiques\", ici il y a quelque chose de plus. Le passager de l’été ne peut être qualifié de \"petit film\", il a une qualité qui le fait indéniablement passer un cran au dessus.\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Excellent\nJ'adore ce film.\n        \n            ","stareval_note":"0,5"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Ce film est un lamentable copier-coller de l'excellent film de Lioret l' \"équipier\" . Florence moncorgé-gabin a repris la même histoire en la transposant à la ferme . On s'ennuie , on s'ennuie ,qu'est-ce qu'on s'ennuie !  Quelques bonnes surprises : grégory derangère , toujours impeccable , catherine Frot , toujours juste et une belle apparition de Samuel Le Bihan .\n        \n            ","stareval_note":"0,5"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Le film n’est pas déméritant car il est authentique dans les sentiments que l’on ressent pour les personnages. CF ne peut qu’être séduite et l’été donne aussi envie. Néanmoins l’équipier racontait la même chose en mieux car il y a la mer comme personnage fascinant en plus\n        \n            ","stareval_note":"3,0"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Belle histoire, joli paysage, douce nostalgie... Les acteurs sont tous bons même si j'ai du mal à voir Catherine Frot en fermière. Je l'adore mais elle est un peu trop \"proprette\" dans le film pour croire qu'elle a une dure vie à la ferme (surtout à l'époque)... En résumé, un beau film mais qui laisse un goût un petit peu amer... A un beau film mieux vaut revoir le très bon film dont il est issu à savoir \"L'équipier\" de Lioret.\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Je cherche en vain des défauts à ce long métrage de la fille de Gabin dont c'est le premier et dernier film. Entre autres, Grégori Derangère, en coq de la basse-cour dans un village où, après la guerre les hommes ne sont plus guère nombreux, signe un grand numéro d'acteur ! Un roman autobiographique ? Presque puisque Gabin était avant tout un homme de la ferme (ses acquisitions progressives de terrains provoquèrent même la colère des agriculteurs voisins) et que Florence Moncorgé-Gabin a été élevée dans cette ambiance. Un scénario superbe à quatre mains où l'on sent la \"patte\" de Pierre Granier Deferre, un casting excellent dans lequel les femmes vont s'arracher Joseph, ce jeune mâle, commis de ferme intérimaire, de très belles images, une musique bien choisie, j'ai beau avoir vu ce film plusieurs fois au point de le connaître par coeur, il ne m'a pas lassé et Catherine Frot est merveilleuse de talent.\nPas de défauts ? En cherchant bien un anachronisme classique : pour recréer l'ambiance de 1950, on est allé chercher une 4 CV Renault rutilante qu'on sent fraîchement sortie de restauration et comme neuve. Or les agriculteurs avaient bien d'autres choses à faire que \"briquer\" leurs voitures et  patine et  salissure auraient fait bien plus réel... Ce beau et long film méritait mieux que ses 500 000 entrées en salles ! Cerise sur le scénario : la fin bien travaillée, vous surprendra alors qu'on croyait l'aventure terminée...\nwillycopresto\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Pour ses 1ers pas derriere la camera ,la fille du grand Gabin ne prend aucun risque en adaptant un scenario sans surprise epaulé d'un casting chevronné : le  resultat sans atteindre des sommets n'est pas desagreable a suivre.Ceci est du en grande partie au talent des comediens qui reussissent a depasser le simple cadre de personnages \"stereotypes\" en y apportant fraicheur et enthousiasme .Dommage qu'aucun d'entre eux ne sortent des roles habituels dans lesquels ils ont tendance a s'enfermer :seul Frot dans un role + \"charnel \" qu'a l'accoutumé parvient a nous surprendre un peu.C'est vrai que l'histoire ,digne d'un petit telefilm n'a absolument rien d'originale ni de palpitante mais les paysages de campagnes Normande ainsi que la musique sont suffisament agreable pour que l'ont demeurent indulgents.En resumé ,c'est du ciné Franchouillard pepere avec ses qualites (decors et acteurs) et ses defauts (scenar usé ) ,pas sur que tout ca vaille quand meme 8 € ???\n        \n            ","stareval_note":"3,0"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Un film qui ressemble à s'y méprendre à un téléfilm de France 3 : ça se passe il y a quelques années, à la campagne, c'est lent et il ne se passe strictement rien. Seule la qualité du casting lui permet de se détacher de ce genre de productions vieillotes et ennuyeuses.\n        \n            ","stareval_note":"1,0"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Un film très bien réalisé, filmé dans des décors extrémement évocateurs. L'histoire est vraisemblable et prenante. Je conseille.\n        \n            ","stareval_note":"4,0"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Un excellent film que nous offre la fille de Gabin, cette histoire est tout simplement formidable, grâce aussi a des acteurs comme Catherine Frot ou Laura Smet.\nGrâce aussi a un scénario digne d'un melo de bonne qualité. En tou cas, on aime ou pas, ce film est genial\n        \n            ","stareval_note":"5,0"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Epouvantable mélo rural qui nous surprend minute après minute par sa médiocrité. La réalisatrice semble s'acharner à placer en une heure et demie tous les clichés possibles et imaginables (voire inimaginables) du genre. Le scénario est lui insignifiant, et n'aide pas à rendre les personnages ou quoi que ce soient d'int\"ressant d'ailleurs. De plus, on est assez stupéfaits du manque d'émotion total du film (un comble) Les paysages eux sont gentils, et n'arrivent en aucun cas à donner un minimum de relief à ce film d'une platitude désespérante. Seules quelques scènes sont à peu près acceptables, mais il aurait fallu que l'ensemble soit comme ça pour rendre ce film (à peu près) honnête. Heureusement que les acteurs ne sont pas trop mal (Francois Berléand arrive à briller au milieu de cet ensemble misérabiliste, quel talent!). Mais parler plus longtemps de ce film serait lui donner trop d'importance. J'ai d'ailleurs songé à lui mettre 0 étoiles, mais bon, dans ma grande générosité... Si vous adorez perdre votre temps, n'hésitez pas, ce film est fait pour vous!\n        \n            ","stareval_note":"1,0"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Seul moteur de ce film aux traits de téléfilm, l'interprétation. Les premières minutes vous aurez droit à un générique typé téléfilm, avec en plus un rappel quasi-publicitaire des partenaires financiers. Je ne parlerai pas des zooms et des gros plans maladroits qui interviennent surtout dans la première partie du film, parce que le reste est plutôt bon. Même si l'histoire du triangle amoureux est on ne peut plus ordinaire et donc sans surprise, nos actrices parviennent à nous piquer d'intérêt, plutôt que de curiosité. Peut-être ces rôles connus par coeur... Il semble finalement, que le petit plus que constituent les sujets de la mécanisation et de l'industrialisation à la campagne, les temps qui changent aussi (progrès, évolution), n'a pas ni au la place qu'ils méritaient ni celle que lui autorisait une vraisemblable diffusion télévisuelle. Alors à penser que le film était réservé au petit écran, il n'y qu'un pas.\n        \n            ","stareval_note":"2,5"},{"id_movie":"61127","page_movie":"2","comment":"\n                      Un magnifique film avec un gros casting comme Berléand,Laura Smet, Catherine Frot et pleins d'autres.Les comédiens jouent très bien sont vraiment excellent.L'histoire est bien et les décors sont merveilleux\n        \n            ","stareval_note":"4,0"}]}