{"data":[{"id_movie":"6429","page_movie":"1","comment":"\n                      Certes, il faudra reconnaître à ce \"Akira\" une animation plutôt soignée et originale, l'univers apocalyptique présenté ici étant dans l'ensemble bien rendu et même assez riche. De plus, le film réussit à poser quelques bonnes questions, même si celles-ci ne sont en général que très moyennement traitées. Hélas, c'est en définitive bien peu pour compenser un manque de fluidité aussi flagrant, l'ensemble apparaissant souvent peu compréhensible, le propos beaucoup trop flou et ne nous permettant jamais de rentrer pleinement dans un film qui avait pourtant matière à séduire. D'ailleurs, on réussit à passer au-delà de ces différents défauts un temps grâce aux réelles qualités visuelles de l'oeuvre, mais ces dernières ne tiennent la route qu'un temps, et la deuxième heure est d'ailleurs proche de la vacuité la plus totale. Car hormis quelques scènes d'un réalisme assez saisissant, on est en définitive bien lassé par cette acumulation de scènes d'action sans liens ni épaisseur, le propos se faisant lui de plus en plus brouillon, pour ne pas dire incompréhensible. En somme, voila un film que l'on aurait adoré aimer, mais qui ne s'avère finalement qu'un sommet de frustation et à bien des égards une belle déception, très loin du somptueux \"Steamboy\" qu'Ôtomo signera quelques années plus tard. Dommage, vraiment.\n        \n            ","stareval_note":"1,5"},{"id_movie":"6429","page_movie":"1","comment":"\n                      Ce qui est encore plus frappant dans ce film que son futurisme glauque, son ambiance inoubliable ou la qualité de l'animation, c'est sa densité surtout : son impressionnante créativité, sa capacité à se réinventer chaque quart d'heure au gré de tous les genres entre lesquels il s'aventure - de l'anticipation urbaine à la science fiction pure, en passant par le thriller fantastique ou l'horreur. L'imagerie d'Ôtomo - pleine d'êtres étranges, d'enfants, de monstres... - et les non-dits dont il enveloppe son univers créent réellement quelque chose d'halluciné, d'intemporel : quelque chose de noir et fascinant, de la première à la dernière minute. On peut employer les grands mots, risquer la comparaison avec Kubrick ; le film le mérite.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"1","comment":"\n                      \"Je sais pas ce que je viens de voir mais c'était géant\". C'est ce que je me suis dit à la fin d'Akira. Ce film est juste indescriptible... C'est exceptionnel, une tel niveau d'intrigue, de thématiques, avec un tel univers, qui même s'il n'est pas le plus original (il fait penser à Ghost in the shell ou à Balade Runner) est esthétiquement sublime, ceci combiné à une animation magnifique et à des personnages bien écrits qui dans cet univers prennent tout leur corps. En fait ce film est une expérience unique, qui nous immerge complètement dans un monde glauque, pessimiste, sombre, où la violence est monnaie courante. J'avoue ne pas avoir tout compris à l'histoire du premier coup mais après réflexion tout est devenu limpide, car l'intrigue est complexe mais pas incompréhensible. J'ai entendu dire que le manga dépaceait le film, eh bien ça doit être quelque chose. Et le fait que je n'ai pas lu le manga est au final un avantage car je n'ai jugé le film qu'en lui-même et pas en tant qu'adaptation. \nJe ne pense pas que ça serve à quelque chose que je dise autre chose sur ce film : c'est une expérience unique, quelque chose d'intelligent, beau et divertissant, un chef-d'œuvre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"1","comment":"\n                      Je connais pas du tout le manga d'origine et si je l'ai regardé c'est uniquement parce qu'il a la réputation d'être un des plus grands films du cinéma d'animation japonais. Les premières minutes posent bien le décor et il y a une ou deux séquences de fusillade qui sont franchement pas mal. Donc une fois le décor bien posé,...ben rien... Le chaos règne dans l'histoire, OK, mais le problème c'est qu'il règne surtout dans l'écriture de l'histoire. Bon ben bref tout ça pour dire qu'au bout de quelques minutes ça part totalement en live, on n'y comprend rien et au bout d'un moment on finit pour s'en foutre de n'y rien comprendre...bref on s'emmerde et on se demande comment un tel machin peut avoir une telle réputation.\n        \n            ","stareval_note":"1,0"},{"id_movie":"6429","page_movie":"1","comment":"\n                      Un classique de l'animation Japonaise qui n'a pas prit la moindre ride , il faut vraiment le savoir que le film date de 1988 tellement les animations sont bonne et ne semble absolument pas daté .\n\nAdapté du manga du même nom mais ne l'ayant pas vu je ne peux comparer mais j'imagine que le film n'est pas aussi complet que le manga , un peu normal mais le film est tout de même bien construit et très cohérent avec un scénario intéressant qui donna de l'inspiration a beaucoup de films ( Chronicle pour ne citer que lui ) .\n\nIl y a beaucoup d'action , le tout sur quelques effusion de sang . On est plongé dans un l'univers cyberpunk \"post apocalyptique\" dans un Neo Tokyo qui est vraiment agréable .\nUn film a voir au moins une fois car probablement l'un des plus grand films d'animation Japonais .\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"1","comment":"\n                      Je ne suis pas très friand de la culture japonaise. Même si je voue un culte tout particulier à certains manga (Death Note en particulier), le style japonais m’a très rarement envoûté. Et puis, il y a Akira, le fameux film d’animation japonais hors Miyazaki qui a retenu l’attention du monde entier. \nGénéralement, quand j’entendais parler de Akira, les gens mettaient beaucoup en avant son esthétisme et son animation. Mais sinon, je ne savais rien d’Akira (je croyais que le personnage principal s’appelait ainsi). Enfin bref, quand j’ai lancé le DVD, je me suis retrouvé face à un dilemme, VF ou VO ? Bon, c’est pas parce que c’est en japonais et que je comprends rien que je dois pas lancer la VO donc c’était mon premier film en version original japonaise. Le genre de doublage avec des voix virils ultra graves ou des voix de fille ultra aigüe comme si elles avaient encore six ans. Personnellement, je trouve que ce genre de voix nuit à la crédibilité du film mais bon, on est au japon, après tout, ça sera forcément perché.\nEt bah dis donc, qu’est-ce que c’était intelligent en fait ! Mettons les choses au clair, j’ai bien aimé. Pas adoré comme la majorité des gens, mais j’ai quand même passé un bon moment. Pourquoi ? Parce que le film détruit tout sur son passage. La première heure est assez creuse, il se passe pas grand-chose et je dois l’avouer, je me suis pas mal ennuyé. Et puis, les décors ne m’impressionnaient vraiment pas. Et puis, le deuxième heure… explosions, révélations, émotions. Dis donc, qu’est-ce que c’était épique...\n Et puis, là, l’animation, ça déchirait. Le dessin se révélait vraiment magnifique et je trouvais que le récit gagnait vraiment en profondeur et en maturité dans cette seconde heure. Les personnages devenaient enfin intéressants, la musique servait enfin à quelque chose et donnait un rendu vraiment plus épique. Et puis c’était quand même sacrément réfléchis.\nOn pourra dire qu’il y a quand même vachement d’action dans la dernière heure, mais en même temps, c’est pas de l’action qui veut rien dire. Elle est au profit du propos qui s’accorde parfaitement avec la violence. L’homme est autodestructeur ? Effectivement quand on voit les personnages s’affronter. Et c’est ce genre d’action que je trouve vraiment épique, quand le scénario arrive à trouver son intensité dans ces passages.\nYeah man, c’était vraiment de la balle !\nEn somme, Akira est une montée en puissance intrigante. J’ai vraiment cru que j’allais m’ennuyer grave et j’ai été agréablement surpris par la suite. Donc, Akira c’est cool !\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"1","comment":"\n                      Akira est un film que je connaissais de réputation, et je n’avais jamais eu jusqu’à récemment le courage de me lancer dans son visionnage. Finalement mon verdict est le suivant : un film très bien fait visuellement, après l’histoire reste tout de même très absconse ! \nC’est sûr que techniquement il n’y a pas grand-chose à redire. Très belle ambiance, un graphisme soignée, une animation fluide pour un manga, un décor qui ne manque pas de spectaculaire, et il y a de vraies idées qui retiennent l’attention, notamment par une mise en scène ample qui réussit son coup lors des séquences épiques. La violence visuelle m’a paru aussi bien exploitée, quoique d’un rendu pour le coup peu crédible. Réussi sur la forme, le film possède aussi une ambiance sonore particulière qui colle parfaitement à l’atmosphère post-apocalyptique, mêlant un côté industriel par les sonorités métalliques, et oniriques.\nAkira c’est donc un film plastiquement et musicalement au point, qui ravira les amateurs de belle animation. Le souci c’est le fond.\nHonnêtement la première partie m’a plu, et j’attendais avec impatience que les mystères patiemment construit donnent une fin à la hauteur. Mais non, la seconde partie continue d’accumuler les mystères sans expliquer grand-chose, jusqu’à un final en totale abstraction. Du coup, c’est clair, le film dans sa deuxième partie devient assez lourd, voire ennuyeux, tant le métrage semble avancer dans son coin, laissant le spectateur sur le bord du chemin. De l’action vient de temps en temps réveiller notre attention, mais j’ai été déçu, c’est sûr, par cette recherche d’abstraction. On en vient parfois à se demander : « pourquoi tout ça pour ça ? ». « Pourquoi deux heures pour n’être pas foncièrement plus avancé qu’au début ? ». \nLes personnages sont assez classiques du genre. Un savant fou, un colonel monolithique, qui a cependant ici le mérite de ne pas être juste le méchant antagoniste habituel, un héros maltraité qui prend la grosse tête avec ses pouvoirs… Néanmoins, quelques seconds rôles apportent une vraie épaisseur au film, et même si les autres personnages sont classiques, il n’empêche qu’ils sont bien construits. Akira offre une galerie de héros et d’anti-héros variée, complète, et intéressante, même si elle est au service, finalement, d’une intrigue qui les sous-exploite.\nEn clair, Akira est sans doute un sommet de l’animation japonaise, mais uniquement sur le plan formel. Sur le fond, c’est une œuvre abstraite, presque expérimentale dans certains cas, qui ravira peut-être les amateurs d’analyses tortueuses, mais qui, pour ma part, laisse trop en route, délaisse trop son spectateur, et ne justifie pas assez ses tarabiscotages pour mériter une note très élevée. 3 car ça reste de la belle œuvre !\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"1","comment":"\n                      Chef-d'oeuvre de l'animation japonaise, qui n'a pas pris une ride. Tout est géniale : l'animation, la réalisation, le scénario et la musique. En le regardant, on se rend compte de l'influence qu'il a pu avoir sur tout un pan du cinéma, traditionnel ou anime, ces dernières années. Merci Maître ôtomo.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"1","comment":"\n                      Alors certes, pour moi le visionnage de ce long-métrage ne peut pas se substituer à la lecture du brillant manga du même nom. Malgré tout, je trouve que la manière dont Katsuhiro Otomo a mené l’exercice d’adaptation est particulièrement excitante. Puisqu’il y a changement de format, l’auteur a opté pour un changement radical de l’intrigue. Au final, on ne nous raconte pas vraiment la même chose, ce qui conduit à une autre vision de l’univers Akira. Voilà une démarche très pertinente, puisque non seulement le film peut se suffire à la lui-même, il ne se substitue pas pour autant au manga dont il est une intelligente déclinaison, mais surtout, il n’en a pas oublié d’être une expérience visuelle et sonore à la hauteur du mythe. Donc oui, même si parfois j’avoue regretter la présence de certains passages ou certains aspects du manga, je valide totalement cet « Akira » là…\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"1","comment":"\n                      Un festival de deux heures de grand n'importe quoi totalement incompréhensible, voilà ce qu'est \"Akira\". Autant dire que la vision de cet anime présenté comme une référence du genre a été pour moi une grande déception.\n        \n            ","stareval_note":"1,5"},{"id_movie":"6429","page_movie":"1","comment":"\n                      En adaptant son manga \"Akira\", Katsuhiro Otomo nous emmène dans un Neo-Tokyo en 2019 après la destruction de la capitale du Japon et une Troisième Guerre mondiale. Ville corrompue où règne le chaos, il s'intéresse à une bande de jeunes motards désœuvrés et drogués qui vont se retrouve au cœur de sombres projets militaires...\n\nDès l'ouverture dans le bar puis dans les rues où une course-poursuite à moto a lieu, Katsuhiro Otomo nous immerge dans un monde post-apocalyptique et cyberpunk où ce Néo-Tokyo, gangrené par l'industrie de la consommation, est aussi effrayant que vivant et sombre, où corruption, peur, violence et chaos sont aux rendez-vous. Fascinant de bout en bout, l'aspect visuel est le premier fait marquant d'Akira où Otomo retranscrit de très belles manières cet univers, ne manquant pas d'idées, insistant sur les détails et surtout orchestrant un vrai ballet visuel où les couleurs sont magnifiques et l'animation fluide. Il nous transporte au cœur de cette ville, que ce soit à travers des courses-poursuites ou dans ses souterrains et livre des plans marquants, à l'image de l'apocalypse d'ouverture.\n\nBien que comportant plusieurs sous-intrigues (l'aspect quasi-sectaire porté à Akira par une partie du peuple, les expériences génétiques, la rébellion...) dont certaines sont juste effleurées, \"Akira\" se concentre vraiment sur deux adolescents marginaux dont l'un qui va se retrouver aux mains des militaires quand l'autre tentera de le retrouver, malgré une certaine animosité entre eux. Otomo dresse le portrait de personnages consistants qui, mêlés à cet univers, deviennent intéressants et fascinants à suivre. Il laisse planer le mystère sur plusieurs aspects qu'il arrive à entretenir jusqu'au bout.\n\nAlors si j'ai un seul petit bémol sur \"Akira\", ce serait sa finalité, dont la surenchère n'était pas forcément la meilleure possibilité scénaristique, mais rien de préjudiciable loin de là, tant Otomo arrive à mettre en place une atmosphère sombre, fascinante et quasi-mystique, parfois aidés par une bande-originale signée Yamashiro. L'apocalypse règne tout le long sur le récit et fait parfois répercussion au passé du Japon lors de la Seconde Guerre mondiale, Otomo mêle l'horreur humaine (le côté cobaye de laboratoire fait vraiment froid dans le dos) et ses répercussions avec cette jeunesse désœuvrée et sans-espoir face au monde politique et ses dérives.\n\nLe traumatisme d'Hiroshima est loin d'avoir été digéré et \"Akira\" met en avant les peurs, l'horreur et les dérives de la nature humaine dans un monde post-apocalyptique et effrayant, le tout sublimé par une maestria visuelle rarement égalée et participant à l'ambiance quasi-mystique traversant ce long-métrage.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"1","comment":"\n                      AKIRA C'EST UN FILM D'ANIMATION JAPONAIS SORTE EN L’ÉTÉ 1988 ET EN FRANCE LE 8 MAI 1991,\n\nJE AIME DE FILM,HISTOIRE DU POST-APOCALYPTIQUE,\nC'EST LE GRAND SPECTACLE JAMAIS VU DE FILMS CULTE,\nMAIS LE COMMENT ARRIVE UN JEUNE AVEC UNE POUVOIR?\n\nAU MOINS à rester bon film d'animation japonais sauf avec le seance de violent, cet film ne pas apparaître du jeune public.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"1","comment":"\n                      Un film dont le graphisme et le dynamisme ne peut laisser le spectateur sur le carreau. Tiré du manga éponyme, on est plongé dans cet univers post apocalyptique qui engendre l'ultra-violence.\nPLV : un dessin animé pour adultes exclusivement\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"1","comment":"\n                      Même si les scènes d'action sont plutôt réussies, \n\"Akira\" est tout de même assez soporifique, et apparait confus pour ceux qui ne connaissent pas le célèbre manga dont est tiré ce film d'animation.\n        \n            ","stareval_note":"0,5"},{"id_movie":"6429","page_movie":"1","comment":"\n                      Akira est un pilier des mana d'action des années 80. Si vous ne l'avez jamais vu, je vous incite à aller le voir, car il vaut le coup !\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Scénario futuriste, personnages charismatiques, scénes d'actions incroyables, graphismes magnifiques. Un film d'animation culte!\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Katsuhiro Otomo nous livre une adaptation de manga ultra complexe dans un Tokio déchiré par les résultats d’une aire nucléaire.Malgré les années et le traitement explosif que subit l’anime aujourd‘hui,ce film ne perd pas une ride pour son style inimitable à la bande originale puissante et aux scènes d’action cultes.Mais l’histoire a tendance à se perdre par oubli de détails importants à sa compréhension,ou part vite dans la complication,bien qu’accessible tout de même.En bref:un incontournable de l’animation japonaise qui pousse à la réflexion.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"3","comment":"\n                      (...) Katsuhiro Otomo a réussi son insensé pari et s’est inscrit en un film comme un auteur définitivement prophétique.\nCritique complète sur : http://www.leblogducinema.com/critiques/critique-animation/critique-akira/\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Mais quelle déception ! j'aime beaucoup les albums d'Akira et esperer beaucoup de ce film ! et finalement me suis ennuyé, tout ce perds, tout est mou (si je vous jure que je trouve celà mou) sans l'extravagance et non chalance!!!finalement je n'ai vu qu'un manga banal même pas jolie alors que je m'attendais à une claque d'action, un scénar fort, un personnage d'anthologie ... raaaaah je me repete mais quelle deception\n\nMe suis ennuyé ferme alors que y a quelques années je mettais ruiné pour avoir tout Akira! Dommage...\n        \n            ","stareval_note":"0,5"},{"id_movie":"6429","page_movie":"3","comment":"\n                      un tre bon film bien realiser il na pas pris une ride depuis le tempt un classique du manga.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Sympa, un scénario très correct contrairement à beaucoup de manga...\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Un manga bien violent, et un génie dans l'animation et le scénario. Les complexes des personnages portent l'histoire.\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Tout simplement génial. L'histoire comme la mise en scène sont au sommet. La musique est un vrai chef d'oeuvre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Un univers post-apocalyptique et cyber punk très ancré dans les années 80. Le début du film est très marquant, le trait de crayon formidable, mais la fin laisse un peu dubitatif, notamment la transformation de Tetsuo et le rôle des enfants/vieillards. Il n'en reste pas moins un classique de l'animation japonaise à l'univers très inventif.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Décevant ! C'est le qualificatif pour le long métrage adapté de la fabuleuse série Akira. Ce film retrace les premières heures de l'histoire offerte par les livres. Mais en aucun cas il ne reflète la totalité et la profondeur du scénario de la série. Il y manque de nombreux personnages clef, comme Lady Miyako, Chiyoko ou même Akira qui passe au dernier plan de l'histoire. Bien que la réalisation soit très bonne, la BO parfaitement adaptée à la psychologie malsaine des personnages et  la mise en scène nerveuse, tout lecteur de l'édition papier sera profondément déçu par ces amputations qui nuisent vraiment à la cohérence de la série. Dommage, il y avait de quoi faire un chef d'œuvre, mais l'on nous offre là qu'un simple échantillon de la véritable histoire qu'est l'épopée Akira.\n        \n            ","stareval_note":"1,0"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Les fans de cet univers le savent mieux que personne ; \"Akira\" est une référence mondiale de la culture manga, l'une des pierres angulaires que tout néophyte se doit de découvrir. A la fin des années 1980, Katsuhiro Ôtomo entreprit la première adaptation de ce phénomène en anime et le résultat divisa ; les uns crièrent au chef-d'œuvre, d'autres à un ratage. Visuellement beau mais trop hermétique, \"Akira\" se compose d'un début intéressant mais d'une dernière partie à jeter. Ôtomo pose parfaitement son cadre, introduisant  son récit de fort belle manière. Les délires psychédéliques de ce dernier demeurent d'une belle force mais on regrette qu'il n'en ait pas usé plus abondamment durant le reste du film. Car tout finit par dégringoler dans la dernière partie ; bavard et tournant en rond, \"Akira\" s'enfonce alors vers un abysse lourdingue, à l'image d'une fin interminable, achevant de nous détacher de ce monde. À réserver aux aficionados.\n        \n            ","stareval_note":"2,0"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Un film d’animation japonais très intéressant mais en même temps très déroutant. Il est plutôt loin de ce à quoi je m’attendais en fait, ou peut-être que je n’étais pas dans les bonnes conditions réceptives. Enfin bref. Le film n’est pas mauvais en soit, au contraire l’animation et la musique sont vraiment très chouette (l’animation est à la fois très fluide et très soignée, créant des décors très réalistes avec qu’elle exploite parfaitement), et les personnages, bien qu’assez classiques, sont marquants. C’est plus sur l’histoire que j’ai moins accroché. C’est un mélange assez intéressant de SF postapocalyptique, d’action, de métaphysique et on pourrait même y voir sous certains aspects de la fantasy. Je le répète, en soit l’histoire est pas mauvaise, mais je n’ai pas réussi à vraiment accroché ce qui laisse un petit arrière-goût bizarre car je voulais vraiment voir ce film. Peut-être mérite-t-il un deuxième visionnage dans d’autres conditions.\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Voici un manga qui laisse très très partagé. Ce n'est pas inintéressant mais cette violence à outrance dessert l'intrigue. La réalisation est parfois ingénieuse et les graphismes fluides pour du manga des 80's. Il y a un petit peu de \"Blade Runner\", par moments, dans cet univers parallèle futuriste dominé par l'anarchisme, la répression et la corruption. Mais les scènes de violence overdosées se rapprochent nettement plus de \"Ken Le Survivant\". Bien que probablement surestimé, l'ambiance apocalyptique d'\"Akira\" mérite bien le détour.\n        \n            ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"3","comment":"\n                      \"Akira\" est une adaptation fidèle du manga du même nom. Fidèle dans l'écriture du scénario (on y retrouve toute sa complexité) et fidèle dans la retranscription de cette univers post-apocalyptique. Normal puisque l'auteur du film et du manga sont la même et unique personne, en  l'occurence Katsuhiro Ōtomo. Ce qui auront apprécier le manga devrait par la même adorer ce film d'animation dont les superbes musiques apportent réellement un plus.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"3","comment":"\n                      Katsuhiro Ôtomo nous livre ici une oeuvre dense et complexe, situé dans un univers apocalyptique. Tout ce qui avait d'intéressant pour faire un film novateur. Si les graphismes sont sublimes, j'avoue que la complexité de l'oeuvre m'a fortement ennuyé, avec de la violence que je qualifierais de presque gratuite.\n        \n            ","stareval_note":"1,5"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Pilier de l'animé japonais et adapté du manga du même nom, Akira est un classique. Dessins extrêmement détaillés et novateurs, mise en scène et univers uniques, scénario en béton, bande son inoubliable et personnages travaillés, Akira concentre toute les qualités d'un chef-d'oeuvre. Brillant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Le meilleur manga que j'ai vu de ma vie ! Inspiré de Mad Max, avec des motos vrombissantes conduites par Kaneda, héros incroyablement classe ! Et la fin apocalyptique... Un film culte !\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Peut-être est-il indispensable de lire la (les?) bd(s) avant de voir le film, car je n'ai absolument rien compris, j'ai trouvé ce akira fort ennuyeux du coup... c'est d'ailleurs à ce jour le film que j'ai le plus survolé, et en plus il est long! Heureusement que les dessins sont pas mals (surtout qu'ils datent un peu maintenant) et que les mélanges de couleurs sont bien réussis, car étant amateur de peinture c'est la seule chose qui m'a maintenu en vie durant 2H...Je suis d'autant plus déçu que ce manga semble être une référence. Bon bin je ne suis pas amateur de manga donc.\n        \n            ","stareval_note":"0,5"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Si je ne suis pas tombé follement amoureux de ce monument de l'animation Japonaise, c'est quand même difficile de ne pas voir ce qui en fait un véritable film culte. L'animation est bluffante, le dessin aussi, le design est follement inspiré et la bande originale est peut-être bien la meilleure que j'ai pu entendre dans un anime. Mais ce qui l'a rendu à ce point emblématique c'est son histoire complètement vouée à l'analyse et l'interprétation, tout en pure symbolisme et très complexe, en particulier lorsqu'on n'a pas lu les livres (comme moi malheureusement) qui rend ce \"Akira\" très difficile d'accès et nécessite une bonne concentration de deux heures pour ne pas en perdre une miette. En ce qui me concerne j'ai beaucoup aimé les différents discours du film: comme une grosse majorité des œuvres de sciences-fiction, l'arrogance scientifique est pointée du doigt. Akira est un Dieu, né dans un corps d'enfant (comme quoi sans le discours de Kay sur l'évolution, tout le film serait resté incompréhensible), un pouvoir naturel et pur. Mais comme seul Dieu est naturel et pur, ce même pouvoir ne peut être recréé par les humains, il serait impossible de le contrôler et amènerait à une ignominie comme la dernière métamorphose de Tetsuo, qui déboucherait inéluctablement sur la destruction. On sent aussi très fortement à quel point \"Akira\" est ancré dans la culture Japonaise, la peur d'un cataclysme nucléaire se fait sentir dès les premières secondes, et le peuple manifeste clairement sa haine du gouvernement tout-puissant tout au long du film. La fin du film en a apparemment laissé plus d'un sur le banc de touche niveau compréhension et pour cause elle part dans une sorte de délire métaphysique comparable à celui de \"2001, l'odyssée de l'espace\", sauf qu'ici je pense avoir à peu près compris. La fin semble montrer la renaissance d'une nation plus pure que jamais après le cataclysme, même si cela tranche pas mal avec le reste du discours. \"Akira\" c'est donc un film avec de l'ambition, et les couilles pour la réaliser. Mais comme beaucoup d’œuvres cultissimes, j'ai souvent préféré ce qu'en on retenu d'autres réalisateurs talentueux après lui, car \"Akira\" compte pour moi quelques défauts gênants. Par exemple j'aime que les informations sur le background soient distribuées au compte-goutte, mais ici le spectateur qui n'a as lu les mangas doit limite faire travailler son imagination pour trouver certaines explications. Ou le personnage de Tetsuo par exemple, qui n'est pas assez exploré, alors qu'il est au centre de l'intrigue et que ses motivations sont censées être limpides pour le spectateur. En ce sens j'ai préféré \"Chronicle\" qui s'inspire énormément de ce film, et qui réussit pour moi beaucoup mieux à créer un lien avec le personnage, grâce à des scènes beaucoup plus intimistes, bien que l'ambition ne soit évidemment pas du même ordre. Le travail fourni autour de ce film impose quand même le respect et pour tout ce qu'il a inspiré après lui, il mérite quand même largement le détour.\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Le meilleur manga au monde adapté au cinéma. Un chef-d'oeuvre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Une énorme claque graphique et scénaristique, un film extrême, sorti de nulle part à l'époque. On en reste bouche bée.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Voici donc le film qui a MARQUÉ les cinéphiles du monde entier! \nEn effet, c'était pour le monde occidental, la première fois que le cinéma d'animation japonais leur montrait qu'il existait bel et bien et qu'ils ne faisait pas dans la gnognotte!\nIl est en effet, question de ville futuriste, où combats entre de gang de motards passent inaperçus au vu des forces de l'ordre, étant donné le chaos et l'anarchie qui s'installent par la multiplication des soulèvement et des attentats dans cette ville d'un futur proche. \nOn retrouve tous les concepts qui, plus tard, caricatureront l'animation japonaise :\nLes adolescents sont les héros de ces aventures, une dérive de la science, la découverte de pouvoirs psychiques et de travail sur les gènes, une successions de courses-poursuites, des tentatives d'intrusion de bases souterraines gardées par l'armée en secret, des massacres avec du sang et des cadavres, explosions et destructions de masse,\nOù toute la suffisance humaine, symbolisées par ces immenses grattes-ciels sont réduits à l'état de poussière par un être hors-norme, ayant la destinée du monde entre ses mains. \nAujourd'hui, on comprends qu'Otomo n'était pas le précurseur qu'on pu s'imaginer un public américain qu'il flatte lourdement par des références évidentes à leur propre culture des années 80 plutôt qu'à la culture japonaise (qui considèreront tout ça comme très \"exotique\"). \nUn travail bien plus aboutit, plus engagé, plus intelligible et plus consensuel et moins tape-à-l'œil fut réalisé par Hayao Miyazaki avec sa fresque Nausicaä quatre ans auparavant.\nLe film reste sympathique à voir par ces nombreuses scènes d'actions et de destructions, mais déçoit sur le fond par l'absence de réelles réflexions, réduites au minimum,  afin de ne pas \"égarer\" un public avant tout à la recherche d'adrénaline.\nSans oublier des personnages à la psychologie primaire, et un character design assez laid...\n        \n            ","stareval_note":"1,0"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Scénario confus, dialogues pour simplets, et personnages caricaturaux, notamment dans le graphisme. Impossible de regarder ça jusqu'au bout.\n        \n            ","stareval_note":"0,5"},{"id_movie":"6429","page_movie":"2","comment":"\n                      D'une qualité sans rivale aussi bien sur l'animation que l'image ou encore la musique ou l'histoire et la réalisation. C'est le film montre que l'animation n'est pas que Disney, Dreamworks ou Pixar. Il donne aux genres science-fiction et animation, leurs lettres de noblesse.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Un très bon film d'animation, d'une richesse visuelle quasi-incomparable. Un scénario sombre et assez complexe qui peut faire penser au film Tetsuo. Un excellent film d'animation japonais digne des film de Miazaki. 9.3/10\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Je n'ai pas accroché à l'univers du film, j'avais pourtant lu au préalable le premier tome de la série et étais curieux d'en savoir d'avantage avec le film.\n        \n            ","stareval_note":"0,5"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Une animation et des dessins d'une très bonne qualité, oui mais voilà, c'est la seule chose positive que j'ai retenu de ce film, histoire mois intéressante qu'un Ghost in the shell ou autres Miyasaki, ce film m'a énormément déçu.\n        \n            ","stareval_note":"1,0"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Scénario beaucoup trop étrange, histoire fouillis, Incompréhensible à certains moment, à éviter si l'on ne connaît pas le mange. Certaines scènes passent du coq à l'âne! Bref, moi qui suis fan d'animation Japonaise, je n'ai pas accroché! Bien travaillé graphiquement pour une animation de cette époque.\n\nJe vais lire le manga puis revoir ce film. Peut-être le reverrais-je d'un autre œil!\n        \n            ","stareval_note":"1,5"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Film culte pour certains fans de mangas, j'ai découvert ce film de 88 grâce à un beau coffret blu ray et malgré la qualité de la technique novatrice, le ton nouveau ajouté à la violence et la bande originale efficace, je me suis franchement emmerdé devant un scénario fouilli et certainement trop métaphorique pour moi !\n        \n            ","stareval_note":"1,0"},{"id_movie":"6429","page_movie":"2","comment":"\n                      Le monde des mangas est vraiment à part. Le passage au cinéma est toujours difficile, mais ici, il est vraiment soporifique : couleurs ternes, musiques assourdissantes, scénario primaire, voix insupportables.\n        \n            ","stareval_note":"0,5"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Personnellement j adore. Akira est une œuvre magnifique, complexe et d une densité incroyable. Traitant à la fois du traumatisme atomique japonais et du coup de la question du progrès scientifique qui sans contrôle peut engendrer la destruction de l espèce humaine. Une espèce humaine qui est de toute façon en cours d évolution de part la technologie qu elle développe. Le film traite aussi d une jeunesse désemparée, abandonnée par la société et dont la colère risque d exploser et de tout renverser. Esthétiquement le film est remarquable le Neo Tokyo étant visuellement très intéressant. Le seul reproche que je ferais au film c est une animation par moment curieuse mais le film reste malgré cela un chef d œuvre du genre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Une oeuvre majeure, marquante, qui s'impose comme LA référence. La musique est excellente, l' animation est époustouflante, l' ensemble est magistral, Katsuhiro Otomo marque d' un grand coup les esprits, et peut être fier de son oeuvre. Il y a un avant et un après Akira. Extraordinaire.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Si techniquement, ce film de Katsuhiro Ôtomo est une claque, le scénario, lui, est une catastrophe. Son manque de consistance est tant bien que mal dissimulé par des scènes psychédéliques d'un ennui mortel.\n        \n            ","stareval_note":"2,0"},{"id_movie":"6429","page_movie":"4","comment":"\n                      \"Akira\" est mon premier film de japaniation et également le premier sorti en salles en france. J'en ai entendu tellement de bien pendant des années qu'il fallait que je m'y mette mais j'ai lu le manga en d'abord que j'ai trouvé très bon sans être tombé amoureux. J'ai ensuite vu ce film ou je suis passé pr divers sentiments. Outre ses qualités artistisques indéniables, par rapport au manga les thématiques sont plus faibles. Le film ne représente même pas la moitié du quart de la richesse du manga d'ou un côté déception. deception et frustration se sont mêlés tant certains passages paraissent bizarres voir bâclé, surtout à la fin mais en même temps je ne pouvais m'empêcher d'être captivé par ce que je voyais. Fasciné. Il y a également un effet de surprise et d'inattendu car ayant lu la manga, vu que le film s'en détache j'ai été assez surpris. C'est bien de temps en temps de se faire surprendre par un film et pas seulement avoir ce que l'on attend.\nUne seconde vision s'imposait donc pour être plus fixé et là même si j'ai toujours eu un étrange sentiment en le voyant, c'est quelque chose que j'adore et qui je pense marquera ma vie de cinéphile.\nL'émotion est là. La jouissance des scènes d'action également, les personnages charismatiques. Certains ont disparu du manga, d'autres encore réduit au simple rang de figurant. Ce genre de choix est du au fait que le manga n'était pas terminé lors de la sortie du film, il y a que deux tomes et demi qui ont été adaptés mais l'idée générale des thèmes politiques et métaphysiques sont là, Otomo savaient à peu près ou il allait allé par la suite.\nPersonnellement je trouve que le film \"Akira\" est une mise en bouche ou un aperçu du manga pour celui qui a fait l'effort de mettre les neurones en marche durant la vision du film. Adapté plus de deux mille pages en deux heures c'est impossible. Aujourd'hui on ferait un film plus fidèle en deux parties, sans surprise et sans risques, donnant bêtement aux spectateurs ce qu'ils demandent.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Bon film, qui comporte des scènes d'envergure vraiment remarquables ! Ajoutez a cela un univers futuriste bien maitrisé, un ton décalé, et vous obtenez un classique du film d'animation Japonais !\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Très bon film seulement je n'ai pas tous compris à la fin, c'est un peu le bordel je trouve, n'ayant pas lu les manga je n'ai peut -être pas pu tous comprendre.\nSinon je trouve le personnage de Tetsuo pas trop approfondi (dans le sens ou ont ne sait pas trop ce qu'il a vécu, on ne ressent pas vraiment de compassion pour lui), a mon sens le personnage d'Andrew dans Chronicle l'est plus que Tetsuo.\nMais en revanche je trouve les graphismes excellent, l'histoire bien dans l'ensemble et on ne s'ennuie pas et j'apprécie beaucoup l'univers.\nEn gros un film a voir au moins une fois.\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Et bien, moi qui m'attendais à un film d'animation japonaise culte, me voilà mal servi ! A part une belle animation (chose que l'on est souvent forcé d'admettre dans ce genre de réalisation), l'histoire ne m'a pas pas emballé du tout ! L'ensemble n'est pas vraiment agréable à regarder, et on attend avec impatience la fin de ces 2 longues heures. Il manque cruellement de suspens et d'un meilleur déroulement de l'histoire, mieux expliqué et plus accessible. La fin est tellement délirante et grossière qu'elle ne sauve même pas le film. Non, décidément, je ne comprend pas son statut culte. Peut-être était-il innovant, voire époustouflant pour l'époque ? A mon sens, il y a beaucoup mieux dans le genre.\n        \n            ","stareval_note":"1,0"},{"id_movie":"6429","page_movie":"4","comment":"\n                      A la fin du visionnage, on est obligé de constater qu'Akira résulte du traumatisme de la seconde guerre mondiale au Japon. Le film fait référence à ces événements de manière directe (l'explosion par exemple, qui correspond au bombardement de Nagasaki et Hiroshima) et propose une réflexion sur la guerre et l'armement. On est donc plongé dans un version futuriste de Tokyo (renommée pour l'occasion Neo-Tokyo) qui, malgré un bombardement 30 ans auparavant, a réussi à devenir une métropole tentaculaire. Malheureusement cette ville est rongée jusqu'à la moelle par la criminalité. Les décors dégagent un sentiment d'étouffement à cause des grattes-ciels à perte de vue et de ces tuyaux qui serpentent à travers les rues sales et mal famées. Il y a clairement un gros travail d'animation qui a été fait, le résultat est toujours impeccable aujourd'hui. De plus, le tout est particulièrement bien mis en scène, les course-poursuites en moto, les moments ou Tetsuo utilise ses pouvoirs, c'est très agréable à suivre, malgré un côté violent très marqué qui ne plaira pas à tout le monde. Pourtant, cela fait intégralement partie de l'ambiance sombre de Neo-Tokyo, le retirer aurait été dommage (mais si on avait pu éviter la scène gore à la fin ça ne m'aurait pas dérangé non plus...). La musique permet de donner un autre ton au film. Les mélodies à sonorités religieuses donne un aspect \"apocalypse\" à l'ensemble, ce qui renforce le désespoir déjà palpable de la cité. D'ailleurs il est intéressant de voir que les compositions brillent aussi par leur absence lors de certaines scènes. Arriver à ressentir à ce point le silence, cela relève du génie. Je regrette quand même que les actions vont un peu trop loin dans la dernière partie du film, il y a des moments un peu bizarres qui n'étaient pas particulièrement nécessaires et qui s'éloignent un peu du ton général de l'oeuvre. Mais bon, ce n'est qu'un détail par rapport au reste. Akira est donc une oeuvre qui vous donnera un bon coup de marteau sur la tête et qui peut se vanter de faire partie des meilleurs films d'animation ainsi que des meilleurs films japonais.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Un monument du cinema d'animation.Une oeuvre puissante qui merite amplement son statut de classique du genre!\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Film d'animation futuriste et allégorique, mais trop d'incohérences pour adhérer entièrement aux logiques devant faire tenir le tout. Des enfants orphelins victimes d'expériences scientifiques leur provoquant des pouvoirs télékinétiques, certes ; un autre, ancienne tête de turc provocant en lui une rancoeur et un souci de vengeance, porteur soudainement de ce même pouvoir dont il ne saura en faire usage sans cette colère ; une armée, une police, a priori un système sécuritaire peu performant, des adolescents errants a priori sans argents possédants des motos hors de prix... faisant les justiciers en guerre contre un autre groupe de motards. Non, ces soi-disant héros dégagent peu de sensibilité... .\nNon, franchement, on est très loin, rien que sur le plan émotionnel, d'un \"tombeau des lucioles\", d'un \"nausicaa\", \"Des ailes grises\" ou même d'un \"Ghost in the shell\".\n        \n            ","stareval_note":"1,0"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Ce manga n'a pas pris une ride c'est dingue, la qualité des dessins pour l'époque, quant au scénario : Scotchant. Faites vous plaisir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"4","comment":"\n                      L'histoire futuriste est intéressante mais le dessin ressemble aux dessins animés commerciaux style Goldorak de la même époque, c'est-à-dire très grossier. D'autre part, je pense qu'il faut avoir lu le manga pour comprendre l'intrigue.\n        \n            ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Akira fut sûrement un manga révolutionnaire dans son genre et d'une importance historique indéniable, mais son adaptation sur le grand écran est un peu décevante. Certes, les dessins sont assez impressionnants, immenses et détaillés, mais le montage est un peu indigeste. Le déroulement de l'histoire manque particulièrement de fluidité car il n'y a aucune transition entre chaque scène d'action, aucune pause, ce qui fait que l'on passe perpétuellement du coq à l'âne pendant deux heures, sans véritable logique, sans réel soin de narration ou de construction. Au-delà de ça, Akira est un film d'animation assez sombre et une métaphore du bombardement atomique d'Hiroshima et Nagasaki déguisée derrière une histoire de science-fiction post-apocalyptique assez mystérieuse, aux accents surnaturels et existentialistes propres à la culture japonaise.\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Akira un Anime réaliser par Otomo qui nous présente ici une histoire pour le moins du domaine du fantastique racontant la vie d' un jeune garçon Tétsuo qui subit des expériences pour le moins étranges.. mais le comportement instable de celui-ci l’incite a partir en conflit avec tout le monde.. Pour l'époque ( 1988 ) les dessins sont pour ma part bien fait,  je garde tout de même une réserve sur le reste et la façon dont Otomo veuille nous présenter son film.. Il faut suivre cette histoire qui a tendance a s'égarer , on s'y perd , beaucoup de confusion qui demandent a réfléchir , l'idée est bonne mais il aurait put etre raconter d'une façon plus simpliste..et moins violente.  La fin qui présente Akira face a Tetsuo est vite expédié  sa reste également confus. après avoir vu le film on reste perplexe et malheureusement déçus que ce film n'ai était plus simple. un film Anime doit nous transporter sans trop de réflexion...nous emmener a rêver sans trop de scenario... sinon autant aller voir d'autres films complexe mais hors sujet.. et ici c'est l'apocalypse total dans tout les sens du terme... je met une étoile pour les dessins bien exécutés et une autre étoile pour la bande son qui était entrainante ...\n\n• Effets Spéciaux: 7/ 10\n• Scénario : 4 /10\n• Crédibilité des Acteurs: 4 /10\n• Bluraythèque: Non\n        \n            ","stareval_note":"2,0"},{"id_movie":"6429","page_movie":"4","comment":"\n                      Le meilleur dessin animé/anime avec Ghost in the shell . Une grosse performance graphique  ( rien fait à l'ordi ) sans compter les tres belle bande son  surtout au debut avec les motos ( bave :D )\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Cela fait des années que je dois voir Akira et des années que je repousse parce que je ne suis pas fondamentalement un amateur d'animation japonaise, genre Ghost in the Shell ça ne me parle pas plus que ça.\nJ'avoue que c'est un peu mieux que ce que je craignais, mais ça n'est pas forcément le genre de film qui me fait vibrer. En fait le film a plusieurs soucis qui n'en sont pas, je pense, si on a lu le manga d'origine. Mais au départ, c'est assez sec comme démarrage. Peut-être suis-je trop habitué au cinéma occidental et américain où il y a souvent beaucoup trop d'exposition pour être sûr qu'on ne laisse personne derrière, mais là clairement j'ai eu du mal à rentrer dans le film parce que je ne captais pas qui étaient tous ces gens.\n\nPuis, petit à petit le film délivre des indices sur ce qui va être l'objet réellement du film et ça commence à être plus sympathique. Mais disons que la première course-poursuite à moto qui doit avoir lieu moins de cinq minutes après le début, j'ai pas capté qui était avec qui et j'ai trouvé la mise en scène assez foutraque.\n\nJe comprends pourquoi le film plaît, l'univers très sombre est plutôt sympathique à explorer et puis les personnages sont assez intéressants et plaisants à suivre, notamment lorsqu'on est un gamin. Forcément je pense que si on voit ça à 10 ans on est impressionné par la violence (pour un dessin-animé), par les personnes qui sont tous des rebelles qui vivent sans loi et surtout par l'histoire l'amitié entre Kaneda et Tetsuo.\n\nC'est ça que j'ai trouvé sympathique, voir Tetsuo rongé par la jalousie envers son ami parce qu'il y a une plus belle moto que lui, parce qu'il est plus faible que lui, parce qu'il est obligé de se faire aider pour s'en sortir. Et tout à coup Tetsuo se retrouve doté de grands pouvoirs qui le dépassent, et le fait que ça soit celui qui était toujours le second, celui qui avait de la rancœur est assez intéressant pour le développement du personnage.\n\nSurtout que pendant que Tetsuo gagne ses pouvoirs on voit la ville qui se soulève, on voit les gens qui scandent le nom du mystérieux Akira, ce qui donnent une impression de fin du monde à ces scènes d'hystérie collective on ne peut plus appréciable.\n\nD'ailleurs j'ai beaucoup apprécié toute la première partie du « combat » contre Tetsuo rongé par son pouvoir, puisque celui-ci était réellement bien filmé et mettant admirablement bien en valeur le personnage. On sentait toute sa puissance et encore une fois je veux bien croire que si on voit ça jeune ça soit véritablement impressionnant.\n\nAprès je dois avouer que la toute fin m'a un peu échappée, que toute l'histoire avec les gamins qui ont des têtes de vieux également et que c'est sans doute un peu trop bizarre pour moi. Et donc je trouve que ça ralentit un peu le récit qui s'il commence très fort, se trouve être un peu longuet par moments et aurait mérité, sans doute d'être plus explicite dès le départ, ou bien recentré (en tous cas pour l'occidental que je suis).\n\nEn somme je ne suis pas mécontent de l'avoir enfin vu, mais je ne suis clairement pas le public cible.\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"5","comment":"\n                      30 ans après la destruction de Tokyo, un gang de bikers rode dans la ville reconstruite et corrompue. L'un d'entre eux, Tetsuo, va subir des expériences qui vont le transformer en redoutable psychokinétique. \"Akira\" est connue pour sa superbe animation, en avance sur son temps, qui dépeint avec fluidité et vigueur un univers post-apocalyptique désespéré, aux personnages paumés et à la violence omniprésente (celle-ci, très graphique, rappelle qu'il ne s'agit pas d'un film pour enfants !). Katsuhiro Otomo s'est ainsi montré particulièrement inspiré, avec des imageries parfois assez dérangeantes. Malheureusement, l'histoire ne suit pas toujours. Si le scénario offre des réflexions intéressantes sur l'enfance et le passage à l'adolescence, l'intrigue est quelque peu décousue, surtout dans la deuxième moitié. De plus, les personnages ne sont guère attachants, malgré leur côté anti-manichéen très appréciable. Il n'empêche, \"Akira\" demeure un film à voir, et est considéré à juste titre comme un jalon important dans l'animation japonaise.\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Manga culte et très violent, Akira mérite un coup d'oeil. Le dessin est réussi, l'animation et les personnages également. Certaines répliques ont même été reprise par le groupe de musique \"Mass Hystéria\". Par contre, on ne comprend pas forcément toute l'histoire complexe. Mais on entre facilement dans l'univers post apocalyptique et on est tout aussi ébloui du décors complexe et réaliste.\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Une expérience visuelle surprenante, une bande son toujours au bon tempo, Akira a clairement beaucoup de qualités.\nJe ne connais pas le manga original alors j’me concentre uniquement sur le film et ce qu’il m’a légué. À vrai dire, j’en suis resté perplexe, car je m’attendais pas vraiment à ça... et puis, même si les dessins datent un peu, les intelligences de ceux-ci en font vraiment un film à part. \nCependant, je ne pourrai pas lui donner plus que cette note en raison de l’aspect totalement science-fiction (bien qu’assumé) qui m’emballe définitivement pas.\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Alors certes il va me falloir revoir ce long métrage 2,3,4 fois avant d’assimilé tout ce qu'il a à offrir mais pour une première ce fut un énorme choc ! Je connaissais Akira de réputation, je confirme l'éloge entendu. Mise en scène, scénario, personnages forts et charismatiques, intelligence de part et autres ... Après mettre mangé pleine poire Ghost In The Shell il y'a peu voilà qu'un autre Manga de légende me pousse vers le genre !\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Long-métrage d'animation japonais culte, \"Akira\" ne démérite pas de sa réputation. Malgré un scénario parfois tellement dense que l'on s'y perd, la qualité de l'animation et le sens visuel de Katsuhiro Otomo prennent le dessus sur tout, offrant du grand spectacle qui a pris un petit coup de vieux qui ne fait qu'ajouter à son charme. L'univers décrit est complexe, les personnages ont une psychologie fouillée (ce qui n'est pas si fréquent dans les films d'animation) et l'histoire est pleine de rebondissement ainsi que de très grandes scènes d'action jusqu'à un final parfaitement maîtrisé. De l'animation de haut vol, intelligente et superbe.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"5","comment":"\n                      De jolis dessins, un bon scénario, qui plus est prenant par le mystère qu'il renferme et la violence qui s'en dégage, une magnifique réalisation qui trouvera une réelle alchimie dans son atmosphère visuelle et sonore, \"Akira\" n'a pas volé son statut de pilier de l'animation japonaise. Les scènes où Tetsuo délire sont excellentes et réellement marquantes, notamment celle où il ramasse ses entrailles sur la route ou encore celle avec l'animation des peluches. Mais, si la première partie reste parfaite en tout point, la seconde prononcera un peu trop le délire et rendra le scénario moins captivant, ou en tout cas moins subtil (même si l'on sait que l'exagération est généralement de rigueur dans ce genre de cinéma) ; les dessins, les idées, et la mise en scène, resteront quant à eux, remarquables d'un bout à l'autre.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Classique au niveau de lecture multiple. En combinant deux genres très particuliers (Japanim / S-F), Otomo s'est fait un nom.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Superbe subatomique animée d’un manga, l’ambiance 80 rétro arcade dans son temps à l’aise, le folklore de fluidité subjugue cette étrangeté cataclysmique. Quand la bombe lâchée provoque la troisième guerre mondiale sur trois décennies, le Japon de 1988, c’était les jeux olympiques en Asie, Séoul et autre bonne ville maquette futuriste visionnaire, devient en une fiction dystopie alternative, la transformation à jamais du Neo-Tokyo 2019, 2020 approche à grand pas. La puissance psychique de Dieu se trouve dans les mains d’Akira, l’enfant de la providence modifiée par la médico-science nihiliste, des rêves libérés et contraintes cauchemardesques. L’extirpation de l’oppression est sa philosophie et l’annihilation, c’est d’être réincarnée, le nirvâna est infini ♾, longue vie au seigneur banzai, enfin de l’excellente beauté musicale transcendantale.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"5","comment":"\n                      L'un des meilleurs films d'animation japonais, si ce n'est le meilleur de tous. Très bonne adaptation du manga bien qu'il y ai évidemment des changements (6 tomes sur 2 heures c'est chaud, vu le nombre de pages). J'aodre l'animation des personnages, les décors, la bande son.. J'ai lu aussi les tomes, Akira est vraiment un must en la matière, que ce soit en format papier ou en film, il y a peu de mangas qui lui arrive à la cheville en terme \"général\" car là tout est bon.\nP.S : Si vous voulez le lire, préférez la version noir et blanc.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Akira est sans doute l'un si ce n'est L'anime le plus célébre au monde et un pur chef-d'oeuvre de science-fiction post-apocalyptique et cyberpunk . Un film hors du temps et incontournable !\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Probablement le film d'animation japonais le plus ambitieux jamais vu.\"Akira\" dévoile des peurs ancestrales nippones:l'apocalypse,à travers le spectre d'Hiroshima.Une science-fiction dantesque,d'un abord complexe,mais d'une richesse thméatique infinie.Visuellement foisonnant,l'oeuvre d'Otomo respecte fidèlement son manga originel.2019.Néo-Tokyo.Capitale reconstruite sur des polders.Le désordre règne.Les gangs se mesurent.Les prêcheurs envahissent les rues.Les militaires se servent d'enfants sur lesquels ils font des expériences,les rendant télékinésiques et prématurément vieillis.Le fameux Akira résonnant comme la menace absolue.Manipulation mentale qui rappelle le projet Mkultra de la guerre froide.\"Akira\" démontre le traumatisme atomique des Japonais,mais aussi la crainte des gouvernements omnipotents,le malaise social ou la peur de laisser aux enfants un monde sans avenir.Vaste métaphore dévastatrice,le film se clot sur une renaissance,celle d'un peuple,d'un pays.Pyrotechnie et philosophie sont au programme,cohabitant harmonieusement dans une oeuvre plurielle,magnifiquement condensée,réalisée avec virtuosité.Le psychisme plus fort que les armes.Sacré morceau que cet animé.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Adaptation très condensée (trop peut être…) d’un manga culte des années 80, Akira est un film d’animation ultra léché qui nous plonge dans un récit de science-fiction très complexe. C’est d’ailleurs le défaut de cette oeuvre qui, comme Ghost in the shell de Mamoru Oshii, a tendance à noyer le spectateur non-initié sous un déluge massif d’évènements et de personnages secondaires, dont la compréhension totale semble passer par une connaissance préalable de la bande dessinée d’origine. Reste donc le plaisir de contempler une vision magnifique d’un Japon futuriste qui part en vrille dans un final délirant et apocalyptique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Quelque part entre Mad Max et Blade Runner, Akira est une fresque de la science fiction culte et immanquable. Précurseur, avec son scénario abouti et détaillé, Akira prend place dans un monde post apocalyptique, dans un modernisme crasseux, pour raconter cette histoire de puissance cachée, de rébellion, de destruction. Dans un monde approfondi, cette histoire se place dans les plus ambitieuses de la science fiction moderne.\n\nhttps://m.facebook.com/AubinBouilleJoinville/\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"5","comment":"\n                      Ce film d'animation japonais, réalisé par Katsuhiro Ōtomo et sorti en 1988, n'est pas mal mais sans plus. Je tiens également à préciser que le premier animé japonais en long-métrage que je regarde, n'étant habituellement pas vraiment fan du genre. Mais le film étant une œuvre culte des années 80, je me suis laissé tenter ! Le film est adapté des mangas homonymes de Ōtomo lui-même, je ne les ai pas lus mais étant donné que c'est la même personne qui adapte sa propre œuvre, nous pouvons considérer le film comme fidèle aux souhaits du créateur. Trente-et-un ans après que la Troisième Guerre Mondiale ait détruit Tokyo, une nouvelle société futuriste se forme dans laquelle Neo-Tokyo est régie par des bandes de motards. Bon, en très gros et afin de ne pas spoiler, c'est à peu près ça mais évidemment, l'histoire va aller beaucoup plus loin. Même si je ne suis pas vraiment habitué à l'animation japonaise, je n'ai pas vraiment eu de mal à rentrer dans le film car son introduction et tout le début me plaisait, tout simplement. Je suis en effet rentré dans le délire et j'étais intrigué par l'histoire, surtout que je n'ai pas lu les mangas, je ne savais donc pas vers quoi le film allait tendre. Et puis, plus le film avance et plus mon intérêt envers lui et son histoire est descendu. Je trouve en effet que le film va de plus en plus vers quelque chose de beaucoup trop foutraque qui se perd un peu dans son délire. Alors bien-sûr, c'est un avis très personnel, je comprends tout à fait les spectateurs qui ont accrochés, simplement, je ne suis pas parvenu à rentrer dans tout le délire hors-norme que nous propose la fin. Pourtant, je suis sur que le film déborde de significations, de sens cachés, de métaphores etc. et qu'il mériterait d'ailleurs plusieurs visionnages afin de bien en comprendre tous les sens. Du fait que je n'accroche pas du tout à la deuxième partie du film (si on le coupe grossièrement en deux), je me suis un peu ennuyé durant cette dernière car je l'ai trouvé assez longue, tout simplement. Cependant, j'ai adoré les graphismes. Je les trouve en effet très beaux, j'aime beaucoup, entre autres, la façon dont sont habillés les personnages, très 80's, le design de la moto de Kaneda et le monde dans lequel se passe l'histoire, dépeignant une société sale et glauque. \"Akira\" est donc une œuvre indéniablement intéressante et marquante mais à laquelle je n'ai malheureusement pas vraiment accroché.\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Mouais... J'ai quand même largement préféré le manga... J'étais content de le voir mais on a pas la même sensation que le manga, pas la même vision du monde, bref, on s'ennuie un peu devant. C'est joli et ça se regarde, mais le manga est quand même beaucoup plus accrocheur.\n        \n            ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"6","comment":"\n                      \"Akira\" fait partie du patrimoine culturel de l'animation japonaise, et c'est amplement justifié ! L'histoire est à la fois complexe et fascinante, avec un peu de concentration on parvient à ne pas décrocher. La bande-son signée il me semble Geinoh Yamashirogumi constitue l'une des forces de ce long métrage : rarement musique d'anime aura été aussi travaillée tout en étant \"expérimentale\". La mémorable BO va d'ailleurs jusqu'à comporter un requiem de près d'un quart d'heure ! \"Akira\" est une oeuvre qui conservera à jamais une place à part dans l'Histoire de l'Anime. Un très grand moment de cinéma (qui n'est paraît-il pas à la hauteur du manga, c'est dire !).\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Un excellent manga.\nJe l'ai vu quand j'étais tout petit et il m'avait marqué.\nAujourd'hui encore, je n'ai pas tout compris mais je sais que c'est un grand film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Akira est un anime japonais bien à part dans son genre à côté duquel j'ai du passer, car j'en ressort qu'à moitié emballé.\nLe film est un peu trop psychédélique pour moi (les scènes d'hallucination sont vachement bizarres).\nL'intrigue est difficile à cerner (les sortes d'extra-terrestres en particulier dont les pouvoirs et les objectifs sont assez flous). ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Et dire que ce film d'animation a 20 ans. J'en crois pas mes yeux. Le dessin est d'un réalisme affolant, je me demande bien si j'ai déjà vu aussi bien fait même récemment. Tout bonnement remarquable. Le scénario est intéressant. Les personnages le sont aussi. Même si des moments sont brouillons, cela reste un mythe et je pèse mes mots, vraiment. A voir et à revoir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Réalisé par le génial Katsuhiro Ôtomo, Akira est une brillante. Science-fiction à l'état pur, visionnaire et intelligente, cette oeuvre, mythique, est une réussite totale. Complexe et torturé, non dénué de violence, le film est unique; l'un de ceux qui ont fait faire un bond au cinéma d'animation japonais.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"6","comment":"\n                      le pire des dessins animés un très mauvais graphisme accompagné par un scénario irrationnel. Je le déconseille aux moins de 10 ans. 2/5\n        \n            ","stareval_note":"2,0"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Je ne suis pas vraiment fanatique des mangas que ce soit le graphisme ou les histoires mais celui là tient la route.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Adaptation réussie d'un manga grandiose. Une histoire complexe et fascinante qui fait part de nombreuses interrogations typiquement japonaises, comme la collusion entre science et politique, l'utilisation de la puissance... Animation extrêmement fluide pour un film qui n'a pas vieilli.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Adaptation culte du manga du même nom qui a popularisé l'animation japonaise en France, Akira est une oeuvre phare de la science fiction qui a fortement influencé le cinéma traditionnelle. Même si l'animé est plus simplifié que le manga, Otomo reussit quand même un veritable tour de force en donnant à son recit une puissance rarement égalé prouvant une bonne fois pour toute que l'animation a bien sa place au cinéma.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"6","comment":"\n                      De la SF pure, intègre, qui tient compte d'enjeux politiques et humains (sans être trop compliquée ou touffue), nous livre des caractères qu'on apprécie ou pas, et qui a un thème imprévisible, qui n'hésite pas à aller jusqu'au bout quand il le faut. Surpris par cette petite perle, que j'aurais mis longtemps à voir. Un vrai régal, d'autant plus que l'animation est plutôt soignée.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Totalement culte ... Un véritable chef-d’œuvre ! Entre la Science-fiction, l'anticipation et la guerre, avec des personnages exceptionnels, le tout magnifiquement dessiné et écrit du début à la fin ! Une véritable claque !\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Quatre ans après sa sortie au Japon, le public européen découvre enfin le manga \"Akira\". Le film qui aux yeux des occidentaux sortira enfin le genre du ghetto des dessins animés bon marché pour enfants gavés de télévision. Le film est tiré de la bande dessinée du réalisateur longue de 14 volumes au scénario très complexe et ultraviolent. En cela le film n'a pas trahie la BD. \"Akira\" s'est aussi un dessin animé de plus de 2 heures (durée inhabituellement long pour le genre), des décors fabuleusements soignés dans ses couleurs et une façon de cadrée les plans totalement inédite à l'époque. Si le film vous en met plein la vue dès le départ, celui-ci se perd malheuresement dans un scénario difficile à suivre nécessitant plusieurs visions et un final d'une demi heure d'interminables cris et explosions. Reste que le film est devenu la référence du genre, même si d'autres l'on dépassé depuis.\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Fin des années 80, Japon : Katsuhiro Ôtomo met en scène la libre adaptation de son propre manga \"Akira\" à travers un film d'animation aussi fidèle qu'éloigné de son œuvre originelle. Début des années 90, France : Akira sort dans les salles, provoquant un choc aux yeux du peuple occidental, alors peu habitué aux films d'animation nippons, ce dernier étant particulièrement violent, mature et visuellement époustouflant, repoussant les limites de l'animation traditionnelle sur un scénario finalement très adulte. Car si Akira prend beaucoup de libertés avec le manga de base – extrêmement long, il n'en oublie pas son histoire principale, ses personnages travaillés et ses thèmes fondamentaux (le traumatisme d'Hiroshima, les expérimentations militaires, la décadence de la jeune population nippone...), Ôtomo livrant ici une perle du genre à travers un film de science-fiction terrifiant, passionnant, complexe, rythmé à la perfection par d'inoubliables séquences et un style graphique unique à la fluidité désarmante et aux couleurs flamboyantes. Visuellement parfait, l'intrigue progressive de cette histoire futuriste va nous entraîner dans un déluge d'action, de réflexion et de d'horreur la plus viscérale transcendées par des images résolument magnifiques. De cette longue mais efficace introduction à ce mémorable final apocalyptique dans le terrain de football, Akira nous fait vivre une mésaventure désespérée, hypnotisante et bouleversante, démontrant indéniablement que l'animation japonaise n'est pas aussi stupide qu'elle en avait l'air. Un chef-d'œuvre intemporel qui nécessite plusieurs niveaux de lecture.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"6","comment":"\n                      Généralement, les mangas, en dehors de ceux du célèbre Studio Ghibli, ne sont pas ma tasse de thé. Après avoir entendu et encore entendu parler d'un certain dessin-animé japonais nommé « Akira » et considéré comme un chef d’œuvre, mon sang n'a fait qu'un tour. Il fallait absolument que je vois ce film. Chose prévue, chose faite. Et point déçu, loin de là. \nLe réalisateur, Katsuhiro Otomo, a vraiment mis les bouchées doubles pour son film que ce soit en matière de scénario ou de graphiques. \nCommençons par le côté graphique. « Akira » est beau, en tout point de vue. Chaque détail, que ce soit dans l'architecture des immeubles et autres bâtiments ou encore dans la démarche des personnages, les dessins sont fluides et excellemment réalisés. Mais surtout, je béni Otomo pour n'avoir pas écrit un scénario complètement con comme dans d'autres mangas mainstream dont je ne citerai pas les noms. La richesse du script emmagasine des thèmes tels que la politique, la génétique, les problèmes de société, le complexe d’infériorité, etc. Les genres sont aussi mélangés : action, fantastique, social, Otomo a fait un boulot gargantuesque pour donner une résultat violent, mature et crédible à son œuvre. \nLe film démarre dans un Tokyo futuriste, Neo-Tokyo, reconstruite après une explosion nucléaire ayant pulvérisé les environs. Dans cette société, des gangs de motards se livrent des rivalités sans faille. Un des gangs en question se retrouvera, après la perte de l'un d'eux embarqué par l'armée, livré à une histoire des plus incroyable dans laquelle l'avenir de l'humanité est en jeu.\nSacré synopsis. Pourtant, l'ensemble est juste et d'une cohérence exceptionnelle sans sombrer dans des extrapolations jusqu’au-boutistes qui auraient fait perdre la crédibilité de l'histoire. Optant pour un réalisme verbal, Otomo jongle entre vocabulaire soutenu pour les scientifiques et autres hautes figures de l'armée tandis qu'auprès des jeunes motards délinquants, le vocabulaire familier est de mise. Dans l'absolu, cela ne relève que du détail, pourtant ce détail est fort appréciable et permet de distinguer un réalisme ambiant dans les dialogues.\nPas étonnant que d'autres films, dont le récent « The Prodigies » se soient inspirés des idées de Katsuhiro Otomo, sans atteindre sa subtilité certes.\n« Akira » est un film unique, à l'emprunte indélébile chez celui qui le regarde. Petit regret personnel concernant la fin mais cela ne dépend que de moi. Et surtout, ce regret est trop infime par rapport à la grande qualité du métrage. Simplement, « Akira » mérite son statut de film culte.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"7","comment":"\n                      Katsuhiro Otomo adapte librement son propre manga encore inachevé à l'époque et accouche carrément d'un véritable chef-d'oeuvre de l'animation japonaise, mélange détonnant et fascinant d'anticipation et de politic-fiction, visuellement époustouflant, euphorisant à plus d'un titre, hanté par une bande originale puissante, le tout culminant dans un final d'anthologie.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"7","comment":"\n                      Eh bien ! Il m'aura fallu attendre d'avoir 36 ans pour enfin voir cet \"Akira\", manga ultime du début des années 90 en France. Et quelle claque ! La première heure de cet animé est formidable ! Moi qui n'ai pas lu la version papier j'ai évidemment été un peu pris de cours par le scénario, mais stylistiquement c'est absolument superbe, autant graphiquement que musicalement (le thème \"tribal\" est fabuleux). Quel rythme ! Quelle animation (1988) ! Ici, point de poésie, c'est un monde post-apocalyptique plein de fureur et relativement gore qui ne demande qu'à réexploser ! Seulement voilà, la seconde moitié du film m'a laissé beaucoup plus perplexe, j'ai d'abord été un peu perdu entre les différents personnages de la bande - qui se ressemblent un peu tous - ; ensuite, l'histoire révèle au compte-goutte sa relative complexité, trop dense pour que le néophyte puisse tout digérer à la fois, tant le film se basera essentiellement sur l'action au lieu de se concentrer un peu plus sur l'explication. D'ailleurs, \"Akira\" s'embarque trop facilement dans une surenchère d'explosions en tout genre, on en prend plein la vue mais ça devient plutôt indigeste à la longue ! Dommage, parce que, je le répète, la première moitié du film est quasi parfaite ! \"Akira\" mérite tout de même un deuxième visionnage, parce qu'avec l'effet \"c'est quoi c'bordel !\" en moins, et une meilleure compréhension du scénario, je devrais l'apprécier plus encore. Déroutant.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"7","comment":"\n                      N' ayant pas lu le manga, je connais Akira uniquement par le film d' animation que j' ai trouvé bien sans +.\nAkira a le mérite d' être un des pionniers dans les histoires de son genre, il est en cela un classique mais quand on le découvre seulement après d' autres similaires à lui il est sans grande surprise.\nLe film aurait gagné à être plus poétique et 20 ans après sa sortie il souffre quand même un peu de ses graphismes qui ne sont cependant pas mauvais.\n        \n            ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"7","comment":"\n                      C'est en entendant parler d'une prochaine adaptation de ce que je considère comme le meilleur film d'animation des années 80 que j'ai voulu le revoir. Son terrible univers d’anticipation post apocalyptique est toujours aussi impressionnant et joliment animé, et donc le fait qu’il est lancé la mode de la japanimation à travers le monde ne m’étonne aucunement. Quoi qu’il en soit, je continue à avoir peur qu'en faire un film soit la pire offense que l'on puisse faire au manga d'origine signé par Otomo et à tous ses fans!\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"7","comment":"\n                      J'ai eu beaucoup de mal a entrer dans le film, mais dès que l'on est entré, on n'en sort plus.\nL'histoire est fascinante, la fin extraordinaire. Un film très original surtout par son coté surréaliste.\nL'animation est très fluide, et très travaillée.\nLe film montre a quel point l'utilisation en abondance de n'importe quel pouvoir peut être destructeur.\nC'est comme cela que j'ai perçu la fin en tout cas.\nImpatiente de voir ce que va donner la version Live.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"7","comment":"\n                      AKIRA est parfait sur tous les points. Que cela sois d'un point de vu visuel que d'un point de vue scénaristique, ce film n'a aucun défaut à mes yeux. La Bo est exceptionnelle et participe à l'immersion totale du spectateur. AKIRA est à voir absolument pour tous les amateurs de manga. PS : Si je pouvais mettre 100 étoiles, je les mettrais sans hésitation.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"7","comment":"\n                      Sans doute l' un des meilleurs films d'animation japonaise,une réussite totale de Katshuhiro Otômo.L'histoire posta-apocalyptique  est fort intéressante,l'amitié de deux amis d'enfance va se dégénéré quand l'un des deux va devenir le cobalt Akira lancé par les projets des scientifiques,puis des politiciens.Un chef d'oeuvre du manga.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"7","comment":"\n                      L'animation japonaise dans ce qu'elle a de plus déjanté, un film culte sans hésitation.\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"7","comment":"\n                      Une bonne version originale d'1 futur ultra-violent, sécuritaire et paranoiaque : Seul une \" haute \" classe sociale vivant dans une sorte de super cocon se réserve le droit de vivre - & le droit aux sentiments ! - ; pendant que les autres ont à peine celui de la survie minimale: Au milieu de tous reste ce Tetsuo, sauveur annoncé... Une belle fable apocalytique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"7","comment":"\n                      Probablement le film d'animation japonais le plus ambitieux jamais vu.\"Akira\" dévoile des peurs ancestrales nippones:l'apocalypse,à travers le spectre d' science-fiction dantesque,d'un abord complexe,mais d'une richesse thméatique lement foisonnant,l'oeuvre d'Otomo respecte fidèlement son manga originel.2019.Néle reconstruite sur des  désordre rè gangs se  prêcheurs envahissent les  militaires se servent d'enfants sur lesquels ils font des expériences,les rendant télékinésiques et prématurément  fameux Akira résonnant comme la menace lation mentale qui rappelle le projet Mkultra de la guerre froide.\"Akira\" démontre le traumatisme atomique des Japonais,mais aussi la crainte des gouvernements omnipotents,le malaise social ou la peur de laisser aux enfants un monde sans  métaphore dévastatrice,le film se clot sur une renaissance,celle d'un peuple,d'un chnie et philosophie sont au programme,cohabitant harmonieusement dans une oeuvre plurielle,magnifiquement condensée,réalisée avec virtuosité.Le psychisme plus fort que les é morceau que cet animé.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"7","comment":"\n                      dans le genre apocalypse nucléaire, c'est tout simplement le meilleur métrage qui a été fait. Des scènes d'action à decrocher la machoire, on regarde ce film avec parfois un sourire béat d'admiration. La poursuite en moto est une des meilleures scènes d'action du cinéma. Par dessus le spectacle, une reflexion puissante. Otomo livrait un classique instantané.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"7","comment":"\n                      Un chef d'oeuvre intemporel de l'animation Japonaise responsable de la popularisation mondial du \"Manga\" et qui reste l'un des grands monuments de la \"SF\" du 7em art. L'univers futuriste \"Cyber-Punk\" de \"Neo-Tokyo\" est grandiose, l'histoire \"Post-Apocalyptique\"complexe donne une véritable dimension à la fois dramatique et violente à cette fin du monde orchestré comme un véritable opéra. Il y a des oeuvres marquantes dans la vie d'un cinéphile et \"Akira\" en fait indéniablement partie !\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"7","comment":"\n                      Voilà un modèle du genre, qui a fait mentir ceux qui disaient que l’animation japonaise, se limitait à des choses simples, futiles et bon marché, pas du tout créatif, si tu as plus de 12 ans, mieux vaut laisser  tomber. Néo-Tokyo, une atmosphère de guerre civile, des expériences scientifiques sur des orphelins, la naissance d’un monstre qui devient vite incontrôlable, le tout savamment assaisonné avec une bonne dose d’anticipation pessimiste et des scènes d’action dignes d’un blockbuster, avec les moyens qui vont avec; Le scénario est  complexe et un peu fourre-tout, mais c’est un vrai film, avec la mise en scène qui va avec. Un graphisme méticuleux, les illustrateurs sont des virtuoses, et c’est vrai queÔtomo en fait des tonnes, dans l’accumulation de détails et d’effets, nous en met plein la vue, et on aime ça, en prendre plein la vue, il y a un côté séduisant du tout fait à la main, artisanal, presque vivant, qui change du tout plastique numérique actuel. Le problème comme dans  chaque O.A.V  de qualité, c'est que  l’histoire devient secondaire face à ce tour de force visuel, ça aurait pu devenir un ennuyeux exercice de style, sans le talent visionnaire du gars derrière. Tout est « énorme » dans ce film, à la dimension de la mégapole japonaise, et malgré quelques longueurs cela se laisse regarder. Ne nous y trompons pas, ceci est un  sommet du film d’animation old-school , un peu moraliste sur les bords, (critique de la technologie omnisciente, leitmotiv de beaucoup de mangas), qui régalera avec plaisir, les amateurs du genre, et les autres. On ne comprend pas tout, et c’est fait exprès, entre flashbacks et révélations, il y a une fin ouverte qui na satisfera pas tout le monde, mais ça me plaît me malgré tout, c'est sans doute ça qu'on appelle, nostalgie, nostalgie…\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"7","comment":"\n                      No comment . Il n'y a rien a dire c'est tout simplement génial ... même si le manga est mieux bien entendu\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"7","comment":"\n                      Un très bon manga néo futuriste dans un Tokyo en proie aux révolutions, injustices sociales, et conflits politiques.\nL'histoire tout en étant made in japan, est cohérente et facile à appréhender pour nous autres occidentaux. Les graphismes sont très soignés, et la bande-son bien que vieillie, fonctionne très bien.\nSeul bémol peut-être, les héros sont des ado de 15 ans qui font de la moto. Ça provoque une certaine rupture avec tout le propos mature du reste du film, mais on passe vite outre ce détail, tant l'action est ultra classe !\nDéfinitivement, tout ce que j'attendais d'un anime japonais dans un néo Tokyo futuriste stylée à souhait !\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Akira est un film d'animation très marquant, outre par son scénario très complexe qui est très difficile à comprendre. (certains points du film restent superflues pour moi après le visionnage) Néanmoins, le film arbore un univers vraiment bien travaillé, (même si il est compliqué) tout comme les personnages, qui ont chacun une psychologie bien écrite. La réalisation et les graphismes sont vraiment au top du top, et dire que ça date de 1988, c'est impressionnant car bon sang, ce que c'est beau! C'est assez dur  à analyser mais le travail est vraiment là, l'univers, l'atmosphère et les personnages m'ont plus. Seul bémol pour moi, la fin est trop étrange et assez dure à comprendre..\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Un manga sublime, violent, nerveux un peu trop cyber-punk à mon goût (j'ai pensé à Tetsuo: The Iron Man en regardant les 20 dernières minutes). Une histoire se passant après la troisième guerre mondiale en 2019 avec comme terrain Tokyo. C'est une magnifique fable qui est décrite ici. On voit le monde encore une fois se révolter contre les puissants, avec comme fond une terre post-apocalyptique. Les couleurs sont magnifiques tout comme les dessins. Les musiques subliment les moments cultes du film. Superbe!\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      \"Akira\" est une perle rare du manga. Katsuhiro Ôtomo a crée un univers fascinant dans un Tokyo post-apocalyptique. Obsédé par le chaos, par la violence du monde, visionnaire, très marquée par le climat de peur atomique de la guerre froide entre autre, c'est aussi une incroyable plongée dans le thèmes des pouvoirs psychiques. Là où le cinéma ne peut pas tout faire, le dessin reproduit à merveille ce récit intelligent, mature. C'est beau, l'ambiance est fascinante, notamment l'ambiance sonore, c'est cruel, c'est assez déjanté et c'est aussi très réfléchi. \"Akira\" est une œuvre troublante, intemporelle.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"8","comment":"\n                      \"Akira\" est le fruit de l'imagination de Katsuhiro Otomo,un graphiste de vingt-six ans qui adapte à l'ècran sa B.D, vendue à plus de trois millions d'exemplaires au Japon. \"Akira\" demeure à ce jour la pierre angulaire de l'oeuvre d'Otomo et sans doute sa plus grande rèussite! Autour de Tetsuo, loubard devenu la victime d'expèriences gènètiques, le cinèaste bâtit un univers violent hantè par des mutants! Images chocs et effets spèciaux renforcent l'impact de cette fable futuriste ou gangs et sectes s'affrontent sans pitiè! Un classique du dessin animè japonais à la fois sombre et fascinant! Culte...\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Un manga culte et violent,un coup de crayon qui n'a pas trop mal vieilli et une super bonne histoire,un Référence en la matière mais qui rebutera peut être les adepte les fan de manga d'action et de baston.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Aira est incontestablement un des meilleurs films d'animation japonaise de  ces dernières années que ce soit au niveau scénaristique mais aussi de par son dynamisme et son graphisme exceptionnel. Vingt ans après sa sortie, ce manga n'a pas pris une ride. Et ce qui étonne davantage, ce sont les thèmes traités par l'auteur : on n'est pas dans le puéril manga pour enfant mais bien dans un film ou la réflexion prime. Par le biais de l'histoire (politique, religieuse, militaire, scientifique) et de la personnalité des personnage (amitié, amour, haine, colère, vengeance...), K. Otomo fait référence à la bombe atomique, à la période d'après guerre (la reconstruction), au thème de la folie, de la manipulation... d'autant que durant les années 80, la CIA a mené de vrais projets semblables à celui d'Akira (çf manipulation des esprits via l'injection de diverses substances psychotropes). Le graphisme du film est également époustouflant, les décors et les traits des personnages agréables et il ne faut pas oublier que ce travail de mise en scène incroyable date tout de même de 20 ans!! c'est aussi à ça que l'on reconnait un grand film d'animation. Akira, ayant été rédigé sur un période de 10 ans dans sa version complète, l'on comprend que le film n'ait pas pu tout regrouper en seulement 2h04 mais Otomo à néanmoins choisit l'essentiel et propose ainsi un monde fascinant avec un final plus que stupéfiant. comme quoi les dessins animés pour adultes aveç un message a portée universelle et à la limite de la perfection graphique, ça existe. Akira restera très certainement l'œuvre fondatrice de Katsuhiro Otomo, un chef d'œuvre innovant et qui relève du génie!\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Certes l'animé n'est qu'anecdotique à côté du célèbre manga, mais je ne souhaite pas reprocher cela au Real. Plus d'une dizaine de tomes a retranscrire en moins de 2h00 ? Pas possible. \n\nL'essentiel alors est de maintenir le style graphique, un scénario léger en apparence mais soulevant suffisamment de points intéressants et qui conserve cette couleur post-apocalyptique si caractéristique a Akira.\n\nA souligner, les musiques plutôt bonnes et qui collent parfaitement à l'histoire et l'ambiance.\n\nRésultat : Les fans = n'attendez vous pas a retrouver tout parfaitement, les novices jettez vous dessus afin d'entrevoir la magnificence de ce chef d'Oeuvre.\n\nMerci Mr Katsuhiro.\n\nUn nouveau pour 2010... un peu peur.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Vraiment déçu de ce classique de l'animation Japonaise, si le film n'est pas mauvais en soi, il cache derrière un début prometteur, un scénario finalement assez fragile et qui manque cruellement d'intérêt. Akira sombre trop dans le fantastique à mon goût et est loin de la qualité d'un Ghost in The Shell. Je précise que je ne connais pas le manga original, je juge donc ici uniquement l'anime.\n        \n            ","stareval_note":"2,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Ok c'était trop compliqué de restituer l'intégrale de tous les tomes du manga en 2 h mais bon là on a une adaptation qui d'une part ne reprend au bas mot qu'un quart des éléments de l'histoire et qui d'autre part prend de grandes libertés avec le scénario de l'oeuvre originale ce que je trouve assez frustrant . Lady Miyako qui a un rôle si important dans le manga original apparaît dans le film comme une vieille cinglée hystérique et fanatique dont on ne prend même pas la peine d'énoncer le nom (je suis d'ailleurs sûr que les personnes n'ayant pas lu le manga n'ont même pas remarqué son existence). On ne comprend absolument pas pourquoi Nézu (le membre du conseil d'administration dont je ne suis pas sûr que le patronyme soit non plus précisé) tire sur son allié Ryû alors que celui ci ne découvre pas dans le film qu'il est un traître qui ne l'aide que pour parvenir à ses fins (renverser le gouvernement) . La mort de ce dernier est assez stupide et n'apporte rien à l'intrigue: crise cardiaque parce qu'il n'a pas le temps de prendre ses médocs (ça c'est épique) . Après il y a aussi  les caractères des personnages qui ne sont pas les mêmes que dans le manga: outre lady Miyako qui apparaît fugacement, il y aussi le comportement du colonel qui dans le film fait montre d'une extrême prudence concernant Akira et qui pense que l'on devrait renoncer à étudier la source de son énergie alors qu'il fait exactement le contraire dans le manga. Alors ok admettons que les personnages (du moins ceux présents) n'aient pas la même personnalité et que l'histoire ne soit pas la même, dans ce cas là il faut au moins respecter une forme de cohérence: on ne peut pas d'abord présenter le colonel comme un homme discipliné et respectueux de sa hiérarchie qui dit au début du film qu'il participe à ce projet malgré lui parce que \"Ce genre de décision n'appartient pas à un militaire\" et qu'il se \"contente d'exécuter les ordres\" alors qu'une demi heure plus tard le mec fait carrément un coup d'état. Après il y a aussi le comportement des enfants mutants Takashi, Masaru et Kiyoko qui tentent comme dans le manga d'éliminer Tetsuo mais qui en même temps renoncent dans le film parce qu'ils sont effrayés dès qu'ils constatent que ce dernier saigne légèrement après s'être coupé sur un morceau de verre (les super assassins en somme). Après pourquoi veulent ils le tuer vu qu'Akira est clairement mort (du moins réduit à un ensemble de coupes biologiques conservées dans le formol) et que Tetsuo lui même ne sait pas comment le faire renaître? Alors que l'éveil d'Akira est le principal danger dans le manga, il est dans le film présenté comme la solution à adopter pour se débarrasser de Tetsuo dont les pouvoirs dans le film paraissent en plus bien moindres que ceux dont il dispose dans le manga. Soyons honnêtes, à la fin Tetsuo apparaît comme un gros truc informe qui ne semble pas extrêmement dangereux à moins de s'en trouver à proximité ( alors que dans le manga on a clairement conscience de l'étendue de sa puissance suffisante pour détruire la planète et surtout de son instabilité) . Etait il sage selon les enfants mutants de ranimer Akira pour qu'il déclenche une nouvelle explosion nucléaire et tuer un Tetsuo qui ne paraît pas bien dangereux sachant que ça détruirait au passage Néo-Tokyo et tuerait sans doute des millions de personnes? Apparemment oui. \nMais la chose qui m'a définitivement le plus choqué c'est l'apparition d'Akira qui finalement ne se produit que 15 minutes avant la fin du film !!! A un moment donné, je me suis vraiment demandé s'il allait apparaître ou non alors que c'est quand même autour de lui qu'est centrée l'intrigue et que le film porte son nom. Après il y a le blabla incompréhensible et ridicule des enfants mutants à la fin du film: dans le manga il y a une phrase de Tetsuo qui résume bien mon opinion et qu'il prononce lorsqu'il va voir Miyako pour comprendre ses pouvoirs et qu'elle lui répond par une métaphore assez énigmatique, à savoir: \"Qu'est ce que j'en ai à foutre de cette métaphysique de merde ?\". \nAh et une dernière chose qui m'a écorché les oreilles pendant tout le film: le héros s'appelle kAnéda et pas kénéda avec un A comme Abomination.\n        \n            ","stareval_note":"2,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Akira est clairement mon film préféré, de par son scénario béton (bien que l'intrigue ne respecte pas totalement le manga), ses personnages charismatiques (bien que d'apparences antipathiques à première vue, ils se révèlent d'un charisme fou), son dessin proche de la perfection, et son atmosphère lourde, dont l'on est imprégné dès les premières secondes.\n\nPetit bémol: Il est difficile de comprendre toutes les subtilités du scénario si l'on est totalement étrangé au manga, bien que l'intrigue principale soit tout à fait compréhensible.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Whao ! Quand je pense qu'il a le meme age que moi ce film ! Un vrai visionnaire, ormi akira la vie est pas loin de ce qu'il en est maintenant ou meme aurait pu se produire (ce n'est q´un avis personnel). Je le conseil a tous le sfans de mangas et les curieux car n'ayant lu que le tome1 d'akira je trouve quand meme qu'il est bien elaboré. A voir!\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Akira et considéré comme un monument du film manga. Ne connaissant pas du tout le manga papier dont il tiré, je ne juge que le film. L'histoire est assez complexe à  comprendre et les différentes intrigues sont assez confuse au début. On comprend au fur et a mesure les enjeux du film et on apprécie d'autant plus. L'animation est vraiment très puissante et la violence qui s'émane de ce manga peut en rebuter plus d'un. Ne pas laisser les enfants devant ce film. la brutalité des explosions est très appréciable et ce film mérite assez à mon gout d’être érigé au rang de classique.\n\nA voir\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Très bon mais j'ai préféré le manga qui développe une histoire excellente.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Culte. En 2019, 30 ans après un désastre nucléaire, Tokyo est une zone interdite où ère une faune d’exclus. Néo-Tokyo est gouvernée par un conseil corrompu et autoritaire. Dans ce contexte, on fait la connaissance de Tetsuo et Kaneda deux petits loubards motards. Le hasard va les faire rencontrer des êtres étranges aux grands pouvoirs. Ceux-ci sont exploités par le gouvernement et des scientifiques à des fins de recherches … dangereuses. Nous sommes dans un univers proche de celui de Blade Runner et l’ambiance rappelle les aventure de Ford sous la pluie. Visuellement, tout éclate. Les lignes des buildings s’entrechoquent, les lumières des phares des bolides fuient. Sentiment de perte de repères spatiaux et retour dans une imagerie à la fois très 80’s et vaguement futuriste. Ça fait penser à Michael Mann ou à son successeur Winding Refn. Le contexte social est fort également puisque l’on assiste à des manifestations violentes contre le pouvoir en place. Mais ce qui impressionne le plus c’est probablement le déluge d’inventions visuelles lors de la transformation de Tetsuo ou l’énergie que dégage le récit. C’était déjà le cas dans le manga d’origine d’Ôtomo. Bref, c’est beau, vif, prenant, précurseur et définitivement culte.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"8","comment":"\n                      Le film est très bon, l'animation est très réussie. Cependant les lecteurs de l'oeuvre originale sauront remarquer la différence notable avec les mangas. L'histoire est raccourcie et simplifiée. Le film plaira quand même au fans de Moebius qui a inspiré, par ses dessins, les décors de Blade Runner.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"9","comment":"\n                      Un de ces films qui ont marqué les japonais pendant longtemps, une oeuvre pleine de rage, et de fureur qui n'a rien perdu de sa puissance émotionnelle. Bon on pourra toujours chipoter sur le fait que le manga est bien meilleur et c'est vrai, et le film concentre  2 heures en 6 pavets très fournis, mais c'est surtout pour sa puissance d'évocation qu'il faut le revoir. bref du très très bon, bravo monsieur Otome Katsuhiro.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"9","comment":"\n                      Akira est un symbole. L'animation est géniale, c'est hallucinant de détails et l'histoire a une portée philosophique. On peut le voir et le revoir à l'infini, il y a toujours quelque chose de nouveau à comprendre... et apprécier toujours mieux la qualité des dessins.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"9","comment":"\n                      J'ai adoré l'univers cyber-punk du film. L'histoire de ces gamins en prisent avec la violence et une révolution, plus celle de Tetsuo et Keneda qui devront s'affronter à cause d'un différent ayant finit par exploser. Les militaires aussi semble déborder face à la menace Akira qui risque de revenir et de ne pouvoir tenir son pouvoir, et faire exploser néo-Tokyo. Akira est en faite un enfant qui faisaient l'éxpèrience avec d'autres de test donnat un pouvoir qui accroissait jusqu'à l'explosion. Pour l'image , elle est magnifique et la mise en scène aussi.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"9","comment":"\n                      En 1988, sort \"Akira\", l'adaptation en anime du manga à succès, éponyme de Katsuhiro Otomo. Et le moins que l'on puisse dire c'est que visuellement il est très réussi. \nL'histoire : dans un futur pas si lointain, Tokyo a été reconstruite en Neo-Tokyo, suite à ce qui a ressemblé à une catastrophe nucléaire. La ville qui tente de subsister tant bien que mal est livrée par endroits à des gangs qui se livrent une guerre sans merci pour vendre des drogues, quand l'armée n'intervient pas à son tour. Kaneda et Tetsuo, deux jeunes ado font partie d'un groupe de motards. Mais un jour, les événements ne se déroulent pas comme prévu et Tetsuo est victime d'un accident. L'armée dépêchée rapidement sur les lieux emporte le garçon de façon assez mystérieuse. Assez pour que son comparse tente par tous les moyens de le retrouver. La quête qu'il commence doit l'amener à affronter nombre de dangers et peut être même son meilleur ami.\nOn peut dire que \"Akira\" est simplement un chef-d'œuvre et est devenu, avec le temps, une référence du genre. Les graphismes sont juste hallucinants et tellement emprunts de détails que c'est réellement un plaisir de le visionner encore et encore. Le scénario est digne d'un \"blade runner\" et finalement ne laisse que très peu de temps morts dans l'histoire. On est transporté d'un bout à l'autre du film sans ménagement. \nLes puristes de la BD auront remarqué que la fin diffère quelque peu de celle du manga (là où l'histoire est un peu plus développée à l'écrit). Mais puisque c'est le mangaka himself qui réalise l'anime, il peut s'arranger avec la fin et ça marche ! En même temps, cela pourrait paraître un peu compliqué de compulser 6 tomes en moins de deux heures.\nDonc, malgré quelques scènes assez gore et la fin un peu longuette, ce long métrage est une véritable réussite et j'aurai tendance à le rapprocher de \"Ghost in the shell\". \nÀ déconseiller aux moins de 10ans\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"9","comment":"\n                      Animation hors du commun, histoire géniale, film fantastique ! Et dire que c'est encore mieux en bouquins !\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"9","comment":"\n                      Un film que j'ai vu dans ma jeunesse, en 89, et que j'ai vu et revu depuis, et acheter en dvd bien sur.\n\nIl y a des films parfois qui vous font comme un éléctrochoc visuelle et auditif, AKIRA en fait partie. Ultra adulte dans son traitement, violent et onirique, il fascine et choc, il fait partie de ses films dont on reparlera pendant longtemps, pour sa qualité technique, sa musique, son scenario complexe et ses divers couche de lecture et de comprehension.\nAkira c'est l'histoire de Kaneda et Tetsuo, deux copains que des evenements tragiques vont séparés, Tetsuo va se retrouver embarqué malgré lui dans une experience interdite de l'armée qui dure depuis des decennies, il va découvrir le pouvoir et la douleur, Alors que kaneda, aider de Kay, une resistante, va tenter de sauver son meilleur copain des griffes du colonel. Tandis que Tetsuo, investit de nouveau pouvoir, va essayer de reveillé Akira.\n\nDes scenes fabuleusement impressionnantes, une histoire complexe et multiple, des personnages forts, un vrai film, qui pour moi est plus qu'un simple film d'animation, tout simplement l'un des films d'animations japonais les plus importants de ses 20 dernieres années, et pas Manga comme disent certains ici...\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"9","comment":"\n                      Un monument !! Une animation qui ne vieillit pas, l'histoire, essence du manga est mytique, des personnages marquants !!\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"9","comment":"\n                      Akira est l’adaptation du célèbre manga du même nom crée par Otomo. Le film est beau: certaines scènes sont superbes à regarder et à contempler, et les dessins sont dans l'ensemble d'une très bonne qualité, même si le film a un certain âge. Les temps morts sont rares, on est prit par le film et son déroulement, qui enchaine les scènes d'action toutes aussi réussies les unes que les autres. L'histoire a beau ne pas être simple, elle est prenante et originale livrant un produit final de très bonne qualité. Le seul regret que l'on peut faire est que la fidélité au manga de base n'est pas vraiment présente (hormis pour les bases), et ainsi on peut parfois se retrouver un peu perdu durant le visionnage.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"9","comment":"\n                      Visuellement remarquable et saisissant parfaitement l'ambiance graphique du manga, cet anime demeure une oeuvre hermétique pour qui s'en contentera, ce qui est dommage tant la richesse de la série méritait un sort encore meilleur...\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"9","comment":"\n                      En dépit d’une esthétique typée années 80, le propos – lutte sociale, aliénation, repli communautaire, violence, manigances politiques, etc. – est (malheureusement) encore d’actualité, faisant d’Akira une œuvre intemporelle et universelle, plus de 25 ans après sa sortie. Gageons que les 25 prochaines n’y changeront rien…\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"9","comment":"\n                      Toujours aussi incroyable malgré son ancienneté : l'histoire est prenante, la réalisation sublime et la musique parfaitement assortie.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"9","comment":"\n                      Wa-hoo!!!!!!un film comme il n'y a que le japon qui peut en faire.une animation philosophique sur l'utilisation d'une énergie que l'homme ne peut pas contrôler.tiens tiens ça me rappel quelque chose...\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"9","comment":"\n                      Un film d'animation culte.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"9","comment":"\n                      Oh my glob! J'avais commencé puis arrêté de le voir il y'a de cela des années, parce que je suis un gros fan du manga, et là je me suis dit allez j'vais le voir.\nOhlalalalala... Si on est certes plongé dans l'univers d'Akira, et pour cause les dessins sont extrêmement fidèles, c'est bien trop rapide, bien trop loin, bien trop maché par rapport au Manga.\nLisez plutôt Akira, c'est à couper le souffle, ça vous enivre de puissance, de douleur, de haine, d'amour et de compassion, de tout plein de trucs qui se mélangent en vous pendant que l'histoire est de plus en plus riche et consistante et étayée et surprenante.\nJuste Kaneda qui m'insupporte aussi bien dans l'animé que le manga...\n        \n            ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"9","comment":"\n                      une oeuvre magistrale et cultissime.. La référence au niveau manga. C'est beau, violent et impressionnant...\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      C'est vraiment génial! Le monde créé est d'un réalisme fou, les dessins magistraux et l'histoire est totalement déglinguée, j'ai adoré Akira!\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"10","comment":"\n                      Immense grosse claque cyber-punk du futur apocalyptique ! Les mots me manquent, c'est tout simplement un chef-d'oeuvre du manga en science-fiction, autant sur le plan du scénario que de la \"réalisation\".\nKANEDAAAAAAA\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      Culte pour énormément de monde, j'ai quand même l'impression qu'il reste complètement incompris par d'autres. Quand on voit que certains essaye de le comparer à du Miyazaki...\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      Nous sommes devant un ds plus grand film d'animation jamais créé. Il scénario d'anticipation est remarquablement bien ficelé, la bande son est absolument géniale. En résumé, Katsuhiro Otomo nous offre un long létrage frisant le grandiose.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      Un chef d'oeuvre de Katsuriho Otomo et mon premier coup de coeur sur un film d'animation japonais. Un souvenir inoubliable pour un manga d'exception.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      C'est un film choc, une oeuvre maîtresse dans l'animé et une révélation pour beaucoup, se rapprochant des plus grands films de science-fiction. Inoubliable et impensable, il reste mon animé préféré, jamais égalé.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      très bon anime qui avait vraiment marqué son époque !  Certes moins fouillé que le manga original, il n'en reste pas moins un super divertissement. j'aime beaucoup les musiques, empreintes de tradition japonaise mais modernisées !\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      Hors du commun. Un film captivant, des rebondissements, un monde un peu chaotique,bref,si on devait faire une liste des choses présentes dans ce film, la liste serait longues. Une chose est sûr, c'est original, et l'ambiance est génial. Un manga à voir à tout prix, là, ce n'est aps du tape à l'oeil, pas d'effet spéciaux ou quoiqe soit, tout est concentré sur l'histoire, les persoonnages et l'intrigue.\nA acheter.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      un manga culte! qualité d'animation impressionnante et bon scénario qui prend le temps d'explorer la psychologie des personnages\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      Long dessin animé de 1988 assez soigné, avec des personnages et des péripéties. Mais le tout est surtout de la violence, et est souvent peu compréhensible. Quand l'histoire tend à se développer, il est question de pouvoir et d'une forme de mysticisme opaque et occulte. A certains moments la violence tend aussi à des formes d'horreurs mêlés à des clichés plus ou moins définis et rattachés à l'histoire qui donne une épaisseur fabriqué et maîtrisé dans un certain genre qui est plutôt malsain.","stareval_note":"1,5"},{"id_movie":"6429","page_movie":"10","comment":"\n                      Akira est peut-être le film d'animation traditionnelle le plus impressionnant techniquement qu'il m'ait été donné de voir. L'animation, le graphisme et la réalisation sont tellement riches, on en a plein les yeux et ça ne fait que renforcer la percussion et la brutalité de l'histoire. Les morceaux de bravoure s'enchaînent et le film baigne dans une ambiance futuriste très réussie. Cela dit, je pense qu'Akira aurait pu être encore meilleur sans son incursion trop prononcée dans le fantastique vers la fin. Le côté politique de l'oeuvre se trouve alors éclipsé par un délire hallucinatoire peu compréhensible...\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      A jamais dans mon cœur bd a lire 13 tomes de 250 pages Qui pourront vous expliquez la fin \nEspérant que le live seras bien\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      I was lucky that this was my first Manga that I ever seen. This is the pandemonium of mangas. Storyline, characters, visuals, ! feast your eyes on this masterpiece\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"10","comment":"\n                      Encore une très bonne animation Japonaise. \"Akira\" est un film hypnotisant, réfléchi et parfaitement bien écrit. En effet pendant 2h on ne reste pas juste devant de la bonne animation nippone, mais on est absorbé par cette création imaginative d'un avenir noir contrôlé par la science. Un film qui n'est pas sans rappeler les grands \"Kubrick\" (Orange mécanique et 2001 l’odyssée de l'espace), puisque en plus de nous faire passer un agréable moment il nous fait réfléchir. Et je n'en demande pas plus à un bon film, à voir absolument.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"10","comment":"\n                      Film bien noté partout, certains mêmes le disent culte... Pour ma part c'est décevant, malgré ma grande concentration je n'ai pas tout compris, d'ailleurs même les scénaristes n'ont pas l'air de comprendre ce qu'ils veulent en faire malgré le bon potentiel de l'histoire. Rajoutez à cela une bande son qui ne colle pas du tout à l'univers, et des incohérences trop présentes ","stareval_note":"2,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Un film absolument culte ! Ne relatant pas entièrement le manga (ce qui est compréhensible vu sa longueur). Néanmoins ceci nous permet de le voir sous une autre forme. Action, suspense, psychologie et les dessins qui restent magnifiques Sur fond de musique très étrange mais qui colle super bien au film ! 5 sur 5 sans hésiter !\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Grand classique de la science fiction et de l'animation japonaise. Histoire intéressante. Malgré tout l'ensemble a assez mal vieillit.\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Il les vaut ses 4 étoiles. Beaucoup de djeunes qui se gavent de mangas aujourd'hui n'ont même pas vu le film culte d'Otomo. Ils ne savent pas ce qu'ils ratent. Imaginez un prêtre qui n'a jamais lu la bible. Je pense que la métaphore est bonne. A bas tous les amateurs qui disent que ce film ne vaut pas les mangas écrits. Retranscrire tous les volumes en 2h; impossible. Je ne suis pas impatient de voir la version \"live\". Je vois la dedans la condescendance des américains. Comme s'ils étaient les seuls à faire des films regardables. Tout comme infernal affairs , aucun intéret de faire un remake.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Unique, grandiose, cultissime... les qualificatifs manquent pour ce qui est un des plus grands mangas adapté sur grand écran !\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Un film hors norme de Katsuhiro Otomo qui a donné naissance à une légende. Une adaptation époustouflante du manga qui projette aux frontières du réel et de l'imaginaire.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Un bon film d'animation sorti en 1988 qui est un peu moins connu que certains. Au début du film, on est directement marqué par l'ambiance apocalyptique qui restera constamment présente. La ville a une apparence particulière, mais on voit directement qu'un chaos total y règne. Même si le scénario a l'air intéressant, l'idée qu'on se fait du film avant de l'avoir vu est très différente de la réalité. Le contexte devient de plus en plus malsain et glauque, les personnages ne sont pas très développés et on ne s'y attache pas trop. La musique est adapté par moment, mais trop peu présente et manque de qualité. Un film qui reste à voir, mais passer d'un Miyazaki \"tout gentil\" à Akira, c'est assez \"brutal\"\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Alors… calmons-nous… Oui, il y a eu un avant et un après Akira. Bien sûr, son incroyable animation a révolutionné son petit monde et se regarde toujours avec autant de plaisir vingt ans plus tard. Évidemment, le film a donné ses lettres de noblesse au genre « animé pour adultes ». Oui, la bande-son, véritable transe oscillant entre traditions et modernité est sidérante… pour ne pas dire géniale. Et bien entendu ce film découvert en 1991, eu pour moi l’effet d’un coup de manche de pioche judicieusement placé… tout en me réconciliant définitivement avec les mangas animés ! Mais bon, comment adapter un chef d’œuvre de quinze tomes comme Akira en deux heures de film sans perdre beaucoup (toute ?) de son âme ? Ôtomo qui s’est chargé lui-même de l’adaptation a trouvé la solution en optant pour la refonte presque totale de l’histoire. Si le choix est judicieux et qu’il ne s’en tire finalement pas trop mal, on ne peut que regretter l’immense et noire richesse de la version papier et être déçu par le résultat qui est une sorte d’ultra concentré narratif et visuel de l’original. Aussi, le récit se fait parfois confus et difficile à suivre pour les personnes qui ne l’ont pas lu avant. Ce côté brouillon s’impose trop souvent, accentué par une action presque omniprésente (et pour tout dire très efficace). Pourtant, malgré ses défauts, au final, nous avons tout de même un authentique monument de l’animation, brutal et sans concession, sombre et grandiose, saisissant et culte.\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Akira est mon film-culte. Je l'ai découvert en 1991 lors de sa sortie en salles, à une époque où pour moi l'animation japonaise se résumait aux séries du Club Dorothée, avec des héros hauts en couleurs et une animation efficace, mais des thèmes malgré tout peu \"adultes\".\nMais je n'étais pas préparé à la véritable claque qu'a été pour moi Akira : l'ampleur phénoménale des images, la violence subversive du sujet, la puissance de la musique. En plus, j'avais 15 ans et demi, l'âge idéal pour adhérer à ce film.\nMaintenant, tout n'est pas rose, et si certaines scènes sont tout bonnement délirantes (la scène d'ouverture, le combat entre Tetsuo et Kaneda dans les décombres), le travail des divers studios ayant travaillé sur le projet est inégal, et l'animation a par moments très mal vieilli.\nPlus qu'un remake, j'aimerai voir une version retravaillé avec les mêmes techniques que SteamBoy...\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Manga culte. A voir d'urgence. Absolument fabuleux.\n18/20\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Un doublage satisfaisant, une animation et un dessin plutôt beau, sur le plan esthétique ce film n'a pas vraiment de problèmes.\nC'est au niveau du scénario qu'il pêche : il a tout simplement le même problème que Dragon Ball Evolution (wow cette référence) : premièrement beaucoup de gens voulaient voir le manga en anime, ou du moins quelque chose qui s'en rapproche, et ce n'est pas du tout ça. Pour tout ceux qui pensent qu'il faut avoir lu le manga pour comprendre le scénario, non, ça ne vous aidera pas, en fait ce film est une sorte de remake , de deuxième version du manga. Et ce n'est pas forcément un mal, même si comme je l'ai dit les fans aimeraient bien voir en anime ce qu'ils ont aimé dans le manga, mais le scénario du film est ... comment dire ... assez bon, voire même tout simplement bon, mais en cela moins bon que celui du manga, qui était très bon. \nJe pense qu'il aurait fallu faire une trilogie ou une série animée, ou au moins attendre que tous les tomes du manga soient sortis pour faire le film. \nBref, un film bien coté animation et son, mais avec un scénario trop différent et mois bon que l'original.\n        \n            ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Je n'ai pas vraiment aimé Akira.\nCertes, d'un coté, il y a une histoire complexe et qui n'est pas manichéenne, mais d'un autre coté, l'histoire est touffue, trop compliquée à saisir. On se perd dans des débats philosophiques et on sent que le passage du manga à l'anime a du laisser de coté de trop nombreux aspects.\nJe n'ai pas trop aimé le graphisme, même si l'animation est bonne.\n        \n            ","stareval_note":"2,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      un des meilleurs films d'animation japonais de tout les temps\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Voilà un dessin animé \"assez\" vieux mais qui surclasse encore tous ce que l'on peut faire en terme d'animation actuellement en terme technique, qualité etc...\nEt il surclasse haut la main !!!\nLes dessins sont très typés manga ( puisque s'en est un ) mais d'une qualité beaucoup trop rare !!!( a mon gout )\nL'atmosphère du film est vraiment très prenante !!\nC'est un anime qui ne fait pas de concession, il rentre dans le lard du début à la fin !!!\nEt je ne peux pas faire une critique de ce film sans parler de la musique !!! \nOmniprésente tout au long du métrage, elle m'a énormément marqué...\nVous comprendrez par là que j'ai beaucoup aimé !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      Le manga est mieux mais ca reste un bon film d'animation et le genre cyberpunk se fait plutot rare. La b.o est particulièrement réussi d'ailleurs y a meme une chanson d'IAM (ouais le groupe de rap fr) dont je ne sais plus le titre qui reprend en partie une des musiques. A voir en vostfr de préférence meme si la vf n'est pas trop mal.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"11","comment":"\n                      L'univers post-apocalyptique est intéressant. Bien que grand lecteur de mangas, je n'ai jamais touché à la version manuscrite de cette œuvre. Mais le film se laisse voir. Les dessins sont plutôt beaux, surtout si l'on se base sur la date de sortie du film. L'histoire n'est pas toujours aisée à comprendre mais donne une bonne accroche. Le doublage français est plutôt correct.\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      Un manga très beau et très original mais qui reste long.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      Je dois dire que jsuis un peu déçu de cet animé. Si 'ambiance et l'univers apocalyptique sont au rendez-vous, je trouve que certaines idées sont trop peu développées. N'ayant pas lu la BD peut-être que certains aspects m'ont échappé, mais en jugeant seulement l'animation cela reste globalement moyen. Un film plus long et plus explicatif sur certains points aurait été le bienvenue.\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      Une oeuvre majeure dans le cinéma d'animation, dans le cinéma de science fiction et dans le cinéma pessimiste.\nDébarqué en 1988 sur les écrans français, il est aujourd'hui un film culte. Culte car il a marqué toute une génération de fans de science fiction. Ce film fait parfois penser aux films avec James Dean ou aux premiers Marlon Brando par l'image qu'il donne d'une société qui rejette les jeunes. Ces derniers véhiculent tout le message nihiliste du film: les jeunes, rejettés par la société, se défoncent à coup d'amphétamine et de violence.\nMême si l'animation n'est pas extraordinaire, Akira reste pour moi un de plus grands films de science fiction jamais réalisé avec Blade Runner, Alien ou encore Ghost in the Shell.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      PUNAISE, QUELLE CLAQUE!!!!!!!!!!!\nJ'ai encore un mal fou à croire que cette perfection de la Japanimation date de la fin des années 80. Tout est bon, de l'animation d'un réalisme stupéfiant, de l'histoire menée sans aucuns temps mort, un scénario assez complexe mais très recherché, et une véritable œuvre maîtresse pour les amateurs de Science Fiction. Preparez vous à plonger dans un Tokyo Cyber-Punk qui offre au futur chaotique une représentation visuelement ultra convaincante. De même que son propos.......\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      J'ai prit une énorme claque en visionnant Akira même si je l'ai découvert il ya peu (en bluray), les dessins n'ont pas prit une ride, l'animation est très propre et l'histoire est d'une telle richesse !L' atmosphère post apocalyptique du manga est une réussite totale et les personnages ont une réelle profondeur.Akira est donc un gros culte de l'animation japonaise a ne rater sous aucun prétexte pour les amateur du genre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      quel bonne animation! MAIS QUELLE MAUVAISE ADAPTATION!!!!!! j'ai été tellement déçu par l'adaptation que j'en ai oublié la qualité réelle de ce film\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"12","comment":"\n                      moyen +\n        \n            ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"12","comment":"\n                      En pensant à \"Akira\", je n'ai que TETSUO! en tête. Cela dit, c'est une belle oeuvre qui rejoint les divers précurseurs de la Matrix. Ça commence très lentement et certaines scènes s'étalent un peu trop longtemps. Le résultat cela dit est beau. Les animés japonnais des années 80 dans toute leur splendeur. Reconnaîtrez-vous la référence dans \"South Park\"?\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      J'apprends qu'une version live est à venir et je me souviens de ma fascination à la vision de Akira lorsque j'etais ado. Réalisation splendide, atmosphère unique, scénario tortueux, personnages tourmentés,...\nNeo tokyo, Akira, Tetsuo,...\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      Adaptation plutôt ratée du manga Akira . Plutôt ratée car Akira est  beaucoup trop complexe pour être réduit a ce format. Un scénario excellent, des personnages charismatiques et fouillés bref un chef d'oeuvre . Cette adaptation se contente de résumer les 13 tomes ( ! ) et oublie les personnages ! dommage \nA voir pour les fans ! pour les autres, privilégiez Ghost in the Shell !\n        \n            ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"12","comment":"\n                      Film Cultissime ! Mise en scène , Musique , Animation -> Otomo tel un james cameron de l'animation , pose des jalons pour 10 ans.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      Attention chef d'oeuvre! L'animation n'a pas vieillie d'un poil. Tres facile a regarder, l'action est omnipresente. Seul bemole, le scenario...En lisant la B.D, logiquement beaucoup + detaillee, on arrive a comprendre quelquechose, mais sans avoir lu  une seule page du comic, il me parait difficile de saisir l'histoire du film..\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      Il y a des films ou plus largement des oeuvres, qu'elles soient littéraires, musicales, picturales ou dans ce cas cinématographique, qui - en plus de leurs qualités indéniables - arrivent à un moment donné dans la vie de spectateurs (moi en l'occurrence) et qui les marquent de façon durables. Qui influenceront leur choix futurs. Qui leur donneront un but. Pour moi, Akira est ce film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      Voila pour moi le meilleur film d'animation japonaise que j'ai vue.\nAvec le meme tempérament que ghost in the shell, et un scénario a coupé le souffle, cette anime est vraiment cultissime.\nLe réalisateur a fait de se film un tremplin dans le monde qui nous a fait connaitre sur grand écran le génie de la Japanisation.\nCe film violent et précurseur pour son époque nous permet de faire un voyage dans un monde post apocalyptique ou le réalisateur veut plus que nous divertir, il nous incite par la meme occasion a réfléchir.\nAu sommet de son art, cette anime vous en mettera plein la vue avec une fin intense ou le silence est d'or et vous laissera sans voie.\nUn film que je vous conseille plus que vivement de voir !\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"12","comment":"\n                      ce film et le manga qui en découle furent une énorme baffe dans la gueule à l'époque.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Le meilleur film d'animation de son époque et l'un des meilleurs à aujourd'hui.\nl'Univers post apocalyptique que dépeint Otomo fait le parallele avec le bombardement d'Hirochima.\nEntre parapsychologie, intrigues politiques et armes de destruction massive, il remet l'avenir de néo tokyo entre les mains d'enfants et d'adolescents supersoldats, révoltés, désabusés et sans avenir... Le film est puissant, porté par un véritable scénario, des images à couper le souffle et une bande son oppressante. A voir absolument\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Ce film est un chef d'oeuvre. L'ambiance est très prenante, très mystique. Avoir lu les mangas peut permettre de mieux comprendre les aspects \"concrets\" du film qui ne sont pas tous explicites, la révolution, les politiciens corrompus, la bande. Impossible de mettre tous les tomes dans un seul film. point positif:les critiques négatives sont vraiment faites par des blaireaux, c'est donc bon signe sur la valeur de la chose. Comme c'est une anime, chaque plan est conçu, et les images ont beaucoup plus de sens. Je n'attends qu'une chose, qu'on en fasse un vrai film pour qu'on se rende compte à quel point le dessin est inégalable.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Wahou quel film ! On ne comprend rien, et c'est ca qui le rend si bon. Evidemment pour une meilleure approche, il faudrait avoir lu les 8 tomes mangas dont est tiré ce long metrage et resumer tout cette oeuvre en 2h de pellicules n'est pas choses aisées. Neanmoins les graphismes, l'intrigue, le scenario, les dialogues, la fin mystique et apocaliptyque sont grandioses. Une réelle experience a vivre, meme si un gout d'inachevé vient se greffer a la fin si l'on ne connait pas l'oeuvre au complet (c'est mon cas) je ne peux dire que cet anim est nul ou denué d'interet, je crie haut et fort : regardez le, laissez vous emporter dans ce monde futuriste cybernetique socialo philosophique ou tant de choses nous echappent !(comme dans notre monde pardi)\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Un peu édulcoré et moins profond que le manga d'origine, ce film n'en reste pas moins par sa réalisation et son scénario une référence de la Japanimation. A voir.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Une immense ville , devant moi , se déploie dans toutes les directions , Tokyo 16 Juillet 1988 . Et soudainement une sphère d'énergie pure détruit tout et une vague immense blanche déferle sur la cité et m'atteint en pleine face . La troisième guerre mondiale est déclaré et rien de sera jamais plus comme avant . Et puis c'est le noir , tout est finit , tout recommence . Une nouvelle mégapole est construite sur les reste de l'ancienne , nous sommes en 2019 à Néo Tokyo , 31 ans après l'apocalypse et 147 jours avant les jeux olympique de Néo Tokyo . Et puis boum , je sens battre mon cœur , boum , second battements , boum , troisième , soudain des lettres rouge bien grâce apparaissent : AKIRA . Ce seront mes derniers battements de cœurs , celui-ci va s’arrêter pendant deux heures . Le souffle court , je contemple la destruction , le chaos , l'annihilation absolue du genre humain et sa renaissance . Je suis tel un fétu de paille emporté par un fleuve , par une une puissance nommé Akira et comme Tetsuo , je ne contrôle déjà plus rien . Je suis emporté dans ces courses folles de ces motards , ces loubards de quinze ans à qui la vie n'à déjà plus rien à offrir . Je suis emporté par les musiques polyphonique de Geinoh Yamashirogumi , écrasé par cette ville-monde . Essayant tant bien que mal de garder un certain contrôle , un certains pouvoir , tel le Colonel . Mais je suis impuissante devant cette seconde apocalypse et comme Kay et Kaneda , une mélancolie , une colère s'éveille en moi devant cette fin inéluctable . Car lorsque les jardins de l'enfance sont maculé de sang , sonne le glas de l'humanité . Et le monde froid et austère de l'adulte prend le dessus car lorsque l'adulte n'écoute plus l'enfant , ne le comprend plus , l'enfance violé devient monstrueuse . Tel est le sens d'Akira . Et déjà le petit garçon* s'éveille à nouveau et une nouvelle sphère d'énergie pure semble à nouveau détruire la ville . Et tout , dans un cercle infinie , semble irrémédiablement se répéter . A moins que ... . J'entend une voix et tel Kaneda , je contemple ce trou noir engloutir le monde devenir monde . La destruction totale se mue en création pure et absolue . La sphère blanche devient le cœur d'un big bang et mon cœur se remet à battre alors que je contemple un Univers se créer sous mes yeux ébahit . Et une voix se fait entendre des profondeurs de ce nouveau monde : \"Je suis Tetsuo\" .\n\nEt oui je viens de voir Akira au cinéma et c'était du pure orgasme cinématographique .\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      akira et le MANGA jamai realisé les musique son superbe ,les animation fluide histoire differente de celle de la bd mai sa reste a voir!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Une animation qui cartonne dans laquelle faut s'accrocher pour suivre l'histoire.La toute fin ma quand meme ennuyé car trop longue. Une belle adaptation qui donne envie d'en savoir plus sur l'univers.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Univers cyberpunk, une animation révolutionnaire, une musique de fou...une bombe ce film!\nAlors pouquoi 3,5 étoiles? La VF qui reste à chier comme la majorité des films d'animations japonnais.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Je ne lui que trois étoiles car je trouve que l'histoire du film s'écarte un peu trop de celui du manga. Néanmoins il n'en reste pas moins un anime très abouti techniquement et très agréable à regarder !\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Akira est un seinen manga de science-fiction écrit et illustré par Katsuhiro Ōtomo publié au Japon de décembre 1982 à juin 1989… Le film d'animation adapté du manga éponyme par le même Ōtomo datant de 1988 n’est qu’un condensé de la version \"littéraire\" beaucoup plus longue, riche et exhaustive… Il n’en est pas pour autant dénué de sens, l’histoire est tout à fait compréhensible (hormis les comptes rendus scientifiques du vieux fou !), l’intrigue porte sur un projet militaire ultra secret visant à repérer et former des êtres possédant des prédispositions à des pouvoirs psychiques (télépathie, téléportation,…).\nLa qualité des dessins est impressionnante, les perspectives, les couleurs, les représentations de \"Neo-Tokyo\" sont surprenantes (je vous recommande la version bluray), animation rythmée imposant d’entrée la sensation de désordre général, accompagnée d’une bande son qui complète parfaitement cette sensation de chao s’emparent de la ville…\nTrès honnêtement, j’étais enthousiaste à l’idée de suivre les aventures de Kaneda et sa bande de jeunes motards désœuvrés sillonnant la mégapole des nuits entières mais je ne m’attendais pas à ce que ce film prenne une telle dimension !\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      CUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUULTE!!!!!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Oeuvre ultime de Otomo, Akira est pour moi le manga par excellence !\nBeau, prenant, violent, intelligent, les adjectifs ne manquent pas pour qualifier ce chef-d'oeuvre d'animation\nA voir absolument\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Dommage, je partais avec de vraiment bon aprioris, je dois dire que je n'ai pas lu le bouquin, mais on me la conseiller étant un fan de Gunnm et vraiment, nan, il y a quelques chose qui passe pas\nAutant j'ai beaucoup accroché au début pour son ambiance et son univers autant la fin par en sucette et sa m’a endormis... après il y'a une dizaine de tome d'Akira, peut être une partie du concept échappe, a celui qui n'a pas lu les tomes...\n        \n            ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Dire que ce film date de 1988 –ôO- Ce monument de l’animation n’a pas vieilli d’un poile. Sa réalisation est exceptionnelle, surtout pour l’époque où l’aide informatique était obsolète. Les protagonistes ont plus de présence que la plupart des acteurs américains ^^. La détresse de Tetsuo et le rendu de sa douleur sont remarquables. Les détails ne manques pas. Le scénar est toujours assez confus même après ces années mais ce n’est rien comparé aux qualités de ce film.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"13","comment":"\n                      Le meilleur de l'animation japonaise. L'animation est tout simplement bluffante pour un film de cette époque.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      Plus de dix ans après sa sortie il demeure l'un des meilleurs dans sa catégorie. Le seul défaut du film, c'est d'avoir voulu condenser un manga de plus de 2000 pages en deux heures et forcément des coupures ont été effectuées. Du coup, ceux qui n'ont pas pu lire l'histoire originale risque d'être un peu perdus (comme dans Ghost in the Shell en somme).\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      \"Akira\" ou \"Le Mac Guffin sauce nippone\".\n\nLe plus étonnant dans Akira c'est le titre de l'anime... Il aurait mieux valu qu'il s'appelle \"Testuo\" car c'est par lui que débute et se termine l'intrigue... C'est lui le plus balaise... ça aurait pu s'appeler \"Kaneda\" dans la mesure où c'est lui le personnage qui apparait le plus à l'écran, c'est lui le chef de la bande, et c'est lui qui vit en parallèle l'intrigue de la romance...et c'est lui qui figure sur toutes les affiches avec sa moto rouge... Akira c'est l'arlésienne nippone... On le voit pas avant la moitié de la scène finale du film... Mais son apparition reste stylée... Akira tu peux pas test...\n\nPour le reste Akira (tant l'animé culte que la cultissime manga) c'est le grand père de tout manga arrivé en Europe.. C'est le premier grand manga pour adultes arrivé sur notre continent. Jusqu'alors il n'y avait aucune manga dans les rayons BD et les animés étaient des séries qui passaient dans la petite lucarne de nos salon, pas au cinéma... \nEt cette entrée en matière a été des plus réussies. Les dessins sont majestueux tant les premiers plans que l'environnement et l'arrière plan. L'amination est particulièrement réussie (les animateurs ne se contentent pas de faire bouger la bouche ou les yeux d'un personnage quand il cause... tous les dessins sont entièrement refaits... et ça se voit).\nBon a la fin on ne sait toujours pas pourquoi les petites motos rouges vont plus vite que les petites motos vertes...\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      Il parait que c'est un film-culte pour les fan de manga. En tout cas, c'est un film étrange et pour cela (ou malgré cela, car parfois on se demande où on va) assez fascinant.\nC'est assez court, bien réalisé, avec un charme désuet : à voir.\n        \n            ","stareval_note":"3,5"},{"id_movie":"6429","page_movie":"14","comment":"\n                      Un must de l'animation japonaise qui a inspiré de nombreux films. Des musiques majestueuses qui mettent dans l'ambiance et un futur apocalyptique de Tokio qui laisse songeur.\nSi vous êtes fan de japanimation, c'est un film à voir !!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      Une des meilleurs adaptation manga->long métrage. Ce chef d'oeuvre nippon est plein d'action, d'émotion, de peur...\n\nPour ceux qui n'ont pas lu les tomes du manga, je les conseille vivement... \nNaruto et autres dragon ball n'ont qu'a bien ce tenir.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      J'ai encore ces immeubles en tête, cette somptuosité graphique et tous ces moments marquants du scénarios...\n\nLes personnages sont riches, originaux, fins, porteurs de message et nous entraînent dans une histoire sordide. On sait pas si c'est les personnages qui sont sordides ou si c'est ce monde. En tout cas je ne vois aucun défaut dans ce film d'animation, il est très beau est déchirant. \nCa fait partie des films qui nous restent en tête après l'avoir vu.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      L'animé qui m'a fait connaître le genre. Si on met de côté les mangas (que je conseil plus que le film au final), le scénario commence très bien mais connait un raccourcis qui pourra déstabiliser ceux qui n'auront pas lu l’œuvre originale. Côté technique par contre c'est une claque, entre le choix des couleurs et l'animation, rien n'est laissé au hasard et donne une autre dimension au genre.\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"14","comment":"\n                      - ACTUALISATION cette critique est antérieure à 2010, suite à un bug d'Allociné, elle a été daté à ce jour... - Le premier manga que j'ai vu, le meilleur, c'est d'un réalisme poignant. Akira nous montre l'univers apocalyptique d'un Tokyo détruit, c'est un chef d’œuvre, le graphisme est époustouflant, les personnages sont très stéréotypés. L'histoire est en somme réussie, l''ouverture au monde du manga !\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      En quelques minutes fulgurantes d'efficacité, Akira se pose d'emblée comme une oeuvre à part. Tout est fait pour aider le spectateur à oublier qu'il est devant un dessin animé. Les mouvements des protagonistes, leur animation fluide, naturaliste et sobre leur donne une consistance, une réalité, qu'aucun autre D.A n' jamais su créer.\n\nLa scène d'ouverture du bar pose tout: personnages, contexte, ambiances, dans une formidable démonstration de mise en scène.\n\nPuis, en une poignée de plan titanesques de Neo-tokyo by night, Otomo met une grande tarte dans la tête du spectateur: on est pas là pour rigoler !\n\nEt en effet, au cours de deux trop courtes heures, il nous livre une oeuvre majeure, qu'il serait injuste et réducteur de catégoriser \"manga SF\".\nNon, Akira est un vrai film, qui s'impose comme un jalon dans la SF, un film séminal, puissant, d'une mise en scène sobre, hargneuse, racée.\n\nEn plus, Akira à le bon gout de ne pas prendre son spectateur pour un neuneu. Le scénario est complexe, cherché, avec de multiples niveaux de lecture. Oui, entre deux scènes de destruction massive hallucinantes de maitrise, il faut se creuser le citron, être attentif aux dialogues et à la psychologie des protagonistes.\n\nCe n'est pas juste un film de \"monstre qui gonfle\" et de \"gamins qui font péter des chars\". C'est bien plus ambitieux que ça, et la fin, si abstraite pour beaucoup, achève quiconque à un coeur et à assisté au calvaire de Tetsuo, dévoré par un pouvoir qu'il aurait voulu l'outil de son émancipation.\nLe son de sa voix, apaisée, déclamant \"je suis tetsuo\" laisse à chacun la libre interprétation des événements auxquels il vient d'assister. \nC'est beau un film qui fait appel à notre cerveau !\n\nPour en finir, l'alchimie quasi-miraculeuse entre la musique et l'image est, sans conteste, la cerise sur le gâteau, et la marque d'une oeuvre pleine et achevée.\n\nOuais, définitivement beaucoup plus qu'un simple \"manga\".\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      Si je me souviens bien, premier film d'animation japonais à avoir été diffusé au cinéma en Europe. Peut être que sans Akira, Miyasaki, Satashi Kon et autres génies, seraient de parfais inconnus pour nous. Pour ma part, je ne suis pas un grand amateur de mangas, mais il existe quelques merveilles, dont... Akira !! Cette adaptation (le réalisateur du film est l'auteur de la BD) est une réussite. On est plongé dans ce monde  post-apocalyptique créé par la folie des politiciens, des militaires, des entrepreneurs et autres scientifiques et dont les premières victimes sont les enfants. Le graphisme est d'une totale réussite et colle parfaitement à cette ambiance et les musiques, sublimes, apportent encore plus un climat de lourdeur. Mais la bande dessinée est beaucoup plus aboutie, ce qui normal, car on ne peut pas insérer 31 volumes en 2h de film. Je conseille donc aussi bien de lire la BD que de voir le film !!\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"14","comment":"\n                      Un bon film, Akira peut aussi convaincre un public qui ne connaissait pas le manga, comme c’est mon cas. L’animation est à couper le souffle, l’histoire est très originale, parfois un peu complexe, voire alambiqué, et les personnages crédibles. Le format est un peu long et risque de nous ennuyer par moment, mais ça vaut la peine d’attendre, car la fin est superbe et très surprenante. La musique m’a un peu pris la tête. Dans l’ensemble, un film bien sympa que je ne regrette pas d'avoir vu.\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      Alors je veux bien qu'on critique negativement le scenario, qui restera confu tant qu'on a pas lu le manga (qui fait plus de 10 tomes d'une centaine de pages chacun, dur à condenser à une heure trente) mais l'animation reste un must, les personnages principaux,  Kaneda et Tetsuo donnent envie de prendre partie, de les comprendre, et de les aimer, ce Tokyo reconstruit est magnifique de realisme, et la moto du héros ne finira jamais de fasciner par son graphisme unique tous les amateurs de deux roues.\nUn film culte à conseiller à toutes les personnes apréciant l'animation japonaise ou désirant la découvrir par une valeure sure. C'est sur a n'est pas aussi poétique qu'un Miyazaki, ni aussi attendrissant, mais le but recherché n'est pas là, ici on parle de frustration et de pouvoir, pas de nature et d'amour.\nLes gens qui se permettent de dire que l'animation est à vomir, devraient comparer avec ce qui s'est fait et ce qui se fait encore aujourd'hui et regarder ce film en V.O pour ne serait ce qu'observer les personnages articuler les mots, ce qui est bien entendu invisible en V.F.\nSi je pouvais, je mettrai 5 étoiles à ce film, et je pense que tous les connaisseurs qui ont découvert l'animation japonaise (en long metrage) avec lui, en feraient autant.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      Dans les reste du monde je ne sais pas mais en France il y a eu un avant et après Akira. Avant on avait les Disney sur grand écran et après vous savez...Que dire sinon, que c'est le manga de référence.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      Akira, le film de mon enfance, après avoir lu les premiers tomes de la BD, c'était la concécration.Un film riche, beau ( violent ) mais qui apporte une vraie réflexion sur notre avenir. ( la situation pourrait rappeller New York fin 2001) . Il s'agit vraiment d'un tournant dans l'animation japonaise, permettant d'exporter à travers le monde ce qui deviendra un standard du film d'animation pour adulte. Dans ma vie j'ai vu beaucoup de films, j 'ai vu Akira plus de 50 fois depuis mes 11ans, et à chaque fois c'est un vrai bonheur.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"14","comment":"\n                      Akira reste et restera la référence absolue du manga. A voir, à revoir et à compléter avec la lecture de la BD pour saisir pleinement le scénario complexe et fouillé.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Comment décrire Akira, légende vivante de l'animation japonaise.\n\nTout d'abord pour sa bande originale, mélange réussi de Requiem, de musique orientale, tropicale. \nLe film est également une pépite dans sa DA, haute en couleurs et pleine de qualité tel que ses décors, futuristes au possible. \nL'histoire est un véritable mythe, qui pourrait devenir réalité, le film se passe lors des J.O de Tokyo 2020. \nLa fin est une remise en question même de l'humanité et de son évolution. \n\nVous ne serez pas prêt d'oublier Néo-tokyo.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Culte de chez culte!!! INCONTOURNABLE!!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Pour moi Ôtomo a atteint la perfection, cela reste le meilleur animé japonais a ce jour\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      La première fois que j'ai vu Akira, j'étais encore en âge de jouer à la poupée! Je n'ai jamais oublié les hallucinations de Tetsuo, son corps qui se déforme, les enfants ridés à la peau bleue ou encore la musique. Depuis, j'ai lu le manga et vu le film plus d'une fois. C'est un bon film. Mais quand on connaît le manga, il laisse une impression... d'inachevé? Ça va vite, un peu trop? Et la dernière partie du film semble n'être qu'un résumé pas tout à fait fidèle au manga. Donc si le film vous a plu ou intrigué, je vous conseille de lire le manga, un incontournable! Une adaptation en série animée? Pourquoi pas. Mais surtout pas d'adaptation live (comme ça va être le cas de Ghost in the shell) non non non >.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Comment un adolescent se transforme en plat de spagettis sauce Bolognèse...\n        \n            ","stareval_note":"3,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Ce film est un chef d'oeuvre. Un technique artistique extrêmement poussé pour un film d'animation pour la fin des années 80, j'ai rarement vu un dessin animé d'une aussi bonne qualité. L'alchimie entre décors, musiques, actions et personnages est particulièrement réussie et fait de Akira un des meilleurs films d'animation japonais. Tout cinéphile se doit d'avoir vu cette adaptation de la série de BD en 15 volumes de même nom.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Animation excellente même pour aujourd'hui mais histoire souvent incompréhensible et un peu fouillis. Paradoxalement j'ai quand même passé un bon moment. A revoir donc pour parfaire mon avis.\n        \n            ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Si on concentre uniquement sur l'anime en faisant abstraction du manga, il est vrai que c'est un peu obscur à comprendre, notamment le rôle de certains personnages et l'environnement politico-religieux de Neo Tokyo.\nMaintenant, on ne peut nier les nombreuses qualités de cet anime : musique, scenario, dessins.....\nIl est dur pour moi, fan de ce manga ( 6 étoiles ;-) ), de ne mettre que 4 étoiles mais si on se met à la place d'un spectateur ne connaissant pas l'univers d'Akira, il faut admettre que tout n'est pas forcément clair et peut gêner un peu comme cela a été signalé dans différents commentaires.\n\nNéanmoins, à voir sans hésiter, ne serait-ce que parce qu'il est devenu une ( si ce n'est LA ) référence en anime.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Malgré le temps ce manga/dessin animé n'a vraiment pas pris une ride, je le conseil à tous les amateurs de futurs post-apocalyptique.Seul bémole, l'histoire ne suit pas exactement le manga sur papier(14 tomes format géant de 180 pages, histoire trop longue pour un film) qui décrit bien mieux l'avant et l'aprés Akira.Si  vous avez aimez le film, je vous invite àdécrouvrir de toute urgence le manga vous ne serez pas décu en attendant le vrai film avec des acteurs si la warner se décide a trouver un réalisateur qui comprend le potenciel d'une telle réalisation...\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      5/5 mais dans ce cas... la BD vaudrait 6/5 ? ^^\nCe manga est un véritable chef d'œuvre, un joyaux, simplement indémodable.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      trop en avance sur son temps!!!!à marquer ma jeunesse!!!à voir revoir encore et encore!!!\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Un bijou. Animation ultra-soignée, action rythmé, musiques prenantes, personnages attachants, AKIRA fait parti des plus belle réussite en terme de film d'animation jusqu'à aujourd'hui.\n\nMais il est impossible de mettre 4 étoiles pour la bonne raison que l'anime n'arrive pas à la cheville du manga originel...Il est d'ailleurs impossible de saisir la dimension du travail et la profondeur de l'univers de Katsuhiro Otomo en regardant cet anime de 2h qui résume 14 volumes de 180 pages !\n\nAKIRA n'en reste pas moins un monument du genre, un anime culte à voir absolument.\n        \n            ","stareval_note":"4,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Plus qu'un simple manga, Akira est pour moi une oeuvre qui me suis depuis que j'ai 12 ans.\nLa force des thèmes abordés portés par des personnages charismatiques mais dont aucun n'est manichéen, la qualité graphique, sont autant d'élement qui m'avais marqué à sa découverte dans les années 80, et qui continuent à faire jaillir à chaque vision des détails qui m'avaient échapés ou qui ont pris sens au fil du temps ( et oui, on vieilli ^^ ).\nPour moi indissociable de la version BD je ne peut que chaudement le recommander.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Difficile de trouver plus culte dans lunivers du manga. Si Akira na pas posé les bases de la japanimation, il les a certainement consolidées. \nOtomo nous offre ce qui est, sans aucun doute, le manga long-métrage le plus ambitieux jamais réalisé. \nEn digne enfant terrible des sixties, ce dernier nous livre 124 minutes de folie pure, de graphisme dun réalisme inouï, des décors comptant parmi les plus sophistiqués et les plus incroyables vus dans un dessin animé, de réflexions philosophiques contestataires et de scènes daction hyper violentes. Akira ou lénergie à létat brut, avec une musique aussi intelligente que les propos quelle accompagne. Du grand art.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"15","comment":"\n                      Tout simplement le meilleur manga de tous les temps.\nJe suis né en 1980 et j'ai vu ce film lorsqu'il est passé sur Canal+ la premiere fois. Fin des années 80. \nJ'avais eu assez peur devant ce dessin animé. Pour finalement en être reellement tombé amoureux ensuite. \nBien evidemment ce manga de 2h ne peut resumer les Tomes papiers de la saga Akira, mais il reproduit avec talent l'univers du manga. \nPour rejoindre certaines critiques, certains jeunots qui croient connaitre le manga ne connaissent même pas Akira... Bandes d'incultes.. et ça se dit connaisseur.. \nEt Akira fait en 1986 depasse visuellement la plupart des Mangas qui sortent encore aujourd'hui. Des superpositions de couches dessins hallucinantes, et surtout une premiere mondiale, Akira fut le premier film d'animation dont le mouvement des levres des personnages coresspondaient au doublage japonais... Bref une avance de 15 ans sur les films d'animations. Encore aujourd'hui, je collectionne tout ce qui a trait à Akira, et ce n'est pas pour rien, que je viens ici vous incitez vivement à voir ce film si vous ne l'avez pas encore fait, et j'incite egalement ceux qui ont vu uniquement le film, à egalement lire les mangas qui nous offrent une autre histoire bien plus enrichi que celle du film.\nEnfin je tiens à souligner là encore, que la bande originale du Manga reste un summum dans le monde du Manga. à ecouter d'urgence... \n\"My Name Is Tetsuo\"\n\nps: je suis inquiet quant à la production en film live d'Akira avec Di caprio en Kaneda.. mais en general Di Caprio ne fait jamais de mauvais films... donc??? une bonne adaptation de manga est-elle possible?? Je l'espere...\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      CULTE tout simplement. Un des plus grands mangas japonais condensé dans un films de deux heures beaucoup de choses passent a la trappe par rapport a l'œuvre écrite  mais l'essentiel est la et c'est ce qui importe , dommage que même maintenant les anime de cette qualité se fassent rares mais bon cela permet d'apprécier d'autant plus ce véritable chef d'œuvre  .\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      Ce film d'animation doit sans doute décontenancer, voire même décevoir tous ceux qui, sans avoir lu le manga, ont entendu parler d'une oeuvre culte. De fait, les 6 tômes et 2000 pages d'Akira forment un vrai bijou, davantage en raison de l'incroyable richesse des personnages et de l'arrière-plan synthétisant à la perfection péril jeune et futurisme que du scénario qui semble imploser comme ses héros... Le film vaut peut-être le coup si vous ne l'avez pas lu mais vous m'aurez compris: il reste bien inférieue au manga.\n        \n            ","stareval_note":"2,5"},{"id_movie":"6429","page_movie":"16","comment":"\n                      QUE DIRE!le meilleurs film et histoire d animation  que j ai jamais vu,une veritable petite perle!meme la musique fait hériser les poil!\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      A la pemiere vision de cet oeuvre, j'ai été très agréablement surpris et déstabilisé. N'ayant aucune connaissances de l'univers du manga original, je me décidai donc de visionner l'anime. Déja ,ce qui marque au début c'est la qualité de l'animation. Pour un film sortit en 87 , c'est incroyable ,le graphisme rivalise sans problemes avec ceux des mangas récents. Pour ce qui est de l'histoire , je ne m'attendai pas à ça. Une histoire d'amitiée bafouée sur fond de reflexions philosophiques,servi par des scènes d'actions excellentes avec pour décors Tokyo transformée et dévastée par la 3ème guerre mondiale. Les personnages sont vraiment bien distincts : la forte tête au grand coeur (Keneda) , le craintif Testsuo qui change totalement et deviens avide de pouvoirs (d'un côté je le comprend vu la force caché en lui qu'il découvre), la belle Kaori , le guerrier et téméraire colonel sans oublier les enfants-test aux visages marqués par les expériences, et la bande à Keneda. En bref , voici une oeuvre ,que dis-je,un chef d'oeuvre de l'animation japonaise comme on en fait plus, une histoire apocalyptique tirée des profondeurs de l'âme humaine.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      Je ne puis comprendre de telle basses critiques; à la base il faut prendre ce film comme un complément du manga. Une ambiance très bien rendue, un chara-design irréprochable par rapport a l'oeuvre, une animation soignée (il faut taper dans la 3d pour trouver mieux). Ce film est a voir mais pour en capter l'essence il faut pratiquement relire la saga derrière. Je comprends que ce film soit incompris pour certains mais de là a le rejeter en bloc....\nRévisez vos classiques ou alors vous n'etes pas fan de japanimation\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      Une petit bijou d'animation qui n'a pas prit une ride et qui a participé avec le manga chez Glénat à lancer le phénomène en France. Je me souvient encore avec émotion de l'impatience provoquée par la distribution feuilletonnesque en fascicules dans les kiosques.\nUne œuvre monumentale dans tous les sens du terme (plusieurs milliers de pages)  d'un des maitre nippon de la sf et du cyberpunk et du steampunk qu'il aurait été vain de tenter de résumer dans un long métrage de 1h30. L'histoire du livre a donc été brillamment adaptée pour le format cinéma. Et la BO est une tuerie mélange de sons traditionnels nippons et de classique.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      Le chef d'oeuvre de Katsuhiro Ôtomo. Le premier film d'animation japonaise a être paru en france reste un des monuments de cinéma à voir et à revoir. Servi par une animation au top et une histoire géniale traitant d'un mythe dans un japon post-apocalytique, Akira est LE film qui a changé notre regard sur l'animation japonaise en général.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      Ce film, cette animation japonaise est tout simplement fantastique, ayant connu au par avant le manga, dont j'ai été agréablement surpris par l'histoire vu l'époque à laquel le manga fut écrit. L'animation respecte dans l'ensemble, et j'en suis étonné ayant vu certaine adaptation d'autre manga, l'histoire du manga. De plus les images pour une animation aussi vieille, vieille car depuis dans l'animation de manga il y à eu de gros progrés en voyant Goldorak et Gundam Wing ou Gundam Seed, Akira lui à déja un graphisme assez impressionant.\nL'histoire est bien ficellée, les personnages sont charismatique et ont chacun leur propre trait de caractère, on peut les voir évolué face au danger Akira et surtout Testsuo, comment entre ce dernier et Kaneda il passe de l'amitié à la haine, et je pense que chaque personnage a son utilité dans l'histoire.\nEn bref, trés bon manga pour l'époque, qui demeure culte pour encore bien des années. Je le recomande vivement surtout si vous avez aprécié de le lire. :)\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      J'ai lu le Manga avant de voir le film et donc je n'ai eu aucun mal à me plonger dans l'univers du film, non seulement l'animation est extraordinaire mais en plus la mise en scène, toujours dirigé par Katsuhiro Otomo (le créateur du manga) nous offre un scénario alternatif par rapport au scénario de base en gardant les enjeux principaux, on se retrouve avec un condensé de ce qui caractérise l'univers en général et faire tenir l'histoire d'Akira qui est déjà assez riche sans perdre le spectateur en 1H50 c'est assez balèze, le film arrive à pousser encore plus loin la mise en scène cinématographique du Manga, avec un super travail sur les couleurs et les contrastes et une musique très originale loin de ce qu'on a l'habitude d'entendre pour ce genre d'animé, si certaines personnes ont été perdu en regardant le film je les invitent à lire le Manga pour se familiarisé avec l'univers\n        \n            ","stareval_note":"4,5"},{"id_movie":"6429","page_movie":"16","comment":"\n                      Pas une seule critique sur le manga culte d'Otomo !!! Il est pour moi un chef d'oeuvre d'animation et c'est peut être pour ça qu'il est au-dessus de toute critique...\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      akira est LE film manga qui a revoltionné la vision des occidentaux sur l'art venu du soleil levant...l'histoire dans sa totalité tiens dans 13 volumes tous d'une beauté graphique et d'une histoire epoustouflante de details...pour rendre son oeuvre à l'ecran OTOMO à fait parlé son genie, et procedé aussi à des racourcis difficils a suivre parfois...mais c'est un film majeur et sans equivalent pour ses graphismes et son histoire donnant a reflechir sur des themes aussi diverse que  les meffets de la science et du progres à tout prix dans un tokyo ravagé ou aussi les desillusions d'une jeunesse enragée avec en toile de fond ces pouvoir psychiques capable du meilleur comme du pire...en donnant a prendre conscience à qui veut que cette force existe en chacun de nous...\n\npas juste un manga, une oeuvre pour la prise de conscience\n\nà voir à revoir, surtout à saisir...\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      Outre son influence sociale à l'époque (Otomo fut l'un des principaux instruments de la propagation de la culture manga en dehors de l'archipel) , Akira demeure - bientôt 30 ans après sa sortie - une œuvre monumentale, à classer parmi les plus grands chef d’œuvres de l'art cinématographique. Bien qu'il ne couvre que le premier arc narratif du manga dont il est issu, le film d'animation est servi par une bande son exceptionnelle, une technique et des doublages irréprochables. \n\nSatire sociale dystopique d'une pertinence rarement égalée, Akira critique au vitriol la société japonaise, à la fois quant à son modèle éducatif étouffant, ses rapports générationnels archaïques, l’ambiguïté des rôles respectifs de l'argent, de la technologie et de l'armée dans le japon moderne ou encore sa démographie, déjà en chute libre à l'époque.\n\nKatushiro Otomo saisit avec une acuité extraordinaire l'âme d'une époque, en premier lieu au Japon mais, plus généralement, dans l'ensemble des sociétés industrialisées.\n\nL’œuvre explore un champ thématique extrêmement large : les dangers de la science, l'abandon d'une frange de la jeunesse, le rapport de l'homme à la violence, les risques liées aux armes de destruction massive, le rapport fraternel, la religion et ses dérives, le militarisme, l'impact des produits stupéfiants sur la société moderne, la corruption du monde politico-financier, la révolution contre le pouvoir, etc..\n\nCe foisonnement n'est jamais indigeste et créé au contraire un lien entre ces différents domaines pour former un tout cohérent qui lui donne toute sa force.\n\nAu-delà de sa dimension politique, Akira ne perd rien de la poésie désenchantée et du pessimisme mélancolique propres à son auteur, à travers le prisme d'adolescents livrés à eux-mêmes et d'enfants qui n'en ont que l'apparence.\n\nŒuvre intemporelle et géniale à tous les niveaux, Akira est un incontournable du cinéma (et non du seul sous-genre de l'animation).\n\nPour conclure sur une anecdote personnelle : ce film, que j'ai vu plus de 150 fois en salle à l'époque où il était en diffusion permanent à paris, m'a tellement marqué que j'étais en état de choc, assis sur un banc à sa sortie pendant plus de deux heures, incapable de parler. Chacun de mes enfants porte en second prénom celui d'un personnage central de l’œuvre. Au-delà de ses qualités techniques et scénaristiques, Akira est avant tout l'une de ses œuvres majeures capables, si vous lui an laissez le loisir, de bouleverser vos conceptions intellectuelles et votre vision du monde.\n\nUn chef-d’œuvre.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      Ce qui ce fait de mieux dans le genre. Incontournable pour découvrir l'univers manga.\n        \n            ","stareval_note":"5,0"},{"id_movie":"6429","page_movie":"16","comment":"\n                      Insupportable...\nJe veux bien être indulgent mais là, c'est un bordel sans nom !\nSi vous ne connaissez pas les personnages et l'histoire (mon cas) vous êtes projeté sans ménagement, sans réelle présentation des personnages, leurs interactions, le monde dans lequel ils évoluent (15 secondes comme intro, un peu juste pour faire la base...) puis après ça braille, ça gesticule, ça devient débile en draguant, ça explose dans tous les sens mais sans blesser certains personnages, il y a des scientifiques, des policiers, des jeunes désœuvrés, des \"on sait pas trop qui sait ni leur rôle\", des êtres étranges du passé sans savoir qui ils dont, ça dure ça dure ça dure et ça devient Chi... Long, bordélique et incohérent dans le montage à la tronçonneuse... Ça ne semble pas être une œuvre autonome, il faut déjà être introduit dans l'univers ce qui n'est pas respectueux des novices ! \nEt paraît que c'est un classique... C'est par ce statut que je suis allé le voir... Déçu... \nHeureusement que je préfère d'autres œuvres nippones sinon ça ne motiverait pas à découvrir le potentiel de l'animation japonaise.\n        \n            ","stareval_note":"0,5"},{"id_movie":"6429","page_movie":"16","comment":"\n                      Extrêmement déçu par ce film, qui a pourtant très bonne réputation ! Je reconnais quand même pas mal de qualités à Akira : l'animation est très propre et n'a pas du tout vieilli, l'univers sombre du film est fascinant, et les scènes d'action assument totalement leur violence, ce qui fait plaisir à voir. Cependant, pour tout le reste, je n'ai pas accroché du tout ! Je trouve le personnage principal Tetsuo insupportable, c'est une vraie tête à claque. L'intrigue autour de l'usage de ses pouvoirs met également trop de temps à se développer, il me semble que ce n'est qu'au bout de 50 minutes/1 heure de film qu'on voit Tetsuo utilisé réellement ses pouvoirs, et ça devient viré frustrant. Les autres personnages sont aussi trop nombreux et pas assez développés, ce qui fait que je ne retenais jamais les personnages et à chaque fois je me disais : \"tiens, c'est qui ce personnage ?\". Bref, tout ça m'a fait complètement décroché du film et je n'ai pris quasiment aucun plaisir devant. Peut-être vaut-il mieux avoir lu les mangas pour mieux comprendre le film, je ne sais pas. En tout cas, je n'ai pas du tout aimé Akira. Dommage.\n        \n            ","stareval_note":"1,5"},{"id_movie":"6429","page_movie":"17","comment":"\n                      LE MANGA CULTE\nvu il y a quasi 30 ans, c'est CE manga qui a été le tournant de ce qui allait déferlé par la suite dans les décénies à venir. Précurseur, Novateur, l'animation est toujours aussi réaliste aujourd'hui,.Ce film a très bien vieilli et n'a pas pris une ride. K.OTOMO entouré d'une équipe de choc, prédit même les J.O 2020 à Tokyo et qui auront du mal à être à jour. Pléonasme quant on voit ce qui se passe aujourd'hui. UN CHEF-D'ŒUVRE !!!\n        \n            ","stareval_note":"5,0"}]}